{
  "id": 20030405,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L05K1801021104",
      "name": "Swissair",
      "type": 1
    },
    {
      "key": "L05K0803030105",
      "name": "parlamentarische Untersuchungskommission",
      "type": 1
    },
    {
      "key": "L05K0806010103",
      "name": "Konzession",
      "type": 1
    },
    {
      "key": "L04K08040708",
      "name": "Bundesamt für Zivilluftfahrt",
      "type": 1
    },
    {
      "key": "L03K080407",
      "name": "UVEK",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L07K08030301010201",
      "name": "Finanzdelegation",
      "type": 2
    },
    {
      "key": "L06K180102110401",
      "name": "Swiss",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-09-22T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "Bu-CN",
            "id": 1,
            "name": "Bureau CN",
            "abbreviation1": "Bu-CN",
            "abbreviation2": "Bu",
            "committeeNumber": 1,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2003-03-20T00:00:00Z",
          "registrations": [

          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1048114800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1095804000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 141,
  "shortId": "03.405",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La débâcle de Swissair est responsable du fait que des deniers publics pour un montant de 2,1 milliards de francs ont été investis dans la mise sur pied d'une nouvelle compagnie suisse. Cet argent a été versé, pour l'essentiel, à fonds perdu. </p><p>Etant donné qu'une telle somme d'argent du contribuable a été engagée suite à la disparition d'une compagnie titulaire d'une concession, l'UDC souhaite que la lumière soit faite sur les événements qui se sont produits au DETEC, le département responsable. Suite à la publication du rapport de la CdG-CE sur le rôle du Conseil fédéral et de l'administration fédérale en rapport avec la crise Swissair, on a appris que l'OFAC n'avait qu'insuffisamment accompli son devoir de surveillance, raison pour laquelle la question de l'institution d'une CEP se pose plus que jamais. </p><p>Juridiquement, la situation est claire:</p><p>Conformément à l'article 3 alinéa 1er LA, le DETEC exerce la surveillance de l'aviation sur tout le territoire de la Confédération. L'OFAC exerce la surveillance immédiate. Aux termes de l'article 102 lettre a OSAv, l'OFAC peut retirer l'autorisation d'exploitation à une compagnie si les conditions régissant l'octroi ne sont plus remplies. Conformément à l'article 103 alinéa 1er lettre i OSAv, une des conditions d'octroi de l'autorisation veut que la compagnie puisse \"prouver de manière crédible qu'elle est en mesure de faire face en tout temps à ses obligations dans les 24 mois suivant le début de son activité et, sans tenir compte des recettes d'exploitation, de couvrir ses frais fixes et variables dans les trois mois suivant le début de son activité, conformément à son plan de gestion. Les obligations et les coûts doivent être déterminés sur la base de prévisions objectives.\"</p><p>Pour diverses raisons on est amené à se demander pourquoi les autorités de surveillance ne sont pas intervenues plus tôt. Les difficultés de Swissair étaient déjà perceptibles depuis un moment. Dans une question ordinaire urgente du 26 novembre 1996 (96.1109), Samuel Schmid, alors conseiller national, s'était référé à une lettre du groupe Swissair au Conseil fédéral dans laquelle ledit groupe faisait part de son inquiétude concernant la dégradation des conditions-cadres de l'aviation suisse. Dans sa réponse du 18 décembre 1996, le Conseil fédéral avait cité comme principal facteur de coûts les lourdes charges de personnel (80 pour cent des dépenses d'exploitation) et une structure d'exploitation défavorable puisqu'elle se répartissait entre trois endroits (Berne, Genève et Zurich). Les problèmes de Swissair étaient donc connus depuis longtemps, et ses déboires étaient prévisibles. Par la suite, les autorités de surveillance auraient dû au moins réagir face à la stratégie d'expansion agressive impliquant des participations dans de nombreuses compagnies européennes aux abois, d'autant plus que le rapport de la CdG-CE précise que l'OFAC est intervenu dans ce contexte à l'initiative de tiers. La conception et la mise en oeuvre de la \"stratégie du chasseur\" se sont traduites par de grossières erreurs de gestion qui ont eu des conséquences à long terme. Le 11 septembre 2001 ne saurait être considéré comme une excuse pour ces fautes gravissimes, ce que confirme d'ailleurs aussi le récent rapport de la société Ernst &amp; Young. Les événements du 11 septembre n'étaient que la goutte d'eau qui a fait déborder le vase déjà plein à ras bord. Malheureusement, il faut considérer que la catastrophe aurait pu être évitée si les organes de surveillance (OFAC et DETEC) avaient réagi à temps. Comme ils ne l'ont pas fait, l'UDC estime urgent de clarifier ces questions dans le cadre d'une CEP, étant donné qu'il s'agit, sans nul doute, de faits d'une grande portée selon l'article 55 alinéa 1er LREC.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Se fondant sur l'article 160 alinéa 1er de la Constitution fédérale et sur les articles 21bis et 55 de la loi sur les rapports entre les conseils, le groupe de l'Union démocratique du centre demande l'institution d'une commission d'enquête parlementaire (CEP), qui sera chargée de clarifier les points suivants: </p><p>a. Le dernier contrôle et, par la suite, le renouvellement de la concession de Swissair ont eu lieu en 2000. Sur quels points principaux ce contrôle a-t-il porté?</p><p>b. Les conditions d'octroi de l'autorisation, telles qu'elles sont énumérées à l'article 103 de l'ordonnance sur l'aviation (OSAv), ont-elles toutes été contrôlées correctement? </p><p>c. Y avait-il des directives internes de l'Office fédéral de l'aviation civile (OFAC) qui réglaient la procédure de contrôle, notamment de la capacité économique de Swissair? </p><p>d. Ces directives sont-elles conformes aux exigences légales et à celles du mandat à accomplir? Des modifications s'imposent-elles? Dans l'affirmative, lesquelles?</p><p>e. L'OFAC a-t-il périodiquement contrôlé Swissair pour que, notamment, le respect de la condition mentionnée à l'article 103 alinéa 1er lettre i OSAv ne soit pas seulement contrôlé au moment du renouvellement de la concession, à savoir tous les cinq ans? Comment se présentaient ces contrôles périodiques?</p><p>f. Dans quelle mesure le DETEC, en tant qu'autorité principalement responsable de la surveillance (art. 3 al. 1er LA) a-t-il rempli son devoir de surveillance de l'OFAC? A-t-il rempli cette obligation ou l'a-t-il transgressée? </p><p>g. Le DETEC a-t-il eu connaissance d'indices de nature à mettre en doute la précision et le sérieux des contrôles effectués par l'OFAC? Dans l'affirmative, quelles mesures a-t-il prises?</p><p>h. L'OFAC a-t-il rempli son obligation de surveiller Swissair ou l'a-t-il transgressée?</p><p>i. Des indices permettent-ils de conclure qu'il y a eu favoritisme ou copinage entre Swissair et l'OFAC?</p><p>j. Comment la CEP juge-t-elle le fait que la Confédération a été à la fois actionnaire et représentée au conseil d'administration tout en fonctionnant comme autorité de surveillance et d'octroi des concessions, indépendamment du fait que le Conseil fédéral entend se débarrasser de son paquet d'actions en l'espace de quelques années?</p><p>k. Sur quelles bases la Délégation des finances a-t-elle décidé de soutenir financièrement Swissair? Ces bases doivent-elles être considérées comme suffisantes eu égard à la portée de la décision? Le Conseil fédéral estime-t-il aussi que cette décision était définitive dans les faits et que le Parlement s'est trouvé de facto dépourvu de toute possibilité d'intervention? La CEP propose-t-elle des modifications pour cette procédure? </p><p>l. Quelles conclusions l'OFAC a-t-il tirées de toute la crise Swissair? Par quelles mesures garantira-t-il que Swiss ne sera pas en proie à une crise similaire et que ses problèmes de liquidités seront perçus à temps?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Débâcle de Swissair. Institution d'une commission d'enquête parlementaire"
    }
  ],
  "title": "Débâcle de Swissair. Institution d'une commission d'enquête parlementaire"
}