{
  "id": 20213788,
  "updated": "2021-10-01T11:50:40Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2021-08-25T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3788",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les très petites piles (piles bouton) présentent un grand danger pour les enfants. </p><p>Si un enfant avale une pile bouton, il risque de subir en l'espace de quelques minutes des lésions graves, comme des brûlures de l'oesophage ou de la trachée. Celles-ci peuvent entraîner des séquelles durables et même la mort. Les enfants en bas âge et les nourrissons sont particulièrement exposés : ils ne peuvent pas attirer l'attention des adultes sur l'objet qu'ils ont avalé, ce qui retarde le retrait du corps étranger.</p><p>Des pédiatres ont formé un groupe de travail pour signaler les dangers au-delà de la journée mondiale de la pile bouton, qui a lieu le 12 juin. Le public visé ne se limite pas aux parents et aux enseignants ; l'industrie et la politique doivent aussi contribuer à la réduction des risques. Ces pédiatres veulent lancer une campagne mondiale visant à informer du danger caché que présentent ces batteries et sur l'importance d'utiliser des appareils dont le compartiment à piles est sécurisé. Les responsables politiques devraient encourager les fabricants à respecter les normes de fabrication pour produire des appareils qui ne présentent aucun risque et de promouvoir le développement de piles moins dangereuses. Il y a malheureusement trop d'appareils qui ne disposent pas d'un compartiment à piles sécurisé.  </p><p>Ce sujet extrêmement important : une étude a montré que le nombre d'accidents causés par les piles bouton a augmenté de façon spectaculaire durant la pandémie.</p><p>L'initiative salutaire des pédiatres mérite le soutien du monde politique, d'autant plus que la protection de la santé des enfants relève de la Confédération.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Tox Info Suisse reçoit entre 80 et 90 demandes de renseignement par année concernant l'ingestion de piles bouton (état 2020). Les petits enfants sont les principaux concernés. 80 à 95 % des enfants ne présentent aucun symptôme. Les évolutions graves annoncées à Tox Info Suisse ne représentent que 1 % des cas. Il n'existe aucune information sur les causes des accidents.</p><p>Le Conseil fédéral est disposé à initier une analyse portant sur le déroulement des accidents et à vérifier si les facteurs liés à l'exécution (entre autres l'ordonnance du DFI sur la sécurité des jouets [RS 817.023.11] et la loi fédérale sur la sécurité des produits [RS 930.11]) ou d'autres facteurs tels que des piles mal rangées sont à l'origine des accidents.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de présenter un rapport sur les mesures susceptibles de prévenir ou de réduire les risques pour la santé des enfants liés à l'ingestion de piles bouton.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protéger les enfants contre les risques d'ingestion des piles boutons"
    }
  ],
  "title": "Protéger les enfants contre les risques d'ingestion des piles boutons"
}