{
  "id": 20213311,
  "updated": "2021-06-18T10:42:29Z",
  "additionalIndexing": "52;08;15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3149,
      "gender": "f",
      "id": 4257,
      "name": "de Quattro Jacqueline",
      "officialDenomination": "de Quattro"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3311",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Una migliore coerenza delle politiche per lo sviluppo sostenibile è una delle cinque linee guida della Strategia per uno sviluppo sostenibile 2030 (progetto in consultazione dal 4 novembre 2020). La strategia sollecita inoltre i servizi federali ad attuare i principi e gli obiettivi dell'Agenda 2030 e della Strategia nell'ambito delle loro responsabilità e ad integrarli nei loro processi ordinari di pianificazione, preventivazione e conduzione politica. In questo modo essa crea un quadro e definisce gli obiettivi e gli orientamenti strategici della politica federale in tre temi centrali (consumo e produzione sostenibili; clima, energia e biodiversità; pari opportunità). Questi sono i settori nei quali la Svizzera ha il maggiore fabbisogno di intervento e di coordinamento in materia di politica interna ed estera.</p><p>2. L'attuazione concreta della Strategia è principalmente di competenza dei servizi federali preposti alle relative politiche settoriali, i quali si attengono alle linee guida, agli obiettivi e agli orientamenti della Strategia. I servizi federali assicurano le risorse umane e finanziarie necessarie per l'attuazione stabilendo le priorità nel quadro dei loro preventivi approvati. Come organo di direzione e di coordinamento strategico a livello federale, il Comitato di direzione dell'Agenda 2030 chiarisce le questioni fondamentali e svolge compiti intersettoriali relativi all'attuazione dell'Agenda 2030 e della Strategia per uno sviluppo sostenibile 2030.</p><p>3. Il grado di raggiungimento degli obiettivi è misurato tramite il sistema di indicatori MONET 2030, che soddisfa i requisiti della statistica pubblica. Ogni quattro anni viene effettuato un bilancio dell'attuazione dell'Agenda 2030 in Svizzera. Esso dimostra l'impegno della Svizzera nell'attuazione globale dell'Agenda 2030 e identifica la necessità di azione del nostro Paese per raggiungere gli obiettivi globali di sviluppo sostenibile. Il rapporto nazionale della Svizzera, inviato all'ONU e reso pubblico, si basa sul bilancio relativo all'attuazione dell'Agenda 2030.</p><p>4. Nell'ambito dell'adozione della Strategia per uno sviluppo sostenibile 2030 entro la metà del 2021, il Consiglio federale deciderà se e in quale forma saranno effettuati bilanci intermedi e se saranno apportati futuri adeguamenti e concretizzazioni alla strategia. Il Consiglio federale informa inoltre il Parlamento nei suoi rapporti annuali sugli elementi importanti dell'attuazione dell'Agenda 2030.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con la Strategia per lo sviluppo sostenibile 2030, il Consiglio federale indica come intende mettere in atto i 17 obiettivi dell'Agenda 2030 per lo sviluppo sostenibile nel corso dei prossimi dieci anni. L'Agenda 2030 è un quadro di riferimento adottato da tutti gli Stati membri delle Nazioni Unite che si sono impegnati ad attuarla. La Svizzera vi ha contribuito attivamente e l'ha sottoscritto più di cinque anni fa.</p><p>Nel suo progetto, il Consiglio federale riconosce l'importanza di una sostenibilità mondiale e promette di migliorare la coerenza delle politiche settoriali. Ammette che è necessario agire, ma non presenta alcuno strumento o procedimento. Nel progetto mancano nuovi obiettivi concreti e misurabili per affrontare in nove anni le sfide della crisi ecologica, economica e sociale. Manca inoltre il coordinamento con le altre politiche pubbliche della Confederazione.</p><p>Il Consiglio federale non prevede nemmeno le risorse finanziarie necessarie per l'attuazione e il coordinamento intersettoriale del progetto. La Strategia non sembra dunque essere all'altezza delle ambizioni dell'Agenda 2030. Per la Svizzera sarà difficile svolgere un ruolo di primo piano nell'attuazione dell'Agenda 2030, sia a livello nazionale, sia nell'ambito della cooperazione internazionale. E d'altronde non è nemmeno prevista una valutazione intermedia della Strategia.</p><p>Tuttavia, la crisi del coronavirus ci ha mostrato che il nostro Paese deve mettere in atto un modello di sviluppo più sostenibile, nel quale siano conciliabili qualità di vita e crescita.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Quali sono gli strumenti e i processi che permetteranno di garantire la coerenza con le altre politiche pubbliche della Confederazione?</p><p>2. Quali sono le risorse disponibili per coordinare il tutto e mettere in atto la Strategia in maniera interdisciplinare?</p><p>3. In che modo verrà valutato il raggiungimento degli obiettivi?</p><p>4. Perché non prevedere un rapporto intermedio destinato al Parlamento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quali mezzi per garantire lo sviluppo sostenibile entro il 2030?"
    }
  ],
  "title": "Quali mezzi per garantire lo sviluppo sostenibile entro il 2030?"
}