{
  "id": 20213080,
  "updated": "2021-06-08T12:30:51Z",
  "additionalIndexing": "04;34;0421;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3136,
      "gender": "m",
      "id": 4237,
      "name": "Würth Benedikt",
      "officialDenomination": "Würth"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2021-03-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2021-06-08T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-04-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN",
            "abbreviation1": "CIP-CN",
            "abbreviation2": "CIP",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2021-03-04T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5112"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1614812400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623103200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3198,
        "gender": "f",
        "id": 4243,
        "name": "Z'graggen Heidi",
        "officialDenomination": "Z'graggen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3200,
        "gender": "f",
        "id": 4303,
        "name": "Maret Marianne",
        "officialDenomination": "Maret Marianne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3212,
        "gender": "m",
        "id": 4316,
        "name": "Reichmuth Othmar",
        "officialDenomination": "Reichmuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3136,
        "gender": "m",
        "id": 4237,
        "name": "Würth Benedikt",
        "officialDenomination": "Würth"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3080",
  "state": {
    "id": 11,
    "name": "Motion au 2e conseil",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La crise du coronavirus a soumis l'ensemble du système politique (gouvernements, parlements, cantons) à un test de résistance. Les indiscrétions avant et après les séances du Conseil fédéral ont tellement augmenté qu'on ne peut plus depuis longtemps parler de cas isolés.</p><p>Les indiscrétions sont devenues un vrai système qui permet à leurs auteurs de faire en sorte que les médias dominants aillent dans leur sens, de mettre les médias sous pression et d'influencer de manière ciblée la formation de l'opinion et la prise de décisions. Diriger le débat vers certaines caisses de résonance permet aussi de détourner l'attention loin de ses propres insuffisances (dans le cas du coronavirus : stratégie cohérente de dépistage, application COVID opérationnelle, mise à disposition à temps d'une solution informatique pour la vaccination, etc.). Pour des raisons évidentes, et sans réfléchir au long terme, les médias ne s'emparent pas du phénomène des indiscrétions systématiques.</p><p>Cette évolution a une influence profondément négative sur des piliers du système politique suisse :</p><p>1. principes de la concordance et de la collégialité : la confiance mutuelle au sein du gouvernement diminue durablement, ce qui affaiblit la confiance placée dans le collège gouvernemental ;</p><p>2. fédéralisme : la confiance mutuelle entre la Confédération et les cantons diminue durablement, ce qui affaiblit globalement la confiance placée dans les autorités ;</p><p>3. défense des intérêts suisses à l'étranger : les positions de la Suisse lors de négociations sont affaiblies, ce qui empêche une défense optimale de nos intérêts.</p><p>Il en résulte un énorme handicap supplémentaire pour la gestion de crise.</p><p>En cas d'indiscrétions, la réponse qu'apporte le droit en vigueur sont les instruments disciplinaires usuels (art. 98 ss de l'ordonnance sur le personnel de la Confédération), y compris les sanctions de droit pénal, ce qui est insuffisant au vu du développement d'un véritable système d'indiscrétions. Leur nombre élevé ne permet plus de lancer des procédures individuelles. De nouveaux instruments sont nécessaires pour les limiter, par exemple en mettant un place un suivi assuré par la Chancellerie fédérale ou un organisme externe. Et il faut impérativement qu'une personne externe mène une enquête administrative lorsqu'on constate une accumulation d'indiscrétions dans certains départements ou secteurs de l'administration. Quelles que soient les modifications apportées à la législation, le Conseil fédéral doit indiquer chaque année dans un rapport spécifique adressé au Parlement le nombre d'indiscrétions qui ont eu lieu, leur contenu et les procédures juridiques qu'elles ont entraînées.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral condamne les indiscrétions. Tout comme l'auteur de la motion, il constate que leur nombre est en augmentation ces derniers temps. Il n'y voit cependant pas un \" système \". Le nombre d'indiscrétions dépend notamment du nombre de sujets \" brûlants \" au centre de l'attention publique. La crise du coronavirus et les conséquences qu'elle entraîne pour l'ensemble de la société peuvent ainsi expliquer l'augmentation du nombre des indiscrétions. Il y a cependant déjà eu des périodes où leur nombre était plus élevé.</p><p>La question des indiscrétions est régulièrement à l'ordre du jour au sein du collège gouvernemental, dans les départements et dans d'autres organes (par ex. la Conférence des secrétaires généraux) et fait aussi régulièrement l'objet d'échanges avec les cantons et le Parlement.</p><p>Il incombe aux responsables des départements et de la Chancellerie fédérale de déterminer si les indiscrétions ébranlent la confiance dans l'administration et ont des conséquences sur le plan pénal et sous l'angle du droit du personnel.</p><p>Le Conseil fédéral et l'administration ont pris diverses mesures ces dernières années pour compliquer les indiscrétions, en particulier lorsqu'elles touchent les affaires du Conseil fédéral, et mieux les sanctionner. Ainsi, le cercle des personnes ayant accès à la banque de données relative aux affaires du Conseil fédéral a été fortement réduit pour les affaires confidentielles et les accès à la banque de données sont enregistrés dans un fichier. Sauf exception, lorsque les affaires sont classifiées SECRET, seuls les conseillers fédéraux, le chancelier de la Confédération et les vice-chanceliers en reçoivent une copie papier numérotée. Ces exemplaires ne sont remis et rendus que contre signature et leur destruction est systématiquement consignée. Les membres de la Délégation des finances et de la Délégation des Commissions de gestion reçoivent par ailleurs également un exemplaire des affaires du Conseil fédéral classifiées SECRET, dans le respect d'une procédure clairement définie.</p><p>Les indiscrétions sont des infractions poursuivies d'office sur la base des art. 293 (\" Publication de débats officiels secrets \") ou 320 (\" Violation du secret de fonction \") du code pénal (CP ; RS 311.0). Elles peuvent aussi être dénoncées au Ministère public de la Confédération par les départements ou la Chancellerie fédérale. Celui-ci peut entendre des prévenus, des témoins et des personnes appelées à donner des renseignements et, si des soupçons suffisants laissent présumer une infraction, effectuer des perquisitions ou mettre des objets sous séquestre. Si l'infraction est grave, il peut également ordonner des mesures de surveillance (par ex. enquêter sur les communications et données secondaires). Ces dernières années, plusieurs dénonciations ont eu lieu, mais aucune n'a débouché sur une condamnation sur la base des art. 293 ou 320 CP.</p><p>Le Conseil fédéral rejette des mesures plus strictes. Mettre en place des mécanismes de contrôle supplémentaires, par exemple des droits d'accès plus restrictifs, rendrait plus difficile la collaboration qui est nécessaire pour le processus politique. Il ne serait alors plus guère possible d'assurer pleinement la coordination et les échanges lors de la procédure de consultation des offices et la procédure de co-rapport. Par ailleurs, établir un rapport sur le nombre et le contenu des indiscrétions comme le demande l'auteur de la motion et, comme il ressort du développement, assurer un suivi ne contribueraient guère à faire la lumière sur les indiscrétions ou à les prévenir. Leur utilité serait au surplus très limitée. D'une part, en effet, les indiscrétions ne proviennent pas forcément du département responsable du dossier et l'auteur de l'indiscrétion est, dans la plupart et dans le meilleur des cas, \" présumé \" sans pouvoir être clairement identifié. D'autre part, le nombre d'indiscrétions dépend notamment du nombre de sujets \" brûlants \" et connaît donc des variations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre des mesures pour que le système des indiscrétions soit identifié, corrigé et sanctionné de manière plus ciblée. Il présentera par ailleurs dans un rapport spécifique adressé au Parlement le nombre et le contenu des indiscrétions et les procédures qu'elles ont entraînées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures contre le système des indiscrétions"
    }
  ],
  "title": "Mesures contre le système des indiscrétions"
}