{
  "id": 20213121,
  "updated": "2021-03-11T14:44:17Z",
  "additionalIndexing": "24;04;2811;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3147,
      "gender": "m",
      "id": 4255,
      "name": "Dandrès Christian",
      "officialDenomination": "Dandrès"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-04-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615330800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3121",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'AFD è autorizzata a effettuare controlli di merci e persone all'interno del Paese sulla base della legge sulle dogane e nel quadro dei provvedimenti di sostituzione attuati con l'entrata in vigore dell'accordo di Schengen e della conseguente soppressione dei controlli sistematici delle persone alle frontiere. Il DFF ha concluso degli accordi di cooperazione in materia di polizia con 21 Cantoni. Questi accordi riguardano la delega all'AFD dei compiti cantonali in materia di polizia - correlati all'esecuzione di disposti federali di natura non doganale e delegati ai Cantoni in virtù della legislazione federale - nonché le modalità della loro esecuzione.</p><p>2. Il mandato dell'AFD consiste nel garantire una protezione globale al confine a favore della popolazione, dell'economia e dello Stato. Di conseguenza, i suoi compiti sono molto vari. L'AFD effettua i controlli in base ai rischi e alla situazione, direttamente presso i punti di passaggio del confine e in modo mobile nelle retrovie. La verifica dei documenti d'identità e dei titoli di soggiorno è parte integrante di tali controlli. Tuttavia, l'AFD non controlla in modo mirato le persone senza statuto legale, né a Ginevra né in alcun altro luogo in Svizzera.</p><p>3. L'AFD è un'organizzazione operativa incaricata di applicare le leggi di sua competenza. Nell'adempimento dei suoi compiti essa presta particolare attenzione al rispetto dei diritti umani e dei principi etici. Dai suoi collaboratori l'AFD esige il pieno rispetto di tali diritti e principi, e fornisce loro un'adeguata formazione.</p><p>4. Scopo della revisione della legge sulle dogane è definire un quadro giuridico che permette di semplificare, armonizzare e digitalizzare i processi dell'AFD. Deve inoltre garantire una maggiore flessibilità per quanto riguarda l'organizzazione interna dell'AFD. Il progetto di revisione non prevede, per contro, una modifica del mandato dell'AFD.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel mese di febbraio, delle associazioni ginevrine per la difesa dei \"sans-papiers\" hanno denunciato i controlli dell'identità e dei permessi di soggiorno effettuati dalle guardie di confine nei confronti di persone senza statuto legale. Questi controlli sono avvenuti sui mezzi di trasporto pubblico in territorio ginevrino, senza alcun collegamento con eventuali attraversamenti del confine. Questa pratica contribuisce a creare un clima quotidiano di paura e sfiducia fra le persone che partecipano alla vita economica e sociale del nostro Paese. I \"sans-papiers\", che non beneficiano di alcuna protezione nel mercato del lavoro, sono anche tra i più colpiti in questo periodo caratterizzato da una crisi economica. </p><p>Effettuando questi controlli dell'identità e dei permessi di soggiorno sui mezzi di trasporto pubblico, notoriamente utilizzati dagli impiegati dell'economia domestica per raggiungere i loro luoghi di lavoro, l'Amministrazione federale delle dogane (AFD) sta in effetti prendendo di mira i \"sans-papiers\". L'impiego delle guardie di confine sulle strade pubbliche corrisponde a una politica di repressione nei confronti delle persone che violano la legge federale sugli stranieri e la loro integrazione. </p><p>A Ginevra, un accordo concluso nel 2013 tra le autorità cantonali e il Dipartimento federale delle finanze (DFF) permette al Corpo delle guardie di confine di operare su tutto il territorio cantonale. Si pone quindi l'interrogativo sullo sviluppo e sulla generalizzazione di questo tipo di pratiche, in particolare in un momento in cui la legge sulle dogane è in corso di revisione. </p><p>1. Quanti accordi (art. 97 LD) conclusi tra il DFF e i Cantoni autorizzano le guardie di confine a intervenire sulle strade pubbliche al di fuori dall'area di confine? </p><p>2. Secondo quali criteri l'AFD effettua i controlli sulle strade pubbliche al di fuori dell'area di confine? A Ginevra e negli altri Cantoni interessati vengono privilegiati i luoghi che possono potenzialmente accogliere persone senza statuto legale?</p><p>3. Poiché si tratta di controlli effettuati sui mezzi di trasporto pubblico che portano al luogo di lavoro, l'AFD valuta le conseguenze che questi interventi hanno sulla dignità e sui diritti di base dei \"sans-papiers\"?</p><p>4. La revisione della legge sulle dogane porterà allo sviluppo e alla generalizzazione di questo tipo di pratiche su tutto il resto del territorio nazionale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Controlli doganali sulle strade pubbliche e presa di mira dei sans-papiers"
    }
  ],
  "title": "Controlli doganali sulle strade pubbliche e presa di mira dei sans-papiers"
}