{
  "id": 20213669,
  "updated": "2021-10-01T10:12:06Z",
  "additionalIndexing": "08;09;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3140,
      "gender": "f",
      "id": 4248,
      "name": "Bellaiche Judith",
      "officialDenomination": "Bellaiche"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623189600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3140,
        "gender": "f",
        "id": 4248,
        "name": "Bellaiche Judith",
        "officialDenomination": "Bellaiche"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3669",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Suisse ne fournit aucun soutien financier à des organisations qui prônent la violence, la haine ou le racisme, y compris l'antisémitisme. Selon la loi sur le blanchiment d'argent et celle sur les embargos, la Suisse met en oeuvre les sanctions et mesures visant à lutter contre le terrorisme et son financement prises par le Conseil de sécurité des Nations Unies à l'encontre des individus et organisations désignées comme terroristes. Indépendamment de ces désignations et du système de sanctions de l'ONU, la Suisse poursuit et condamne naturellement tout acte terroriste d'individus ou d'organisations, notamment relatif au financement du terrorisme.</p><p>A ce jour, le Conseil fédéral ne dispose pas de preuves que les ONG financées par le DFAE au Proche-Orient aient utilisé ses fonds à d'autres fins que celles convenues. La Suisse sélectionne les ONG qu'elle soutient sur la base de principes clairement établis tels que la conformité avec les valeurs de la politique extérieure de la Suisse, le respect des droits de l'homme et du droit international humanitaire, la contribution aux objectifs de la Suisse et la distanciation du terrorisme, de la violence ou de la haine.</p><p>2.- 5. La Suisse maintient un dialogue ouvert et régulier avec les autorités israéliennes, tout comme avec les autorités palestiniennes. La Suisse examine sérieusement les allégations de violation étayées à l'encontre d'une organisation soutenue ou de l'un de ses employés de ses obligations contractuelles, y compris par des visites sur le terrain et des échanges avec des tiers. Si elles s'avèrent fondées, elle prend les mesures nécessaires qui peuvent aller jusqu'à la rupture du contrat.</p><p>Tous les contrats du DFAE, dans le cadre de ses programmes de coopération, comportent une clause interdisant l'incitation à la violence, la haine et la discrimination. Les différents versements sont tributaires de la réception et l'approbation par le DFAE des rapports opérationnels et financiers selon un échéancier défini dans le contrat et les objectifs convenus. Le DFAE effectue des visites de contrôle sur place, mandate périodiquement des audits et évaluations externes et maintient un dialogue avec les partenaires, les autres donateurs, les bénéficiaires, les autorités gouvernementales.</p><p>Le DFAE s'appuie à titre préventif également sur le code de conduite pour les partenaires contractuels du DFAE, qui revêt un caractère contraignant et fait partie intégrante de tout contrat passé entre le DFAE et ses partenaires (cf. avis du Conseil fédéral du 24 février 2021 à la motion Matter 20.4559 \" Mesures contre les discours incitant à la haine ou à la violence au sein des ONG subventionnées par la Suisse \").</p><p>Le rapport du Conseil fédéral sur la coopération avec les organisations non gouvernementales dans les pays partenaires de la coopération internationale, publié le 29 janvier 2020 en réponse à la motion Imark 16.3289 du 26 avril 2016 et au postulat Bigler 18.3820 du 25 septembre 2018, donne une présentation détaillée des instruments de contrôle et de pilotage.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les autorités israéliennes ont récemment fourni des informations selon lesquelles un système d'escroquerie a été orchestré via un réseau d'organisations de la société civile pour détourner des fonds européens au profit d'activités terroristes du Front populaire de libération de la Palestine (FPLP).</p><p>S'agissant des aides financières que la Suisse verse à des ONG palestiniennes, je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Sait-il si la Suisse soutient à ce jour l'une des ONG palestiniennes que les autorités israéliennes considèrent comme membres d'une organisation terroriste (FPLP, Hamas, etc.) ?</p><p>2. Quelles mesures ou investigations le gouvernement suisse a-t-il engagées concernant les informations fournies par les autorités israéliennes ?</p><p>3. A quel point tiendra-t-il compte de ces informations dans sa décision d'un futur financement d'ONG palestiniennes ?</p><p>4. Comment peut-il garantir qu'aucune aide de la Suisse n'est détournée à des fins frauduleuses ou de financement du terrorisme ?</p><p>5. Avant de décider de financer des ONG palestiniennes, consultera-t-il les autorités de sécurité compétentes afin d'éviter que des fonds suisses ne soient détournés à des fins terroristes ou frauduleuses ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Des aides financières vont-elles dans les \"poches\" d'organisations terroristes?"
    }
  ],
  "title": "Des aides financières vont-elles dans les \"poches\" d'organisations terroristes?"
}