{
  "id": 20213865,
  "updated": "2021-10-01T10:43:36Z",
  "additionalIndexing": "04;09;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3865",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ad 1 et 2 :</p><p>Les demandes d'exportation de matériel de guerre à destination de la Turquie sont en principe rejetées depuis 2017, le pays étant impliqué dans un conflit armé interne selon l'art. 5, al. 2, let. a, de l'ordonnance sur le matériel de guerre (OMG ; RS 514.511). Les seules livraisons effectuées en 2020 concernaient des armes de collection (pistolets) appartenant à des diplomates de retour chez eux, lesquelles avaient été autorisées en vertu de l'art. 5, al. 3, OMG (\" ...une autorisation peut être accordée pour des armes individuelles [...] lorsqu'elles sont destinées exclusivement à un usage privé ou sportif \").</p><p>En droit international, la notion de guerre, centrale dans le droit de la neutralité, suppose des hostilités prolongées d'une certaine intensité entre Etats. Or ces conditions ne sont pas réunies aujourd'hui en ce qui concerne les relations entre la Turquie et la Syrie. En outre, le droit de la neutralité ne s'applique pas à l'exportation d'armes individuelles à épauler ou de poing destinées à un usage privé ou sportif.</p><p>L'occupation de l'Irak a été légitimée par le Conseil de sécurité des Nations Unies dans sa résolution 1483 du 22 mai 2003, qui s'appuie sur le chapitre VII de la Charte des Nations Unies (RS 0.120). Par conséquent, le droit de la neutralité ne s'applique pas aux mesures prises en vertu du chapitre en question.</p><p>Ad 3 :</p><p>Aux termes de l'art. 7 de la Convention du 18 octobre 1907 concernant les droits et les devoirs des Puissances et des personnes neutres en cas de guerre sur terre (RS 0.515.21), une puissance neutre n'est pas tenue d'empêcher l'exportation ou le transit d'armes ou de munitions vers des pays impliqués dans un conflit armé international. Néanmoins, l'art. 9 de ladite convention prévoit l'obligation de traiter sur un pied d'égalité les parties au conflit en cas de mesures restrictives en matière d'exportation ou de transit.</p><p>La législation suisse sur le matériel de guerre est nettement plus stricte que le droit de la neutralité : selon l'art. 5, al. 2, let. a, OMG, l'autorisation d'exporter du matériel de guerre est refusée si le pays de destination est impliqué dans un conflit armé international. En droit de la neutralité, l'exportation de matériel de guerre par des particuliers n'est pas interdite tant que l'égalité de traitement des parties au conflit est garantie.</p><p>Ad 4 :</p><p>Les infractions à la loi fédérale sur le matériel de guerre (LFMG ; RS 514.51) sont dénoncées au Ministère public de la Confédération. La poursuite et le jugement de ces infractions relèvent de la juridiction pénale fédérale (cf. art. 40 LFMG). A titre d'exemple, toute personne qui, intentionnellement, exporte du matériel de guerre sans être titulaire d'une autorisation, s'expose à une peine privative de liberté de trois ans au plus ou à une peine pécuniaire ; dans les cas graves, la peine privative de liberté peut aller jusqu'à dix ans (cf. art. 33 LFMG).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. En 2020, la Suisse a livré du matériel de guerre à la Turquie. Le droit de la neutralité interdit aux Etats neutres de fournir du matériel de guerre à un Etat impliqué dans un conflit armé international. Or, la Turquie est impliquée dans le conflit armé international en Syrie. La Suisse contrevient-elle au droit de la neutralité ? Qu'en pense le Conseil fédéral ?</p><p>2. La Turquie est impliquée dans un conflit armé international en Syrie. Le régime de Bachar el-Assad n'a pas consenti à la présence turque dans le nord de la Syrie. Il s'agit ainsi d'une occupation au sens de l'art. 2, par. 2, de la quatrième convention de Genève. Seule la Turquie refuse de le reconnaître. Dans le cadre de la guerre du Golfe de 2003, le Conseil fédéral était d'avis que les obligations de neutralité ne s'appliquaient plus en cas d'occupation consécutive à un conflit armé international. Le Conseil fédéral défend-il toujours cette position douteuse ? N'estime-t-il pas aussi que, dans le cas d'une occupation qui ne fait pas suite à un conflit armé international, la notion de conflit armé doit être la même que dans le droit de la guerre (jus in bello) et qu'ainsi une occupation doit être qualifiée de conflit armé international, ce qui justifierait l'application du droit de la neutralité, car une telle occupation est l'expression de tensions entre Etats tout aussi importantes que des hostilités ?</p><p>3. En cas de conflit armé international, le droit de la neutralité interdit aux Etats neutres d'exporter des armes vers les parties au conflit. La doctrine ne fait plus de distinction entre les exportations étatiques et privées de matériel de guerre, notamment en raison du traité sur le commerce des armes. En effet, les exportations d'armes doivent aujourd'hui toujours être autorisées par l'Etat, faute de quoi elles seraient trop faciles à contourner. Au vu de cette évolution juridique, le Conseil fédéral maintient-il sa distinction entre les exportations étatiques et privées ?</p><p>4. Quelles mesures sont prises à l'encontre des fabricants qui exportent du matériel de guerre vers un Etat impliqué dans un conflit armé international ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Suisse contrevient-elle au droit de la neutralité?"
    }
  ],
  "title": "La Suisse contrevient-elle au droit de la neutralité?"
}