{
  "id": 20213334,
  "updated": "2021-06-18T10:52:52Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3334",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour couvrir les coûts salariaux, les entreprises ayant subi une baisse de leur activité économique en raison de fermetures, de limitations des capacités ou d'une diminution de la demande peuvent bénéficier d'indemnités en cas de réduction de l'horaire de travail et d'allocations pour perte de gain COVID-19 (art. 15, 17, 17a, 17b et 17d de la loi COVID-19 ; RS 818.102). En outre, elles ont pu demander des crédits de cautionnement et peuvent bénéficier de mesures pour les cas de rigueur (art. 12 de la loi COVID-19). Elles disposent ainsi d'une large palette d'instruments de soutien qui permettent de compenser une part importante de leur chiffre d'affaires même en cas de fermeture.</p><p>Les mesures disponibles pour la branche de la restauration couvrent une partie importante des pertes de chiffre d'affaires, déduction faite des prestations intermédiaires. Même si l'ouverture est partielle, les établissements peuvent demander des indemnités en cas de réduction de l'horaire de travail, dans la mesure où ils satisfont aux conditions d'octroi.</p><p>De plus, en vertu de l'ordonnance COVID-19 cas de rigueur (RS 951.262), la Confédération participe aux mesures cantonales pour les cas de rigueur. Peuvent demander une indemnisation pour cas de rigueur les entreprises qui ont subi un recul de plus de 40 % de leur chiffre d'affaires ou qui ont dû fermer pendant au moins 40 jours sur ordre des autorités.</p><p>Ces mesures sont principalement destinées aux branches fortement touchées, comme la restauration et l'hôtellerie. Les données recensées début avril montrent qu'à ce jour, plus de 40 % des contributions à fonds perdu octroyées pour les cas de rigueur ont été distribuées dans le domaine de la restauration et environ 12 %, dans le domaine de l'hébergement. Un établissement est en principe considéré comme fermé même s'il parvient à compenser une partie de la baisse de son chiffre d'affaires occasionnée par la fermeture au moyen d'une activité autorisée (restaurant proposant des plats à emporter, p. ex.).</p><p>2. Depuis le 19 avril 2021, les restaurants et bars peuvent rouvrir leurs terrasses. Chaque établissement est libre de décider s'il souhaite ou non faire usage de cette possibilité. Etant donné que, dans bon nombre de cas, l'ouverture des terrasses ne suffit pas à couvrir les coûts d'exploitation, les établissements de restauration peuvent continuer de bénéficier de mesures de soutien économiques, moyennant le respect des conditions d'octroi. C'est également le cas des restaurants qui ne peuvent pas ouvrir leur terrasse pour des raisons géographiques, par exemple à cause de l'altitude.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Parmi les différentes mesures de réouvertures envisagées, le Conseil fédéral envisage d'autoriser uniquement l'ouverture des terrasses des restaurants et non les espaces intérieurs des restaurants. Il a également été annoncé que dans ce cas, le soutien économique à la restauration sera maintenu. Partant, je pose les questions suivantes :</p><p>- comment concrètement les indemnisations pour les restaurateurs dans la loi COVID-19 seront-elles adaptées ?</p><p>- comment le Conseil fédéral compte-il gérer l'inégalité de traitement entre les restaurants dont la situation géographique péjore les possibilités d'exploiter la terrasse, par exemple à cause de l'altitude ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ouverture des terrasses des restaurants"
    }
  ],
  "title": "Ouverture des terrasses des restaurants"
}