{
  "id": 20213853,
  "updated": "2021-06-23T11:21:04Z",
  "additionalIndexing": "2841;44;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2585,
      "gender": "m",
      "id": 1138,
      "name": "Bäumle Martin",
      "officialDenomination": "Bäumle"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3853",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le service de centralisation des statistiques de l'assurance-accidents (SSAA) établit les statistiques communes des accidents sur la base des données fournies par les assureurs. Toutefois, la statistique sur les maladies professionnelles (cas MP) inclut les chiffres annuels jusqu'à 2018 seulement. Pour les années suivantes, les chiffres des entreprises affiliées à la SUVA sont disponibles. Celle-ci n'assure cependant qu'une petite partie des entreprises du système de santé, et les chiffres proviennent surtout d'entreprises du canton de Bâle (env. 13 000 employés sur les 200 000 que compte l'ensemble du système de santé). La majorité des entreprises sont en effet assurées ailleurs, conformément à l'art. 68 LAA.</p><p>Jusqu'en 2019, quelques 300 cas MP par an ont été enregistrés pour les entreprises du système de santé affiliées à la Suva. La plupart des cas MP du groupe des maladies infectieuses concernent des tests, par exemple après une blessure par piqûre d'aiguille, et des enquêtes d'entourage visant à rechercher d'éventuels contacts de patients atteints de tuberculose ou d'autres sources d'infection potentielles. Les cas MP d'infections manifestes réelles sont très rares. En 2020, la Suva a enregistré environ 1400 cas MP dans les entreprises du système de santé affiliées chez elle. Elle estime que ces quelque 1100 cas MP supplémentaires sont dus à la pandémie de coronavirus. Toutefois, les données ne permettent pas actuellement de déterminer la part des infections manifestes réelles. Aucune analyse des données n'a encore été effectuée pour 2021.</p><p>2. Une question du formulaire de la déclaration clinique demandait si la personne avait été infectée suite à un contact en tant que personnel médical ou de soins. Une seconde question demandait si la personne infectée exerçait une profession médicale ou de soins. Pour de nombreux cas, ces deux questions n'ont pas reçu de réponse. En outre, les réponses obtenues sont souvent incohérentes. En conséquence, ces données sont inexploitables et la statistique souhaitée n'existe pas à l'échelle nationale.</p><p>3. En raison de la qualité des données très insuffisante mentionnée ci-dessus, de telles statistiques ne sont pas disponibles. Par ailleurs, les effets à long-terme du COVID-19 ne sont pas enregistré par la déclaration obligatoire car il nécessiterait un suivi des cas.</p><p>4. - 6. Conformément à l'art. 4 de l'ordonnance COVID-19 situation particulière (RS 818.101.26), les installations et établissements accessibles au public doivent élaborer et mettre en oeuvre un plan de protection. Pour les hôpitaux, les médecins établis en cabinet et les professionnels (de la santé) qui traitent des patients COVID-19, Swissnoso a formulé des recommandations spécifiques en matière de mesures de protection, dont l'amélioration de l'aération des salles. Ces recommandations complètent la directive SICC VA 105-01 Installations de ventilation et climatisation pour les locaux utilisés à des fins médicales. Par ailleurs, le Secrétariat d'Etat à l'économie (SECO) recommande expressément, dans son \" Aide-mémoire pour les employeurs \" concernant le COVID-19, d'aérer suffisamment les espaces de travail au titre de mesure technique. L'art. 6 de la loi sur le travail (LTr ; RS 822.11) oblige les employeurs à protéger la santé de leurs employés. Les commentaires de la loi sur le travail (cf. p. ex. le commentaire de l'OLT 3, art. 16 et 17) fixent des directives relatives au climat des locaux et à la ventilation. Enfin, les inspections cantonales du travail sont compétentes en matière d'exécution de la protection de la santé des travailleurs. Comme en Suisse, les hôpitaux et les établissements de soins relèvent de la compétence des cantons, la Confédération ne peut légiférer davantage ou ordonner plus de contrôles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La pandémie de SARS-CoV-2 a entraîné une charge de travail supérieure à la moyenne pour toutes les personnes travaillant dans le domaine de la santé en 2020 et 2021. Il est en outre désormais largement reconnu que les aérosols sont un vecteur important de contamination et qu'une bonne qualité de l'air dans les espaces intérieurs a donc une influence déterminante sur la santé. Ceci posé, je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Combien de maladies professionnelles ont été enregistrées en 2019, 2020 et 2021 dans le domaine de la santé (hôpitaux, EMS, etc.) et de quelles maladies s'agissait-il ?</p><p>2. Combien de personnes travaillant dans le domaine de la santé ont été infectées par le SARS-CoV-2 en 2020 et en 2021 ? Les données brutes en question seront-elles publiées ? Dans l'affirmative, quand le seront-elles ?</p><p>3. Combien de personnes infectées ont été hospitalisées, combien sont décédées et combien sont comptabilisées comme souffrant du COVID long ? Les données brutes en question seront-elles publiées ? Dans l'affirmative, quand le seront-elles ?</p><p>4. La qualité de l'air (CO2, humidité et température) a-t-elle fait et fait-elle l'objet de mesures spécifiques dans les hôpitaux et les institutions de soins en raison du SARS-CoV-2 ?</p><p>5. Dans l'affirmative, depuis quand ces mesures sont-elles faites, qui y procède, de quelle manière et à quel endroit exactement et quels en ont été les résultats ? Dans la négative, pourquoi n'a-t-on pas mesuré ces valeurs ?</p><p>6. Que disent les directives en matière d'aération (air ambiant) dans le domaine de la santé ? Sont-elles respectées ? Comment s'assure-t-on qu'elles le sont ? Comment le contrôle-t-on ? Dispose-t-on des résultats de ces contrôles ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sars-CoV-2. Protection des travailleurs dans le domaine des soins"
    }
  ],
  "title": "Sars-CoV-2. Protection des travailleurs dans le domaine des soins"
}