{
  "id": 20213942,
  "updated": "2021-06-23T10:58:16Z",
  "additionalIndexing": "2836;04;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3942",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le droit de timbre, les frais inclus dans les fonds de placement et les coûts liés aux investissements dans des dérivés font partie intégrante du prix d'achat des produits de placement. Ils figurent au poste des charges dans le compte annuel et sont comptabilisés dans le résultat des placements (Rapport de gestion compenswiss 2019, p. 39).</p><p>2. Les coûts de transaction, qui s'élèvent à 24,6 millions de francs, sont présentés de façon détaillée et transparente dans le rapport de gestion de compenswiss (p. 32). Les frais de courtage, de près de 2,2 millions de francs, ne sont certes pas indiqués séparément, mais le Conseil fédéral considère que cela n'affecte en rien la fiabilité du compte. Compenswiss a néanmoins lancé un projet visant à calculer ces coûts de manière exacte pour les publier dans le rapport de gestion.</p><p>3. Dans le cadre de l'approbation du rapport de gestion, le conseil d'administration informe le Conseil fédéral du montant des charges inscrites au compte. Le conseil d'administration, dont les membres sont élus par le Conseil fédéral, est l'organe de direction suprême de l'établissement. Il est également chargé d'approuver le budget pour les dépenses annuelles d'exploitation et de fonctionnement et d'exercer une surveillance sur la direction.</p><p>4.1 Les frais de fonctionnement et d'exploitation font partie intégrante des dépenses sur la base desquelles est calculée la contribution fédérale à l'AVS (frais de gestion des fonds). Les coûts sont répartis proportionnellement entre l'AVS, l'AI et le régime des APG. En 2019, la part à la charge de l'AVS se montait à 38,4 millions de francs (rapport de gestion, p. 53).</p><p>4.2., 4.3. Les coûts inclus dans le prix d'achat des produits de placement ne font pas partie des dépenses sur la base desquelles est calculée la contribution de la Confédération à l'AVS.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le rapport de gestion 2019 de compenswiss fournit les informations suivantes : </p><p>I. En 2019, les frais de gestion de fortune et les charges d'exploitation de compenswiss se sont élevés à 45,1 millions. </p><p>II. Aux frais de gestion et charges d'exploitation s'ajoutent les charges incluses dans le prix d'achat des titres, qui grèvent directement la performance des placements. En 2019, elles se sont élevées à 24,6 millions.</p><p>La réponse du Conseil fédéral à l'interpellation 21.3394 fournit les informations suivantes :</p><p>I. Les charges incluses dans le prix d'achat des titres comprennent notamment les droits de timbre, les frais de gestion des fonds de placement et les coûts liés aux investissements dans des produits dérivés. </p><p>II. Pour des raisons techniques, les frais inclus dans le prix d'achat des titres ne peuvent pas être comptabilisés directement comme des charges.</p><p>III. Les frais de transaction et les honoraires des courtiers qui opèrent dans le cadre des mandats gérés par compenswiss à l'interne se sont élevés à 2,2 millions en 2019. Ces 2,2 millions ne sont pas mentionnés dans le rapport de gestion. Ils s'ajoutent aux 24,6 millions dont il est fait état. </p><p>1. Le Conseil fédéral considère-t-il comme admissible que des frais à hauteur de 24,6 millions ne soient pas comptabilisés comme des charges? Si non, pourquoi le Conseil fédéral a-t-il approuvé le rapport de gestion 2019 de compenswiss? </p><p>2. Le Conseil fédéral considère-t-il comme admissible que les frais de transaction et les honoraires des courtiers ne soient même pas mentionnés dans le rapport de gestion 2019 de compenswiss? Si non, pourquoi a-t-il approuvé ce rapport?</p><p>3. Lorsqu'il a approuvé le rapport de gestion 2019 de compenswiss, le Conseil fédéral avait-il connaissance de tous les frais supportés par cet établissement? Y compris de la totalité des frais inclus dans le prix d'achat des titres?  </p><p>En vertu de l'article 103 de la loi sur l'AVS, la Confédération doit verser chaque année une contribution à l'AVS qui s'élève à 20.2 % des dépenses de celle-ci. </p><p>4.1. Est-ce que les frais de gestion et les charges d'exploitation de compenswiss sont pris en compte dans le calcul de cette contribution? </p><p>4.2. Si oui, est-ce que les charges incluses dans le prix d'achat des titres sont également prises en compte? </p><p>4.3. Si oui, quel est le montant des frais retenus en 2019? 45,1 millions? 69,7 millions? 71,9 millions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les frais de gestion et les charges d'exploitation de Compenswiss sont-ils présentés de façon complète, exacte et transparente?"
    }
  ],
  "title": "Les frais de gestion et les charges d'exploitation de Compenswiss sont-ils présentés de façon complète, exacte et transparente?"
}