{
  "id": 20213992,
  "updated": "2021-09-14T16:25:07Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1631570400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3142,
        "gender": "f",
        "id": 4250,
        "name": "Bircher Martina",
        "officialDenomination": "Bircher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.3992",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Laufe der Jahre hat sich das Asylrecht in eine Richtung entwickelt, die dazu geführt hat, dass seine ursprüngliche Bedeutung verloren gegangen ist. Während es ursprünglich ein Recht war, das auf streng individuellen Kriterien beruhte, um Menschen zu schützen, die aus Gründen, die in ihrer Persönlichkeit liegen, bedroht waren, ist es nun zu einem Recht geworden, Menschen zu Zehntausenden aufzunehmen. Auf der Suche nach einer besseren Zukunft strömen viele Menschen nach Europa und stellen Anträge, die zum Scheitern verurteilt sind. </p><p>Ein Beweis für das Scheitern des derzeitigen Systems sind die mehr als 45 000 Personen in der Schweiz, deren Flüchtlingsstatus nicht anerkannt wurde, die sich aber \"vorläufig\" im Land aufhalten. Davon befinden sich 14 000 Personen seit mehr als 7 Jahren in der Schweiz. Wenn eine Abschiebungsentscheidung getroffen wird, tauchen viele Antragsteller unter, wodurch sich die Zahl der illegal in unserem Land lebenden Einwanderer erhöht. </p><p>Die derzeitige Situation ist weder für die Schweiz tragbar noch für die Einwanderer menschenwürdig. Wir müssen uns auf eine der Grundlagen des Asylrechts besinnen: die Garantie des Schutzes in einem sicheren Land. Flüchtlinge, die vor schwerwiegenden Schäden fliehen, haben nicht das Recht, das Land auszuwählen, in dem sie sich niederlassen möchten: Es geht darum, Sicherheit zu finden! </p><p>In diesem Antrag wird vorgeschlagen, Asylbewerber, in ein sicheres Land zu überstellen, während ihr Antrag bearbeitet wird. Dies würde sicherstellen, dass die Verfahren im Einklang mit humanitären Standards abgewickelt werden. Die Attraktivität der Schweiz würde für Migranten, die nicht wirklich in Gefahr sind, sinken. Andererseits erhalten Asylsuchende, die tatsächlich vor einer konkreten Bedrohung ihrer physischen oder psychischen Integrität oder ihrer Freiheit fliehen, in einem Staat, der mit der Schweiz kooperiert, echten Schutz.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament einen Gesetzesentwurf zur Änderung der gesetzlichen Bestimmungen vorzulegen, damit Asylsuchende, die in der Schweiz ein Gesuch stellen, in einen Drittstaat überstellt werden können, in welchem sie ihr Verfahren durchlaufen und im Falle der Anerkennung der Flüchtlingseigenschaft oder der Gewährung eines vorläufigen Schutzes bleiben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gewährleistung des Schutzes von Asylbewerbern in einem sicheren Drittstaat"
    }
  ],
  "title": "Gewährleistung des Schutzes von Asylbewerbern in einem sicheren Drittstaat"
}