{
  "id": 20217101,
  "updated": "2021-03-09T09:35:55Z",
  "additionalIndexing": "2841;32",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 3206,
      "gender": "m",
      "id": 4310,
      "name": "Guggisberg Lars",
      "officialDenomination": "Guggisberg"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-08T00:00:00Z",
            "text": "Schriftliche Beantwortung der Frage",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-03-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1614639600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1615158000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3206,
        "gender": "m",
        "id": 4310,
        "name": "Guggisberg Lars",
        "officialDenomination": "Guggisberg"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.7101",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bund vergütet die Testkosten, wenn die Voraussetzungen der Verdachts-, Beprobungs- und Meldekriterien des BAG erfüllt sind. Seit Ende Januar 2021 fördert der Bund auch das wöchentliche Testen in Institutionen mit hohem Übertragungsrisiko (z. B. Schulen, Heime, Ausbildungsstätten, Betriebe) oder nach einem unkontrollierten Ausbruch als \"Hotspot-Management\". Die Kantone sind für die Umsetzung der repetitiven Testung zuständig und werden dabei vom BAG unterstützt. Am 5. März 2021 hat der Bundesrat zudem die Weichen für eine massive Ausweitung und Förderung der Testung von asymptomatischen Personen gestellt. Der Bund beabsichtigt, auch die Kosten zu übernehmen. Diese Vorschläge werden aktuell bei den Kantonen und den zuständigen parlamentarischen Kommissionen konsultiert. Der Einsatz von Antigen-Schnelltests ausserhalb der Laboratorien ist nur unter der Überwachung von Fachpersonen (etwa Ärztinnen oder Apotheker) erlaubt. Zudem dürfen nur vom BAG validierte Tests verwendet werden, weil auch viele Tests vertrieben werden, die nicht genügend verlässlich sind. Aktuell sind rund 20 Schnelltests validiert und auf der Webseite des BAG aufgeführt. Die Abgabe von Tests zur Erkennung von übertragbaren Krankheiten an die Allgemeinbevölkerung ist gemäss den aktuellen rechtlichen Bestimmungen nicht erlaubt. Die vom Bundesrat in die Konsultation geschickte Vorlage sieht vor, dass auch Selbsttests erlaubt werden. Wie bei Antigen-Schnelltests müssen diese validiert werden, damit nur Tests vergütet werden, die genügend verlässlich sind. Eine generelle Meldepflicht aller Antigen-Schnelltests und Selbsttest wäre nicht nur ein grosser administrativer Aufwand, sondern würde auch den Anreiz reduzieren, breite Testungen durchzuführen. Fällt ein Antigen-Schnelltest oder ein Selbsttest positiv aus, muss das Resultat mittels SARS-CoV-2-PCR-Tests bestätigt werden. Diese Resultate müssen dem BAG in jedem Fall gemeldet werden. Der Bund verfolgt bei der Beschaffung von Covid-19-Impfstoffen ein diversifiziertes Vorgehen. Der Bezug der Impfstoffe bei verschiedenen Herstellern soll sicherstellen, dass auch bei ausbleibender Zulassung oder Lieferschwierigkeiten eines Herstellers weiterhin Impfdosen zur Verfügung stehen. Der Bund steht weiterhin mit verschiedenen Impfstoffherstellern im Gespräch, um die rasche Lieferung von sicheren und wirksamen Impfstoffen sicherzustellen. Um die Verhandlungsposition des Bundes nicht zu schwächen, werden überlaufende Verhandlungen keine Details bekanntgeben. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Innerhalb welcher Zeit erlässt das BAG (endlich) die Zulassung von international anerkannten Covid-Schnell-Tests und verteilt sie an alle Testwilligen?</p><p>2. Innerhalb welcher Zeit klärt der Bundesrat die Frage der flächendeckenden Schnelltests an Schulen mit den Kantonen? Wann erfolgt ggfs. die Umsetzung?</p><p>3. Gemäss BAG werden bis im Juni 2021 alle Impfwilligen geimpft sein. Wie sichert der Bundesrat dies ab, sodass es im Mai 2021 nicht heisst, die bestellten Impfstoffe seien nicht eingetroffen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sofort Schnelltests zulassen und Impfkapazität erhöhen!"
    }
  ],
  "title": "Sofort Schnelltests zulassen und Impfkapazität erhöhen!"
}