{
  "id": 20213286,
  "updated": "2021-06-15T09:26:22Z",
  "additionalIndexing": "52;1221;1231;1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2021-06-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623708000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3286",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Parlement a adopté le 19 mars 2021 la révision de la loi sur les espèces protégées (RS 453). Les dispositions pénales, rendues plus sévères, devraient entrer en vigueur en 2022. L'Office fédéral de l'environnement (OFEV) examine actuellement, parmi d'autres adaptations, s'il faudrait durcir les dispositions pénales dans le projet de révision de la loi sur la protection de l'environnement (LPE ; RS 814.01) mis en consultation.</p><p>2. Les dispositions pénales actuelles de la LPE définissent des infractions constitutives de délits (donnant lieu à une peine privative de liberté de trois ans au plus ou à une peine pécuniaire) et de contraventions (punies par une amende). Elles divergent ainsi de la tendance internationale, qui est de sanctionner plus sévèrement les infractions environnementales. En outre, en Suisse, les dispositions du Code pénal (CP) relatives au blanchiment d'argent (art. 305bis CP) portent uniquement sur les crimes (peines privatives de liberté supérieures à trois ans) et ne peuvent donc pas s'appliquer aux valeurs patrimoniales acquises sur la base d'infractions environnementales. C'est pourquoi l'OFEV étudie la possibilité d'améliorer les dispositions pénales de la LPE dans le but de simplifier la poursuite de la criminalité environnementale tant au niveau national qu'à l'échelle internationale.</p><p>Le Conseil fédéral met tout en oeuvre pour renforcer l'exécution en matière d'infractions environnementales. C'est pourquoi il a mis sur pied en 2018 le groupe de coordination contre la criminalité environnementale, qui étudie des optimisations de l'action pénale dans ce domaine. Actuellement, il travaille en particulier à l'instrument de confiscation des valeurs patrimoniales acquises en violation du droit environnemental (art. 70 ss CP). Il ne doit pas être profitable de violer pénalement le droit de l'environnement. Tel est le principe de la confiscation de valeurs patrimoniales, qui peut aussi s'appliquer dans le cas de graves infractions environnementales.</p><p>3. A l'échelle européenne, le droit pénal environnemental relève principalement du Conseil de l'Europe. La Convention sur la protection de l'environnement par le droit pénal du 4 novembre 1998 visait à renforcer le droit pénal européen en matière d'environnement. Des éléments constitutifs d'infractions au droit de l'environnement y ont été formulés. Cependant, n'ayant été ratifiée que par un seul Etat, la convention n'est jamais entrée en vigueur. En novembre 2020, le Comité directeur pour les problèmes criminels a décidé de mettre sur pied un groupe de travail sur la criminalité environnementale, dont l'objectif est d'examiner l'opportunité de créer de nouveaux instruments de droit pénal environnemental ou d'adapter la convention aux réalités actuelles. La Suisse participera à ces travaux.</p><p>La réponse du Conseil fédéral du 22 novembre 2017 à l'interpellation 17.3947 déposée par Adèle Thorens Goumaz, alors conseillère nationale, est toujours valable en ce qui concerne la notion d'écocide en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le droit à un environnement sain est évoqué dans un nombre croissant de procédures juridiques dans le monde, face aux atteintes graves infligées à grande échelle au climat et à la biodiversité par des entreprises ou des Etats. Ces procédures débouchent parfois sur des succès. En février 2021, dans le cadre de l' \"Affaire du siècle\", le tribunal administratif de Paris a notamment reconnu l'Etat français coupable de manquement dans la lutte contre le réchauffement climatique. Ce sont autant de preuves de la judiciarisation croissante des préoccupations environnementales.</p><p>Le crime d'écocide n'est pourtant toujours pas considéré dans le droit international. Le 20 janvier 2021, le Parlement européen a adopté un amendement visant à promouvoir la reconnaissance de l'écocide en tant que crime international auprès de la Cour pénale internationale (CPI). Une demande semblable avait déjà été émise en 2019 par les Etats de Vanuatu et des Maldives, rejoints en 2020 par la Belgique. </p><p>Certains pays cherchent en outre à intégrer la notion d'écocide dans leurs bases légales. La France, notamment, débat d'une notion de délit d'écocide, à savoir un délit général de pollution des eaux, de l'air et des sols et une mise en danger de l'environnement, dans le cadre de sa loi climat et résilience. </p><p>Dans sa réponse à mon interpellation 17.3947, le Conseil fédéral affirmait qu'en Suisse, le cadre pénal est très limité, même en cas de graves délits environnementaux. Cette lacune complique en outre la poursuite des crimes internationaux contre l'environnement, dans la mesure où, par exemple, l'article 305bis du Code pénal (blanchiment d'argent) ne s'applique pas. Dans son avis du 25 novembre 2015 sur la motion Barazzone 15.3958, le Conseil fédéral avait déjà indiqué que des améliorations des dispositions pénales du droit de l'environnement étaient à l'étude et qu'il examinerait, en particulier, comment les dispositions pénales de la loi fédérale sur la circulation des espèces de faune et de flore protégées pourraient être renforcées.</p><p>- Où en est-on dans cette étude des potentielles améliorations des dispositions pénales du droit de l'environnement ? La question des atteintes majeures à l'environnement y est-elle considérée ?</p><p>- Quelles seraient les adaptations exactes à adopter pour renforcer les dispositions pénales, de manière à ce que les graves délits environnementaux, y compris avec un impact hors de nos frontières, puissent être punis dans notre pays ? Le Conseil fédéral est-il prêt à procéder à de telles adaptations ?</p><p>- Comment le Conseil fédéral peut-il contribuer à ce que le crime d'écocide soit reconnu dans le droit international, comme le demandent maintenant le Parlement européen, la Belgique, Vanuatu et les Maldives ? Est-il prêt à agir dans ce sens ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ecocides ou atteintes majeures à l'environnement: Le Conseil fédéral entend-il améliorer les dispositions pénales du droit de l'environnement?"
    }
  ],
  "title": "Ecocides ou atteintes majeures à l'environnement: Le Conseil fédéral entend-il améliorer les dispositions pénales du droit de l'environnement?"
}