{
  "id": 20213052,
  "updated": "2021-03-17T15:32:31Z",
  "additionalIndexing": "10;2841;15;08",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-03-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1614726000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.3052",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>So schnell wie noch nie in der Geschichte der Menschheit konnten nach Ausbruch der Coronavirus-Pandemie mehrere Impfstoffe gegen die Krankheit entwickelt und zugelassen werden. Dieser grosse Erfolg der Wissenschaft im Kampf gegen die Krankheit droht heute allerdings durch die Privatisierung des Wissens rund um die Impfungen zunichte gemacht zu werden: Obwohl die Covid-19-Vakzine nur dank öffentlicher Forschung und Finanzierung entwickelt werden konnten und obwohl ein massives übergeordnetes Interesse besteht, werden die Corona-Impfdosen nach wie vor ausschliesslich gewinnbringend durch die Inhaber der entsprechenden Patente produziert. Die dadurch entstehenden Impfstoff-Knappheit erhöht die Preise, erschwert den weltweiten Zugang und verursacht Lieferengpässe, die das Potential haben, die Pandemie unnötig zu verlängern. Wissenschaft und Weltgesundheitsorganisation (WHO) sind in dieser Frage klar: Erst wenn die Bevölkerungen aller Weltregionen ausreichend durch Immunität gegen das Virus geschützt sind, kann eine weitere, unkontrollierte Verbreitung der Krankheit gestoppt und das Risiko weiterer Mutationen merklich reduziert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Für die Forschung und Entwicklung von Impfstoffen, Medikamenten und Diagnostika gegen COVID-19 sowie deren Finanzierung braucht es einen international geltenden Rahmen, der die Rechte und Pflichten an den Forschungsergebnissen regelt. Diesen Rahmen liefert das TRIPS-Abkommen der Welthandelsorganisation. Mit einer Suspendierung des TRIPS-Abkommens würden die seit über 25 Jahren geltenden und von 164 Staaten umgesetzten Regeln über den Patentschutz, sowie über Ausnahmen davon, nicht mehr gelten. Der Bundesrat ist überzeugt, dass eine Suspendierung des bewährten internationalen Rechtsrahmens nicht zielführend ist. Das Ziel muss sein, mit vereinten Kräften erfolgreich und möglichst rasch einen bezahlbaren und gerechten Zugang zu Impfstoffen, Medikamenten und Diagnostika gegen COVID-19 sicherzustellen. Insbesondere auch in der aktuellen Krise braucht es den bewährten internationalen Rechtsrahmen, damit mittels Lizenzverträgen und dem nötigen Technologie-und Wissenstransfer die Produktion von Impfstoffen ausgeweitet und dieser Zugang gewährleistet werden kann.</p><p>2. Der Bundesrat teilt das übergeordnete Ziel des Solidarity Call to Action der WHO und unterstützt internationale Institutionen, die unter dem Dach des \"ACT-Accelerators\" (ACT-A) zusammenarbeiten, sowie den Medicines Patent Pool (MPP), um die Versorgung mit innovativen, aber erschwinglichen Heilmitteln und anderen Technologien sicherzustellen. Die Schweiz setzt dabei auf kollaborative und freiwillige Ansätze in Zusammenarbeit mit den forschenden Pharma- und Medizinalunternehmen bzw. Patentinhabern, um die Entwicklung, die Produktion und den Zugang zu Diagnostika, Therapeutika und Impfstoffen gegen COVID-19 zu verbessern. Aufgrund dieses laufenden Engagements der Schweiz und der Vorbehalte bezüglich der Komplementarität dieser Initiative sowie der Praktikabilität der vorgeschlagenen Ansätze (z.B. globale Lizenzverträge) schliesst sich die Schweiz dem Solidarity Call to Action der WHO nicht an.</p><p>3. und 4. Im Rahmen des ACT-A leistet die Schweiz derzeit Beiträge an verschiedene internationale Organisationen. Unter anderem an die Impfallianz (Gavi), für die der Bundesrat im Jahr 2020 30 Millionen Franken bereitgestellt hat, davon 20 Millionen Franken für das Advance Market Commitment (COVAX AMC). COVAX AMC ist ein integraler Bestandteil der Impfstoffsäule des ACT- A, auch bekannt als COVAX-Facility. Ein allfälliger weiterer Beitrag an ACT-A wird geprüft, und würde mit anderen nationalen und internationalen Partnern koordiniert.</p><p>5. Die aktive Teilnahme der Schweiz als selbstfinanzierendes Land und als Geberland von Gavi für COVAX AMC soll zum Erfolg der COVAX-Facility beitragen, um eine globale Lösung für eine gerechte Verteilung von Covid-19-Impfstoffen in allen Ländern zu erreichen. Im Sinne einer gerechten Verteilung wird die Schweiz Dosen von Impfstoffen, die sie bereits durch bilaterale Vereinbarungen beschafft hat, nicht zusätzlich aus der COVAX-Facility beanspruchen. Ausserdem engagiert sich die Schweiz als Mitglied in den entsprechenden Organen der von der COVAX- Facility eingerichteten Gouvernanzgremien. </p><p>6. In der Schweiz steht derzeit nicht so viel Impfstoff zur Verfügung, dass die Weitergabe von überzähligen Impfstoffen schon ein Thema wäre. </p><p>7. Das Bundesamt für Gesundheit (BAG) hat zu Beginn der Pandemie verschiedene Schweizer Impfstoff-Projekte in die Evaluation einbezogen und geprüft. Von den Kandidaten erreichte jedoch keiner denselben Entwicklungsstand wie die besten internationalen Projekte. </p><p>Die in der Schweiz zugelassenen Impfstoffe von Moderna und Pfizer/BioNTech werden zudem bereits heute in der Schweiz hergestellt oder es laufen Vorbereitungen für eine zukünftige Produktion in der Schweiz.</p><p>8. Seit 2018 liegt ein weitgehend bereinigter Entwurf für ein Gesundheitsabkommen zwischen der Schweiz und der EU vor. Inhaltlich sind nur noch wenige technische Punkte offen, bspw. die Berücksichtigung des erneuerten EU-Gesundheitsprogramms 2021-2027. Die EU macht die Unterzeichnung des Gesundheitsabkommens von einer Lösung im Bereich der institutionellen Fragen abhängig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Warum wehrt sich der Bundesrat im Rahmen der WTO gegen eine vorübergehende Einschränkung der Patente auf Covid-19-Impfstoffe?</p><p>2. Weshalb ist die Schweiz dem \"Solidarity Call to Action\" der WHO, der ein globales Pooling von Wissen und Ressourcen zur Bekämpfung der Corona-Pandemie verlangt, nicht beigetreten?</p><p>3. Internationale Organisationen, die sich im Rahmen des ACT Accelerator koordinieren, brauchen zur Eindämmung der Pandemie 2021 zusätzlich 27 Milliarden US-Dollar. Warum engagiert sich die Schweiz hier finanziell nicht stärker? ist der Bundesrat bereit, dem Parlament hier zeitnah einen Nachtragskredit zu beantragen?</p><p>4. Alleine Covax fehlen aktuell 22 Milliarden Dollar zur Erfüllung ihrer Aufgaben. Die DEZA hat bisher erst mit 20 Millionen Franken beigetragen. Warum beteiligt sich die Schweiz hier nicht stärker?</p><p>5. Wie setzt er sich für eine Respektierung der im Rahmen von Covax vereinbarten Kriterien für eine gerechte Verteilung ein?</p><p>6. Ist er bereit, allfällig überzählige Impfdosen Covax kostenfrei zur Verfügung zu stellen?</p><p>7. Welche Massnahmen sieht er vor, um die Kapazitäten zur Impfstoffproduktion im Inland zu erhöhen?</p><p>8. Was ist der Stand in Bezug auf das Gesundheitsabkommen Schweiz-EU?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Covid-19-Impfstoffe. Produktionskapazität und Zugang weltweit verbessern!"
    }
  ],
  "title": "Covid-19-Impfstoffe. Produktionskapazität und Zugang weltweit verbessern!"
}