{
  "id": 20213755,
  "updated": "2021-06-17T15:20:02Z",
  "additionalIndexing": "52;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3109,
      "gender": "m",
      "id": 4208,
      "name": "Jauslin Matthias Samuel",
      "officialDenomination": "Jauslin"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623794400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3188,
        "gender": "f",
        "id": 4296,
        "name": "Vincenz-Stauffacher Susanne",
        "officialDenomination": "Vincenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3755",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dal 2018 la Svizzera partecipa ai negoziati sull'introduzione di uno strumento internazionale per la conservazione e l'utilizzo sostenibile della biodiversità nelle zone marine non sottoposte alla giurisdizione nazionale.</p><p>2, 3 e 4. Nell'ambito dei negoziati per l'istituzione di un quadro globale per la biodiversità sotto l'egida delle Parti contraenti della Convenzione sulla diversità biologica (CBD), la Svizzera sostiene l'obiettivo di garantire che entro il 2030 il 30 per cento della superficie terrestre sia adibito alla tutela della biodiversità a livello mondiale (obiettivo \"30 by 30\"), prevedendo a tal fine una combinazione tra zone protette e altre misure legate alle superfici.</p><p>La CBD si occupa in sostanza solo della biodiversità che ricade sotto la sovranità delle Parti contraenti. I negoziati sulla protezione e sull'utilizzo sostenibile della biodiversità in alto mare riguardano invece la biodiversità su un territorio sul quale nessuno Stato può rivendicare diritti sovrani. Le discussioni in corso, che pur concernono l'introduzione di un obiettivo di superficie per le zone protette, sono molto meno avanzate rispetto alla CBD. Alle zone protette viene attribuita una grande importanza anche per l'alto mare (specialmente nei casi di forte interazione con le zone costiere, di spazi vitali marini sensibili a grandi profondità o come parte di una rete globale di zone protette). Poiché queste aree non ricadono sotto la sovranità nazionale, il nuovo strumento dovrebbe definire un meccanismo per la creazione e il controllo delle zone protette d'alto mare nonché per l'adozione di misure precauzionali.</p><p>5. Non vi è la necessità di creare un nuovo meccanismo finanziario. Si dovrebbe invece verificare quale meccanismo esistente, per esempio il Fondo globale per l'ambiente (GEF), può essere utilizzato.</p><p>6. Qualsiasi beneficio derivante dall'utilizzo delle risorse genetiche marine deve essere sfruttato principalmente per la conservazione e l'utilizzo sostenibile della biodiversità nei territori che non ricadono sotto la sovranità nazionale. La condivisione dei benefici deve includere, in particolare, anche il rafforzamento della cooperazione nel campo della ricerca marina. La Svizzera si impegna a garantire che non venga istituito un sistema ABS (Access and Benefit Sharing System) macchinoso.</p><p>7. Il campo di applicazione e quindi la questione di quali componenti della biodiversità marina debbano essere regolamentate devono ancora essere definiti con precisione nel nuovo accordo. L'elaborazione di disposizioni in materia di diritto di coordinamento è un aspetto centrale nella definizione del campo di applicazione del nuovo accordo. Il Consiglio federale si adopera affinché non si creino doppioni con gli strumenti già esistenti, per esempio con la Convenzione sul commercio internazionale delle specie di fauna e di flora selvatiche minacciate di estinzione (CITES) o con la Commissione baleniera internazionale (IWC), che già ora si applicano ad alcune componenti della biodiversità.</p><p>8. I meccanismi decisionali potranno essere definiti soltanto dopo che saranno state negoziate le disposizioni materiali.</p><p>9. Il previsto accordo sarà amministrato da una Conferenza delle Parti contraenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'alto mare, che ricopre circa la metà della superficie terrestre e ospita una delle più grandi biodiversità del mondo, è gravemente minacciato dalla pesca, dalle attività estrattive nei fondali marini, dall'inquinamento, dall'abbandono di rifiuti e dalle conseguenze dei cambiamenti climatici.</p><p>L'alto mare fa parte dei beni comuni globali ed è gestito dall'Organizzazione delle Nazioni Unite (ONU), che finora non è riuscita a garantirne la protezione e uno sfruttamento sostenibile. Ora abbiamo un'occasione unica per porre rimedio a questa mancanza: dall'aprile del 2018 l'ONU negozia formalmente un accordo sull'alto mare, la cui conclusione è prevista per il 2021, nell'ambito della Convenzione delle Nazioni Unite sul diritto del mare. Sarebbe il primo accordo globale giuridicamente vincolante a trattare specificamente la protezione dell'ecosistema dell'alto mare.</p><p>A questo proposito chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Qual è la posizione del Consiglio federale in merito all'elaborazione di un accordo dell'ONU sull'alto mare? Che cosa si aspetta il Consiglio federale da un tale accordo?</p><p>2. Qual è l'opinione del Consiglio federale sulla parte principale dell'accordo, che prevede l'istituzione di una rete di aree marine protette (30 per cento dell'alto mare entro il 2030) in cui sarà vietato lo sfruttamento da parte dell'uomo?</p><p>3. Come valuta il Consiglio federale il fatto che la Conferenza delle Parti (COP) venga autorizzata a istituire aree marine protette e a ordinare altre misure per raggiungere gli obiettivi prefissati?</p><p>4. A chi dovrebbe essere affidata la competenza di introdurre misure d'urgenza e di assicurare che attività concorrenti non pregiudichino lo scopo delle aree marine protette, fino alla loro istituzione?</p><p>5. Quali caratteristiche dovrebbe avere un meccanismo finanziario efficace per assicurare lo sviluppo delle capacità e il trasferimento di tecnologie in ambito marino in vista dell'attuazione dell'accordo?</p><p>6. In che modo la Svizzera potrebbe contribuire a creare un regime di accesso e di compensazione equo e giusto in materia di risorse genetiche?</p><p>7. Secondo il Consiglio federale, cosa rientra nel concetto di biodiversità marina e, di conseguenza, costituisce parte integrante dell'accordo? </p><p>8. Secondo il Consiglio federale, come si prenderebbero le decisioni in un tale organismo e quali procedure di voto dovrebbero essere esaminate? </p><p>9. Che tipo di organizzazione bisognerebbe creare per assicurare un'attuazione adeguata dell'accordo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Che ruolo può ricoprire la Svizzera, Paese senza sbocco sul mare, nell'elaborazione dell'accordo dell'ONU sulla protezione dell'alto mare?"
    }
  ],
  "title": "Che ruolo può ricoprire la Svizzera, Paese senza sbocco sul mare, nell'elaborazione dell'accordo dell'ONU sulla protezione dell'alto mare?"
}