{
  "id": 20213115,
  "updated": "2021-03-11T14:46:16Z",
  "additionalIndexing": "2841;44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615330800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3214,
        "gender": "f",
        "id": 4318,
        "name": "Wyss Sarah",
        "officialDenomination": "Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3115",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Muskuloskelettale Erkrankungen sind ein Problem der öffentlichen Gesundheit, denn sie sind stark verbreitet, wirken sich negativ auf die Arbeitsfähigkeit, die soziale Teilhabe und die Lebensqualität der betroffenen Menschen aus und verursachen hohe direkte und indirekte Kosten. Muskuloskelettale Erkrankungen sind Teil der NCD-Strategie, die der Bundesrat zu einer der Prioritäten seiner Agenda Gesundheit2030 erklärt hat.</p><p>In seiner Antwort auf die Interpellation 20.3058 stellt der Bundesrat fest, dass es kaum wissenschaftliche Studien gibt, welche die Versorgungssituation von Menschen mit muskuloskelettalen Erkrankungen in der Schweiz darstellen. Aussagekräftige Informationen darüber, wie, wo, zu welchem Zeitpunkt, in welchem Ausmass, in welcher Form (medikamentöse, operative oder konservative Behandlungsformen) und mit welchem Resultat Patientinnen und Patienten mit muskuloskelettalen Erkrankungen Behandlungen in Anspruch nehmen, wären aber wichtig, um Unter- oder Fehlversorgungen zu beheben und so schwere Krankheitsverläufe und Chronifizierungen zu verhindern. </p><p>Um die Lebensqualität von erkrankten Personen zu verbessern, ist eine koordinierte Behandlung und Betreuung unabdingbar. Wie der Bundesrat in seiner Antwort auf die Interpellation 20.3058 feststellt, kommt Chiropraktoren/-innen in der Behandlung von muskuloskelettalen Erkrankungen eine Scharnierfunktion zu. In der verlangten Studie sollte deshalb auch untersucht werden, ob die Chiropraktoren/-innen diese wichtige Rolle aktuell ausfüllen können und wie sie dabei gestärkt werden können. Dabei wäre zu prüfen, ob in Anlehnung an die Verordnung über die Festlegung von Höchstzahlen für Ärztinnen und Ärzte Mindestzahlen der Chiropraktoren/-innen definiert werden müssen, um für alle Menschen mit muskuloskelettalen Erkrankungen eine angemessene und frühzeitige Behandlung sicherstellen zu können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nichtübertragbare Krankheiten wie muskuloskelettale Krankheiten verursachen grosses persönliches Leid und stellen eine grosse Herausforderung für das Gesundheitssystem dar. Deshalb setzen Bund, Kantone und die Stiftung Gesundheitsförderung Schweiz die Nationale Strategie zur Prävention von nichtübertragbaren Krankheiten (NCD-Strategie) um, mit dem Ziel, die Lebensqualität von Personen mit einer chronischen Krankheit zu verbessern. Dieses Ziel verfolgt auch die \"Nationale Strategie Muskuloskelettale Erkrankungen 2017-2022\", welche unter Federführung der Rheumaliga umgesetzt wird. Auf diese beiden Strategien hat der Bundesrat in seiner Antwort auf die Interpellation 20.3058 Feri Yvonne \"Muskuloskelettale Erkrankungen\" hingewiesen. Nebst der Verbesserung der Lebensqualität von Menschen mit einer muskuloskelettalen Erkrankung trägt die krankheitsspezifische Strategie auch zu einer optimalen Versorgung bei. Um diese Ziele zu erreichen, legt die Strategie verschiedene Handlungsfelder (Prävention und Früherkennung, Versorgung, Forschung und Bildung) und Massnahmen fest. Darunter befinden sich bereits Massnahmen für die Verbesserung der Versorgungssituation, so etwa die Förderung der koordinierten Forschung zu muskuloskelettalen Erkrankungen und zur Versorgung oder die Förderung der interprofessionellen Zusammenarbeit verschiedener Fachpersonen.</p><p>Zudem engagiert sich der Bundesrat bereits heute zum Beispiel im Rahmen der Änderung des Bundesgesetzes vom 18. März 1994 über die Krankenversicherung (Massnahmen zur Kostendämpfung, Paket 2) für die Stärkung der koordinierten Versorgung. Er hat vorgeschlagen, im Rahmen des zweiten Massnahmenpakets zur Kostendämpfung in der OKP Netzwerke zur koordinierten Versorgung und Programme der Patientenversorgung zu stärken. Die entsprechende Botschaft soll im 1. Quartal 2022 verabschiedet werden.</p><p>Die Einführung von Mindestzahlen für Berufe oder Fachgebiete ist in der von der Postulantin erwähnten KVG-Revision nicht vorgesehen. Im Kontext der Einführung von Höchstzahlen beobachtet das Bundesamt für Gesundheit (BAG) das Angebot und die Nachfrage in verschiedenen ärztlichen Fachgebieten, um Unter-, Über- oder Fehlversorgungssituationen zu erkennen und zu prognostizieren. In diesem Zusammenhang wird auch die Chiropraktik aufmerksam beobachtet. Ferner ist der Verband der Chiropraktorinnen und Chiropraktoren seit 2020 im Forum Medizinische Grundversorgung vertreten, wodurch sich der Austausch mit dem BAG weiter intensiviert. Es gilt zudem festzuhalten, dass nebst der Chiropraktik auch weitere Berufe und Fachgebiete des Gesundheitswesens eine zentrale Rolle spielen, beispielsweise die Physiotherapie, Ergotherapie, oder Orthopädie, welche im Rahmen ihrer jeweiligen Kompetenzprofile ebenfalls zur Versorgung von Menschen mit muskuloskelettalen Erkrankungen beitragen können.</p><p>Vor dem Hintergrund der dargestellten Strategien und Aktivitäten erachtet der Bundesrat die Erarbeitung eines Berichts zur Versorgungssituation von Patientinnen und Patienten mit muskuloskelettalen Erkrankungen als nicht zielführend.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht über die Versorgungssituation von Patientinnen und Patienten mit muskuloskelettalen Erkrankungen vorzulegen. Insbesondere soll dargelegt werden, welche Massnahmen nötig sind, um die Lebensqualität aller Menschen mit muskuloskelettalen Erkrankungen mittels einer frühzeitigen und koordinierten Versorgung zu verbessern. Ein besonderes Augenmerk soll dabei auf die Rolle von Chiropraktoren/-innen gerichtet werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Muskuloskelettale Erkrankungen. Versorgungssituation"
    }
  ],
  "title": "Muskuloskelettale Erkrankungen. Versorgungssituation"
}