{
  "id": 20213434,
  "updated": "2021-06-18T11:01:06Z",
  "additionalIndexing": "66;15;52;36;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2770,
      "gender": "m",
      "id": 4070,
      "name": "Candinas Martin",
      "officialDenomination": "Candinas"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3202,
        "gender": "f",
        "id": 4305,
        "name": "Wismer-Felder Priska",
        "officialDenomination": "Wismer Priska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3434",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>An der CO2-Abscheidung und Speicherung aus Luft und Abgasen wird schon seit vielen Jahren erfolgreich geforscht. Seit einigen Jahren bestehen auch marktreife Produkte, die sogar eine umfangreiche Abscheidung von CO2 aus der Luft zulassen und in anderen Ländern, insbesondere in Skandinavien und Island, teilweise erfolgreich getestet werden. Insbesondere an den Eidgenössischen Technischen Hochschulen wurde in diesem Zusammenhang viel Grundlagenforschung betrieben, die bereits in der Privatwirtschaft genutzt werden kann. Auf diesem Weg gilt es weiterzugehen. Die CO2-Abscheidung und Speicherung wird in den kommenden Jahren immer wichtiger werden. Umso entscheidender ist, dass die Schweiz dabei eine führende Rolle einnehmen kann. Nach wie vor gibt es, wie bei jeder neuen Technologie, Schwierigkeiten (Kosten, Geologie). Natürliche CO2-Senken, wie insbesondere die Aufforstung von Wäldern, die Wiederherstellung von Mooren oder die Ausbreitung von Meeresalgen, haben den Nachteil, dass sie vergleichsweise viel Platz benötigen und vor allem im Ausland sehr schwer zu überwachen sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1) Gemäss der langfristigen Klimastrategie des Bundesrates vom 27. Januar 2021 verbleiben im Jahr 2050 aus der Industrie, der Abfallverwertung und der Landwirtschaft schwer vermeidbare Treibhausgasemissionen im Umfang von rund 12 Millionen Tonnen CO2-Äquivalenten. Diese lassen sich mit CO2-Abscheidung und Speicherung (CCS) direkt an Anlagen sowie mit Negativemissionstechnologien (NET; dauerhafte Entnahme von CO2 aus der Atmosphäre) ausgleichen, um das Ziel von Netto-Null Treibhausgasemissionen zu erreichen. Der Bundesrat hat sich in seinem Bericht in Erfüllung des Postulates Thorens Goumaz (18.4211) ausführlicher zum Potenzial verschiedener NET geäussert. Er geht davon aus, dass in der Schweiz abgeschiedenes CO2 teilweise im Inland im Untergrund gespeichert wird - sofern solche geologischen CO2-Speicher erschlossen werden können - und teilweise ins Ausland exportiert wird, bspw. in geeignete Stätten in der Nordsee. Möglicherweise könnte die inländische CO2-Speicherung in Baustoffen, etwa in Zement, auch an Bedeutung gewinnen. Allerdings müssen diese Technologien rasch und in grossen Umfang zum Einsatz kommen.</p><p>2) Der in der Totalrevision des CO2-Gesetzes angelegte Klimafonds sieht die Unterstützung von innovativen Klimaschutzmassnahmen vor; dazu zählen auch CCS und NET. Die Bestimmungen werden in der Totalrevision der Verordnung über die Reduktion der CO2-Emissionen (CO2-Verordnung, SR 641.711) konkretisiert. Der Bundesrat hat am 14. April die Vernehmlassung der Verordnung eröffnet, sie dauert bis am 15. Juli 2021.</p><p>3) Zurzeit sind viele rechtliche Fragen rund um die Anwendung von CCS und NET noch offen. Zu vertiefen sind Fragen wie bspw. die Rolle von Bund und Kantonen im Bereich der geologischen CO2-Speicherung und die nötigen CO2-Transportinfrastrukturen. Fragen rund um die Bewilligungsverfahren, die technischen Standards oder die Finanzierungsmodelle müssen ebenfalls geklärt werden. Der Bundesrat wird sich in der Botschaft zur Gletscher-Initiative und deren direktem Gegenentwurf erneut mit der CCS/NET-Thematik befassen. Auf der Basis des Berichts in Erfüllung des Postulates 18.4211 wird die Bundesverwaltung federführend durch das Bundesamt für Umwelt (BAFU) zudem eine \"NET-Roadmap\" erarbeiten, die im Einklang mit der langfristigen Klimastrategie konkreter aufzeigt, wie die nötigen negativen Emissionen bis 2050 aufgebaut werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss OECD sind Technologien zur Abscheidung und Speicherung von CO2 aus der Luft und Abgasen ein entscheidender Faktor zur Einschränkung des Treibhauseffekts. Sie würden auch sehr wesentlich zur Kompensation des CO2- Ausstosses im Inland dienen können. Schweizer Forschungsinstitute und Firmen verfügen in diesem Bereich über enormes Knowhow. In diesem Zusammenhang stellen sich folgende Fragen:</p><p>1. Wie beurteilt der Bundesrat das Potential von technischen CO2 Abscheidungstechnologien? Besteht aus seiner Sicht die technische und ökonomische Möglichkeit, dass auch in der Schweiz aus der Luft abgeschiedener CO2 gelagert werden kann?</p><p>2. Beabsichtigt der Bundesrat den im Rahmen der jüngsten Totalrevision des CO2-Gesetzes geschaffenen Klimafonds auch für die Finanzierung von weiteren Forschungs- und Entwicklungsprojekten, insbesondere zu Abklärung des Potenzials in der Schweiz, nutzbar zu machen?</p><p>3. Welche rechtlichen Grundlagen wären anzupassen oder zu schaffen um die Abscheidung und Speicherung von CO2 aus der Luft und Abgasen auch in der Schweiz möglich werden zu lassen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "CO2-Abscheidung. Die Schweiz zum Technologieführer machen"
    }
  ],
  "title": "CO2-Abscheidung. Die Schweiz zum Technologieführer machen"
}