{
  "id": 20210318,
  "updated": "2021-10-27T07:53:49Z",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Iniziativa cantonale"
  },
  "author": {
    "canton": {
      "abbreviation": "FR",
      "id": 10,
      "name": "Friburgo"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2021-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlamento",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632175200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "FR",
        "id": 10,
        "name": "Friburgo"
      },
      "type": "author"
    }
  ],
  "shortId": "21.318",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La propagazione del giallume virotico della barbabietola è dannosa per la produzione svizzera di zucchero e ha anche conseguenze per l'agricoltura. </p><p>Elemento importante nel sistema della rotazione continua, la barbabietola da zucchero nel 2020 veniva coltivata nel Cantone di Friburgo da 296 produttori su una superficie di 1430 ettari. Il Cantone di Friburgo fornisce in tal modo circa l'8 per cento delle barbabietole da zucchero svizzere, che vengono lavorate nel vicino zuccherificio di Aarberg. Ciò permette di evitare lunghi tragitti per il loro trasporto e di assicurare l'approvvigionamento nazionale di zucchero indigeno. Per garantire a lungo termine questa catena del valore, il Cantone di Friburgo fornisce un sostegno finanziario alla società Schweizer Zucker AG, la cui attività è tuttavia oggi gravemente a rischio.</p><p>Nel suo stadio giovanile, la barbabietola da zucchero è infestata da vari parassiti (in superficie e sotto terra), in particolare da altiche e afidi. Se presenti in quantità eccessive, le altiche possono ritardare la crescita della barbabietola, e in casi estremi causare la morte della pianta. Gli afidi neri e verdi colonizzano le barbabietole; gli afidi verdi trasmettono il virus del giallume. Le piante colpite dal virus sono inibite nella loro crescita. Non esistono dati aggiornati sulla diminuzione in termini di produzione, ma si suppone che questa abbia subito un calo dal 30 al 50 per cento. Queste minori rese mettono a grave rischio la redditività economica della coltura della barbabietola da zucchero e la disponibilità degli agricoltori a coltivarla. Una massiccia riduzione delle superfici coltivate rischia anche di compromettere la redditività economica dei due zuccherifici e quindi la produzione svizzera di zucchero.</p><p>Tra il 1994 e il 2018 le sementi di barbabietola da zucchero sono state trattate con l'imidacloprid, un insetticida della classe dei neonicotinoidi che veniva assorbito dalle plantule e distribuito nella pianta. In tal modo, le piante erano protette dai parassiti summenzionati per un periodo di circa 90-100 giorni (ITB).</p><p>Nel 2018, a seguito di una revisione periodica l'UE ha vietato l'impiego dei neonicotinoidi (clotianidina, imidacloprid, thiametoxam) per la confettatura delle sementi in campo aperto nei suoi Stati membri. La Svizzera ne ha seguito l'esempio. Gli insetticidi sono stati vietati a causa della loro lenta degradazione nel suolo e della loro tossicità per le api.</p><p>Allo stato attuale non esiste alcun trattamento alternativo, né alcun insetticida di pari efficacia per trattare le superfici. Per limitare i danni causati dal giallume virotico sono necessari i trattamenti di superficie con insetticidi contro gli afidi verdi: la loro efficacia è tuttavia incerta, perché è difficile trovare il momento ideale per una tale operazione. A causa della mancanza di confettatura, nel 2019 e nel 2020 si sono resi necessari trattamenti con insetticidi della classe dei piretroidi per combattere le altiche. Meno mirati della confettatura, i trattamenti di superficie risultano problematici dal punto di vista ecologico. I piretroidi, ad esempio, sono insetticidi estremamente efficaci e non selettivi (sono cioè tossici anche per gli insetti utili, comprese le api), e sono criticati, tra l'altro, per la loro tossicità per gli organismi acquatici.</p><p>Benché la barbabietola da zucchero presenti naturalmente una tolleranza al virus dal punto di vista genetico, attualmente non esistono varietà interessanti sul piano agronomico che possiedano queste caratteristiche. La selezione di nuove varietà richiede diversi anni.</p><p>Più di dieci Stati europei hanno concesso un'autorizzazione d'urgenza per i neonicotinoidi summenzionati. Ogni autorizzazione comporta il rispetto di severi requisiti per la riduzione dei rischi. In Belgio, per esempio, soltanto le colture non attrattive per le api (p. es. i cereali) possono essere coltivate per due anni dopo l'impiego di sementi di barbabietola trattate con neonicotinoidi. Dopo due anni, le colture meno attrattive per le api (p. es. patate e mais) sono autorizzate nei tre anni successivi.</p><p>Per quanto riguarda le possibili conseguenze sulla qualità delle acque nel Cantone di Friburgo, si fa notare che tra il 2018 e il 2020, nell'ambito dei programmi idrici del Servizio dell'ambiente, sono state effettuate 802 analisi dell'imidacloprid (90 analisi delle acque sotterranee, 712 delle acque di superficie). Di queste 802 analisi, una ha dato un risultato appena superiore al limite di legge, fissato a 13 ng/1 (media su due settimane) e a 100 ng/1 (valore isolato). Per il momento, la concentrazione di imidacloprid nelle acque friburghesi non sembra dunque costituire alcun problema.</p><p>Mentre il divieto dell'impiego di neonicotinoidi non è messo in discussione per quanto riguarda le colture che fioriscono come la colza, l'autorizzazione transitoria di neonicotinoidi per le colture che non fioriscono come la barbabietola da zucchero è una soluzione transitoria pragmatica indispensabile.</p><p>Se questo prodotto dovesse essere di nuovo temporaneamente autorizzato, le autorità competenti dovranno fare in modo che l'autorizzazione sia soggetta a talune condizioni: analisi localmente potenziate della qualità delle acque sotterranee e di superficie, autorizzazione temporanea solo per l'imidacloprid (e non per tutti i neonicotinoidi) e solo per la confettatura delle sementi e solo per la barbabietola da zucchero, rotazione delle colture che non fioriscono.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Fondandosi sull'articolo 160 capoverso 1 della Costituzione federale del 18 aprile 1999, il Gran Consiglio del Cantone di Friburgo sottopone all'Assemblea federale la seguente iniziativa cantonale:</p><p>Le autorità federali sono invitate a emanare le disposizioni di legge necessarie per:</p><p>1. autorizzare temporaneamente l'impiego del prodotto \"Gaucho\" (neonicotinoide) per il trattamento delle sementi di barbabietola, nel rispetto di severe condizioni d'utilizzo;</p><p>2. rafforzare la ricerca e lo sviluppo nella lotta contro il giallume virotico della barbabietola e il suo vettore di trasmissione, l'afide, per esempio attraverso nuove varietà di barbabietole.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Evitare la scomparsa della coltura della barbabietola da zucchero svizzera"
    }
  ],
  "title": "Evitare la scomparsa della coltura della barbabietola da zucchero svizzera"
}