{
  "id": 20213756,
  "updated": "2021-10-01T10:32:20Z",
  "additionalIndexing": "2841;2831;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3090,
      "gender": "m",
      "id": 4169,
      "name": "Page Pierre-André",
      "officialDenomination": "Page"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623794400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3756",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient des conditions difficiles auxquelles sont confrontés les milieux culturels. La situation épidémiologique et les progrès de la campagne de vaccination ont permis au Conseil fédéral d'entreprendre d'importants assouplissements le 23 juin 2021. Il n'y a désormais plus de restrictions pour les activités culturelles pratiquées à l'extérieur. Si celles-ci se déroulent à l'intérieur, seules les coordonnées des participants doivent être collectées. L'obligation de porter un masque, le respect des distances et les restrictions de capacités sont supprimés. Il n'est par ailleurs plus fait de différence entre milieux amateur et professionnel. Les fanfares peuvent donc de nouveau pratiquer sans restriction. Les les représentations sur scène en présence de public sont soumises aux mêmes règles que les manifestations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral a mis en place une stratégie d'assouplissement progressive et prudente pour le domaine de la culture, prenant en compte tant les activités du domaine professionnel que celles du domaine amateur, ce qui a été salué à juste titre.</p><p>Aujourd'hui, la situation sanitaire a évolué très positivement et le conseil fédéral doit permettre la reprise des répétitions.</p><p>En effet, selon les règles proposées, les salles dans lesquelles les sociétés jouent doivent prévoir une surface de 10 m2 par musicien en utilisation exclusive. Vous comprendrez sans doute qu'il devient déjà problématique de trouver des locaux de répétition pour des ensembles qui comptent s 5 à 30 instrumentistes, ce qui représente une petite société. Imaginez la difficulté que cela représente pour les sociétés qui regroupent une soixantaine de membres, voire près de 100 pour les plus grandes.</p><p>Pour la plupart de nos fanfares, il reste impossible de répéter à l'intérieur et, bien évidemment, totalement impensable d'organiser quelque concert que ce soit dans une salle.</p><p>La situation est également très difficile pour les ensembles de jeunes, ces derniers étant presque toujours accompagnés par un ou plusieurs adultes, ce qui soumet par voie de conséquence le groupe entier à la règle qui s'applique aux adultes, soit 10 m2 par musicien.</p><p>C'est pour cette raison, que je demande que la mesure suivante soit prise en compte le plus rapidement possible</p><p>Je vous demande de revoir cette règle et de revenir à une surface de 1,5m2 par musicien avec à la clé, bien entendu, le respect des plans de protection définis pour le secteur de la musique à vent afin de permettre une reprise effective des activités des ensembles amateurs dans le domaine de la musique ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assouplissement des mesures dans la culture. Il faut une reprise des activités musicales"
    }
  ],
  "title": "Assouplissement des mesures dans la culture. Il faut une reprise des activités musicales"
}