{
  "id": 20213883,
  "updated": "2021-10-01T10:45:02Z",
  "additionalIndexing": "52;15;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3064,
      "gender": "m",
      "id": 4158,
      "name": "Burgherr Thomas",
      "officialDenomination": "Burgherr"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3883",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1) La forêt du canton de Thurgovie dont il est question, auparavant en possession de la Confédération (Agroscope FAT Tänikon), a été vendue au plus offrant, en l'occurrence Pro Natura, dans le respect des dispositions de l'ordonnance concernant la gestion de l'immobilier et la logistique de la Confédération (RS 172.010.21). La vente de forêts appartenant à la Confédération est de plus soumise à une autorisation cantonale, comme le prévoit la loi sur les forêts (LFo ; RS 921.0). Les nouveaux propriétaires sont ensuite libres de gérer ces forêts comme bon leur semble tant que les dispositions légales sont respectées ; ils ne sont donc pas soumis à une quelconque obligation d'exploiter. Dans le cas susmentionné, la moitié de la surface est délimitée en tant que forêt protectrice et nécessite donc des interventions forestières afin de maintenir sa fonction de protection. Sur le reste de la surface, diverses mesures de protection de la nature et de la biodiversité sont prévues.</p><p>2) En vertu de l'art. 1 LFo, la Confédération est responsable d'assurer toutes les fonctions forestières. Elle doit donc maintenir et promouvoir la biodiversité et garantir que les forêts puissent remplir leurs fonctions protectrice, sociale et économique. La délimitation de réserves forestières et la mise à disposition de bois mort sont des éléments centraux de la conservation de la biodiversité. La politique forestière nationale définit le taux de réserves à délimiter d'ici à 2030 à 10 % de la surface forestière suisse, ce qui correspond aux lignes directrices en matière de réserves forestières convenues avec les cantons en 2001. Actuellement dans les cantons, des réserves ont été délimitées sur environ 6 % de la surface forestière totale.</p><p>3) Les mesures actives en faveur des milieux naturels ou celles prises dans les réserves forestières particulières profitent aux exploitations forestières et contribuent ainsi à préserver les emplois. La Confédération et les cantons soutiennent en outre les propriétaires forestiers lorsque ceux-ci doivent prendre des mesures pour promouvoir la biodiversité en forêt dans le cadre des conventions-programmes. Les forêts non exploitées sont majoritairement celles où la récolte de bois n'est économiquement pas rentable pour le moment.</p><p>4) Le CO2 peut être stocké, d'une part, en dehors des forêts, par exemple dans le bois utilisé pour la construction et, d'autre part, dans les forêts elles-mêmes, notamment en augmentant le volume de bois sur pied grâce à une réduction de l'exploitation, voire au renoncement à cette dernière. Cependant, les forêts et le bois fournissent une prestation de protection du climat maximale lorsque les forêts sont gérées de façon à produire chaque année le plus possible de bois utilisable et que celui-ci est utilisé en cascade (utilisation polyvalente), car le CO2 est ainsi stocké sur une longue durée. En plus du mandat légal obligeant la Confédération à assurer les fonctions forestières, le maintien et le développement de forêts proches de la nature et riches en biodiversité sont essentiels pour garantir que les services écosystémiques puissent réduire les effets des changements climatiques (protection, régulation du bilan hydrique, etc.).</p><p>5) En vertu de la loi sur l'approvisionnement du pays (RS 531), seule l'énergie bois tombe dans le champ d'application de l'approvisionnement économique du pays. Le potentiel total d'exploitation du bois, soit un volume de 8,2 millions de mètres cubes (valeur souhaitée selon l'indicateur du premier objectif de la politique forestière 2020), n'est toujours pas entièrement mis à profit en raison du manque de capacités de transformation en Suisse. Un volume supplémentaire de 2 à 3 millions de mètres cubes de bois pourrait être exploité chaque année si les capacités correspondantes étaient disponibles. La politique forestière et la politique de la ressource bois énumèrent bon nombre de mesures visant à renforcer la chaîne d'approvisionnement du bois et à augmenter l'efficacité de celle-ci ainsi qu'à accroître l'utilisation du bois, notamment comme matériau de construction.</p><p>6) La Confédération encourage déjà la production, la transformation et l'utilisation accrues de la matière première bois (art. 34a et 34b LFo). La politique forestière et la politique de la ressource bois, tout comme le plan d'action accompagnant cette dernière, ont pour but de créer les conditions-cadres permettant d'assurer la disponibilité et l'utilisation optimale du bois en tant que matière première.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La forêt n'est pas seulement synonyme de nature, de loisirs ou d'habitat pour les animaux et les plantes. Elle est aussi un réservoir précieux en matières premières renouvelables pour de nombreuses PME. Elle est donc essentielle à l'économie, et ce depuis plusieurs générations. Pour cette raison, on doit leur accorder toute l'attention nécessaire, y compris pour l'avenir. Nous connaissons actuellement une pénurie de bois et, d'une manière générale, de matériaux, notamment en raison des livraisons effectuées à grande échelle vers la Chine et les Etats-Unis. Cela entraîne des hausses de prix considérables et des retards de livraison pour les industries concernées ainsi que pour le secteur du bâtiment. En raison de la pénurie de bois, l'industrie d'exportation manque également de matériaux d'emballage et de palettes. Cette situation pourrait paralyser la reprise dont la Suisse a besoin de toute urgence.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes :</p><p>1. Selon un article de presse, Pro Natura a acheté à la Confédération une forêt dans le canton de Thurgovie afin de la transformer en forêt vierge. Quelles sont les bases juridiques de ce type de transactions ?</p><p>2. De telles transactions sont également prévues dans d'autres cantons. Le Conseil fédéral est-il conscient que, lorsque les forêts ne sont pas exploitées, du bois précieux dont la chaîne du bois a plus que jamais besoin en ce moment est détruit, et que cela crée par ailleurs un terrain fertile pour les bostryches ?</p><p>3. Sait-il que les actions de Pro Natura mettent en danger de nombreuses PME et de nombreux emplois ?</p><p>4. Est-il d'avis que l'exploitation durable des forêts et du bois doit permettre de capter le CO2 ? Est-il conscient qu'une \" forêt vierge \" capte beaucoup moins de CO2 et que, lorsque les arbres meurent, le CO2 est à nouveau libéré ?</p><p>5. Il est vrai qu'il faut désormais importer beaucoup plus de bois parce qu'il est devenu rare, alors même que nos forêts en ont à foison. En ce qui concerne l'approvisionnement économique du pays, quel rôle jouent les forêts suisses et quelles sont les stratégies mises en place pour recourir en particulier à cette matière première durable lorsque le bois se fait rare ?</p><p>6. Que compte faire le Conseil fédéral pour augmenter la disponibilité des matières premières, notamment celle du bois ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Du bois gaspillé dans nos forêts?"
    }
  ],
  "title": "Du bois gaspillé dans nos forêts?"
}