{
  "id": 20213984,
  "updated": "2021-09-14T09:04:16Z",
  "additionalIndexing": "55;24;28;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3090,
      "gender": "m",
      "id": 4169,
      "name": "Page Pierre-André",
      "officialDenomination": "Page"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-09-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1631484000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3984",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Entscheid des Bundesrats, den Schleppschlaucheinsatz für das Ausbringen von Gülle ab dem 1. Januar 2022 für obligatorisch zu erklären, wurde bedauerlicherweise bestätigt, da die Motion Hegglin 20.3672 durch den Nationalrat mit 102 zu 83 Stimmen abgelehnt wurde. Der Ständerat hatte die Motion zuvor mit 27 zu 9 Stimmen angenommen.</p><p>Dieses Obligatorium führt zu einer katastrophalen Situation für einen Teil der Schweizer Landwirtinnen und Landwirte, beträchtlichen Schäden an der Natur und der Umwelt und organisatorischen Probleme für die Betriebe. Es stellt ausserdem ein Sicherheitsrisiko auf den Strassen dar und hat negative finanzielle Auswirkungen für Klein- und Bergbetriebe zur Folge.</p><p>Langfristig hat die Bodenverdichtung, die der Last der Maschinen geschuldet ist, den Tod von Regenwürmern und anderen Kleinstlebewesen zur Folge. Der Erhalt der Biodiversität wird gefährdet. Dazu kommt, dass die Nutzung solcher Maschinen in Berggebieten und auf kleinen Parzellen schwierig ist. Des Weiteren sorgen diese riesigen Maschinen für einen Anstieg der CO2-Emissionen, da die Traktoren, die benötigt werden, um diese Maschinen zu ziehen, noch leistungsfähiger sein müssen.</p><p>Im Hinblick auf die enormen Investitionen, die nötig sind, um dieses Obligatorium umsetzen zu können, werden Arbeiten künftig vermehrt durch nicht-familiengeführte Unternehmen durchgeführt. Die familiengeführte Landwirtschaft wird massiv benachteiligt. Dazu kommt, dass bei solchen Unternehmen das grosse Risiko besteht, dass sie nicht auf die Witterungsbedingungen achten werden, weil sie vor allem auf Gewinnmaximierung ihrer Maschinen aus sind.</p><p>Negative finanzielle Auswirkungen: Für Klein- und Bergbetriebe wurde dieses Jahr ein Beitrag für emissionsmindernde Ausbringverfahren gestrichen. Er betrug ungefähr 1100 Franken pro Betrieb. Diese grossen Maschinen zu erwerben oder sie via darauf spezialisierte Betriebe einzusetzen, wird zu einem Kostenanstieg für die Landwirtinnen und Landwirte sorgen. Diese zusätzlichen Kosten werden auf den Warenpreis - also auf die Konsumentinnen und Konsumenten -  abgewälzt.</p><p>Ich fordere, dass diesen Landwirtinnen und Landwirten für diese durch den völlig unverständlichen Entscheid des Bundesrats obligatorisch gewordenen Investitionen finanzielle Unterstützung zukommt; dies kann durch den Fond für Finanzhilfen oder anderweitig erfolgen.</p><p>Ich danke dem Bundesrat für seine objektiven Vorschläge.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schleppschlauch-Obligatorium: Zusatzhilfen für die Finanzierung von notwendigen Investitionen"
    }
  ],
  "title": "Schleppschlauch-Obligatorium: Zusatzhilfen für die Finanzierung von notwendigen Investitionen"
}