{
  "id": 20213925,
  "updated": "2021-06-23T11:03:13Z",
  "additionalIndexing": "2841;34;1236;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-09-08T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3925",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ziel des EPD ist die Patientensicherheit und die Qualitätsoptimierung im Gesundheitswesen. Zudem sollte die Digitalisierung auch zu Vereinfachung der Administration führen. Hürden im EPD führen indes dazu, dass die Administration komplizierter wird und die EPD-Infrastruktur nicht für den Datenaustausch genutzt werden darf, was den Nutzen des EPD in Frage stellt und korrigiert werden muss. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt das Anliegen der Motionärin. Im Sinne der Erhöhung des Nutzens und der Verbreitung des Elektronischen Patientendossiers (EPD) wurden im Rahmen des Berichts vom 11. August 2021 in Erfüllung des Postulates 18.4328 Wehrli \"Elektronisches Patientendossier. Was gibt es noch zu tun bis zu seiner flächendeckenden Verwendung?\" eine Vielzahl an Massnahmen geprüft und ausgeführt, welche diesem Ziel entsprechen. Der Bericht ist auf der Internetseite des Bundesamtes für Gesundheit und auf derjenigen des Parlaments zu finden.</p><p>Zum ersten Punkt: Alle an der Behandlung beteiligten Gesundheitsfachpersonen haben Zugriff auf die Patientendaten, sofern die Patientin oder der Patient ihnen entsprechende Zugriffsrechte erteilt hat. Zudem haben Patientinnen und Patienten die Möglichkeit, eigene Daten im EPD zu erfassen und diese den behandelnden Gesundheitsfachpersonen zugänglich zu machen.</p><p>Gesundheitsfachpersonen dokumentieren die Behandlung von Patientinnen und Patienten im Klinik- oder Praxisinformationssystem (KIS resp. PIS) der Gesundheitseinrichtung. In einem KIS/PIS als Primärsystem sind sämtliche Daten abgelegt, welche der medizinischen Dokumentationspflicht unterliegen (Krankengeschichte). Das EPD hingegen ist ein Sekundärsystem, worüber nur die behandlungsrelevanten Daten, eine Teilmenge der Daten des KIS/PIS, abrufbar sind. Das EPD kann daher die KIS/PIS nicht ersetzen.</p><p>Damit Gesundheitsfachpersonen die Daten nicht sowohl im KIS/PIS als auch im EPD ablegen müssen, ermöglicht eine sogenannt tiefe Integration des EPD ins KIS/PIS eine automatische Übermittlung der Daten ins EPD.</p><p>Zum zweiten Punkt: Wie im Bericht in Erfüllung des Postulates 18.4328 Wehrli dargelegt, sollen Zusatzdienste wie etwa eMedikation gefördert werden.</p><p>Das EPD stellt die Bedürfnisse und das Recht der Patientinnen und Patienten auf informationelle Selbstbestimmung in den Vordergrund. Damit ist die Einsicht der Patientin oder des Patienten auf alle eigenen Daten im EPD von zentraler Bedeutung. Eine Aufweichung dieses Prinzips kann zu einem Vertrauensverlust der Patientinnen und Patienten gegenüber dem EPD führen. Die technische Umsetzung dieser Massnahme im EPD wäre anspruchsvoll und würde zu zusätzlichen Kosten führen.</p><p>Im Übrigen liegt es in der Verantwortung der behandelnden Gesundheitsfachperson zu entscheiden, welche Daten wann im EPD bereitgestellt und somit für die Patientin oder den Patienten einsehbar sind. Dokumente, die für die Patientin oder den Patienten heikle Diagnosen enthalten, sollten daher erst nach mündlicher Besprechung mit der zuständigen Gesundheitsfachperson im EPD bereitgestellt werden.</p><p>Zum dritten Punkt: Die geltende Zugriffssteuerung ermöglicht es den Patientinnen und Patienten, selber zu entscheiden, wer Einsicht in ihre Gesundheitsdaten hat. Patientinnen und Patienten, die nicht digital versiert sind, können sich von berechtigten Stellvertretungen, beispielsweise von Angehörigen, unterstützen lassen. Mit dem in der Motion skizzierten Opt-Out hätten faktisch alle Gesundheitsfachpersonen Einsicht in die Patientendaten, sofern die Patientinnen und Patienten gewisse Gesundheitsfachpersonen nicht vom Zugriff auf das EPD ausschliessen.</p><p>Aus Sicht des Datenschutzes und ebenfalls aus Sicht der informationellen Selbstbestimmung der Patientin oder des Patienten ist dies nicht erwünscht. Das in der Motion angesprochene Opt-In-Modell entspricht der aktuellen Regelung der Zugriffsrechte, gemäss der die Patientin oder der Patient die Zugriffsrechte einzeln oder gruppenweise erteilen kann. Zudem kann sie oder er die Gesundheitsfachpersonen ermächtigen, ihre Zugriffsrechte an weitere Gesundheitsfachpersonen weiter zu geben, womit sie nicht jede Gesundheitsfachperson einer Spitalabteilung oder eines Ärztenetzwerkes einzeln berechtigen muss.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dafür zu sorgen, dass das EPD benutzertauglich wird, Administration abbaut und für alle Betroffene einen Mehrwert bringt. Dabei sind insbesondere in folgenden Bereichen Anpassungen der gesetzlichen Grundlagen erforderlich: </p><p>- Die EPD-Infrastruktur soll als zentrale Grundlage für die Datenablage für Patientinnen und Patienten und den Datenaustausch für Gesundheitsfachpersonen im schweizerischen Gesundheitswesen genutzt werden,</p><p>- Die EPD-Infrastuktur darf für interoperable Zusatzdienste genutzt werden. Als prioritäre Anwendung ist für Gesundheitsfachpersonen ein geschützter Raum zu schaffen, in dem sie gesichert Daten einstellen und austauschen können. Auf die Daten erhalten Patientinnen und Patienten erst nach vorgängiger Konsultation bei einer Fachperson Zugriff*.</p><p>- Die Regelung der Zugriffsrechte soll auf Seite der Patientinnen und Patienten vereinfacht werden. Als Grundeinstellung erhalten alle Gesundheitsfachpersonen Zugriff auf das Dossier. Die Patientinnen und Patienten erhalten die Möglichkeit, Leistungserbringer auszuschliessen (Opt-Out). Auf Wunsch kann auch die Grundeinstellung gewählt werden, wonach allen an der Behandlung beteiligten Gesundheitsfachpersonen der Zugriff einzeln oder gruppenweise** zu gewähren ist (Opt-In).</p><p>*Beispiel zur Interoperabilität: Die Patienten sollen nicht über einen Befundbericht erfahren, der im EPD eingestellt wird, dass sie Krebs haben. Das muss von den Fachpersonen mündlich kommuniziert werden. Deshalb können die Daten erst nach der Konsultation ins eigentliche EPD eingestellt werden. Die Leistungserbringer haben das Bedürfnis nach einem geschützten Briefkasten, der nur für Fachpersonen zugänglich ist. Gemäss dem geltenden Gesetz (oder vielmehr der Auslegung der BAG-Juristen) ist es nicht erlaubt, die EPD-Infrastruktur für diesen geschützten \"Leistungserbringer-Briefkasten\" zu nutzen.</p><p>** in Spitälern oder Gruppenpraxen kann es sinnvoll sein, die Zugriffsrechte auf Gruppen zu erteilen (z.B. Kinderonkologie im Inselspital).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Elektronisches Patientendossier als Kommunikationsinfrastruktur nutzen und Zugriffsrechte vereinfachen"
    }
  ],
  "title": "Elektronisches Patientendossier als Kommunikationsinfrastruktur nutzen und Zugriffsrechte vereinfachen"
}