{
  "id": 20213710,
  "updated": "2021-06-17T15:57:26Z",
  "additionalIndexing": "2811;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-09-08T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623708000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "type": "speaker"
    }
  ],
  "shortId": "21.3710",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente nei centri federali d'asilo sono ospitati 133 minori non accompagnati. Questa situazione non è ottimale, perché i minori hanno bisogni e diritti particolari e necessitano quindi di un tipo diverso di cura e della presenza di personale adeguatamente formato. Solo per citare un esempio: in diversi CFA gli UMA dormono in alloggi collettivi insieme agli adulti. Questo non è opportuno dal punto di vista educativo e sociale. Agli UMA non è garantito il diritto di vivere in uno spazio protetto e adeguato per il loro sviluppo.</p><p>Uno studio dalla ZHAW del gennaio 2019 ha analizzato la situazione dei minori non accompagnati nei centri federali d'asilo e evidenziato i requisiti necessari per una sistemazione e una cura adeguata all'età. Gli autori dello studio hanno stilato delle raccomandazioni e rimarcato che, qualora questi requisiti non fossero soddisfatti nei CFA, i minori non accompagnati avrebbero bisogno di centri a loro riservati.</p><p>Attualmente questi requisiti per una cura e un sostegno adeguati all'età non sono dati nei CFA. Le ricerche mediatiche e di un'organizzazione non governativa indipendente evidenziano come gli addetti alla sicurezza nei CFA abbiano a più riprese e in più centri fatto un uso eccessivo della forza, non rispettato gli iter procedurali e falsificato verbali. La quantità di fatti documentati e il numero di centri in cui questi hanno avuto luogo, alimenta il sospetto che questi fatti non siano casi isolati, bensì un problema sistemico dei centri federali d'asilo. Una violenza gratuita che non ha risparmiato nemmeno i minori non accompagnati, causando, oltre al danno fisico, un grave trauma nelle vittime.</p><p>Anche la commissione nazionale per la prevenzione alla tortura nel suo ultimo rapporto evidenziava la necessità di esaminare possibilità di alloggio alternative rispetto al CFA. In più diversi relatori speciali delle Nazioni Unite hanno espresso preoccupazione per le accuse di abuso.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Anche il Consiglio federale ritiene che i richiedenti l'asilo minorenni non accompagnati (RMNA) abbiano esigenze particolari e che nell'ambito dell'alloggio e dell'assistenza vada attribuita la massima priorità alla tutela dei loro diritti. Affinché sia garantita un'assistenza adeguata alla loro età, i RMNA di età inferiore ai 12 anni sono collocati in famiglie di accoglienza o istituti specializzati. I RMNA tra i 12 e i 17 anni soggiornano in centri federali d'asilo (CFA) con funzione procedurale per la durata della procedura d'asilo.</p><p>Conformemente al piano d'esercizio Alloggio e assistenza della Segreteria di Stato della migrazione (SEM), nei CFA i RMNA di sesso maschile e femminile sono alloggiati separatamente tra loro e dai richiedenti adulti. Una separazione fisica di questo tipo è possibile anche se i RMNA sono alloggiati nel medesimo edificio degli adulti. La SEM cerca costantemente di ottimizzare questa separazione nel quadro delle possibilità edilizie.</p><p>Durante il loro soggiorno in un CFA, i RMNA sono assistiti, sette giorni alla settimana, da specialisti in campo socio-pedagogico e da accompagnatori, che svolgono i loro compiti fondandosi sul manuale della SEM sull'assistenza dei RMNA. Questo manuale si basa sui tre pilastri (protezione, promozione, partecipazione) della \"Strategia per una politica svizzera dell'infanzia e della gioventù\" del Consiglio federale del 2008, che a loro volta poggiano sulla Convenzione dell'ONU sui diritti del fanciullo (RS 0.107). Inoltre, i RMNA hanno in ogni momento accesso alla consulenza medica e alle cure nel settore della salute fisica e mentale.</p><p>La creazione di centri federali specifici per minorenni è stata esaminata nel quadro del riassetto del settore dell'asilo, entrato in vigore il 1° marzo 2019. Questa idea è stata tuttavia scartata, in quanto una soluzione decentralizzata con strutture per RMNA in tutti i CFA con funzione procedurale offre un maggior margine di manovra per far fronte alle fluttuazioni delle ammissioni di RMNA. La soluzione attuale permette di trattare tempestivamente le domande d'asilo dei RMNA, anche se numerose, di attribuire rapidamente queste persone ai Cantoni e di ripartire in maniera uniforme gli interessati tra i Cantoni in cui sono ubicati i centri e le regioni procedurali.</p><p>In base a uno studio di valutazione del progetto pilota RMNA (\"Evaluation des UMA-Pilotprojektes. Befunde zur kindes- und altersgerechten Unterbringung und Betreuung von unbegleiteten minderjährigen Asylsuchenden in den Zentren des Bundes\"), realizzato dall'Università di scienze applicate di Zurigo (ZHAW) e pubblicato nel gennaio 2019, che propone di istituire un organo indipendente di vigilanza sulla conformità dell'alloggio e dell'assistenza alle esigenze specifiche del minore e all'età, a inizio anno la Commissione nazionale per la prevenzione della tortura (CNPT) ha ampliato il suo monitoraggio dei CFA includendo un monitoraggio speciale dei RMNA.</p><p>Le accuse di uso eccessivo della forza da parte del personale addetto alla sicurezza nei CFA sono attualmente oggetto di un'inchiesta esterna e di un audit interno. Occorre ora attendere le raccomandazioni della CNPT e i risultati di queste indagini, in merito alle quali sarà informato anche il pubblico.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di trovare forme di alloggio alternative ai CFA per i richiedenti l'asilo minorenni non accompagnati (RMNA). In particolare è pensabile la creazione di un centro federale d'asilo riservato ai RMNA oppure l'alloggio presso famiglie affidatarie. L'alloggio dovrà in ogni caso essere a misura di bambino/ragazzo, contemplare un'adeguata offerta socio-pedagogica e un sostegno psicologico professionale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Creazione di centro federale d'asilo per richiedenti l'asilo minorenni non accompagnati"
    }
  ],
  "title": "Creazione di centro federale d'asilo per richiedenti l'asilo minorenni non accompagnati"
}