{
  "id": 20213385,
  "updated": "2021-06-18T10:58:15Z",
  "additionalIndexing": "04;34;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3385",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>5./11./12./13./14. Pour continuer de prévenir les tentatives de prises d'influence sur des votations, les services fédéraux concernés, notamment la Chancellerie fédérale, le DFAE, le DFJP, le DETEC et le DDPS, ont intensifié leur coopération durant la dernière législature et discuté avec les cantons des opérations d'influence potentielles. La sensibilisation et la culture numérique sont employés pour renforcer la résilience de la population. Le Groupe Sécurité et la Délégation du Conseil fédéral pour la sécurité se sont également penchés sur la question à plusieurs reprises. Au besoin, ils peuvent soumettre aux départements et au Conseil fédéral des mesures pour contrer des opérations d'influence, lesquelles constitueront, avec la désinformation, un sujet majeur du prochain rapport sur la politique de sécurité, disponible fin 2021. Ledit rapport exposera l'importance que le Conseil fédéral accorde aux opérations d'influence et comment il entend traiter cette problématique.</p><p>6./7./9. Le Conseil fédéral se concentre tout d'abord sur les opérations d'influence qui ont un impact sur la politique de sécurité, c'est-à-dire lorsqu'elles sont perpétrées par des Etats contre d'autres Etats ou sociétés et qu'elles visent à saper leur ordre démocratique, par exemple en ralentissant les processus décisionnels, en orientant des décisions ou, plus généralement, en sapant la confiance dans les processus démocratiques et dans l'activité étatique. Ces agissements s'accomplissent par l'engagement coordonné de moyens légaux et illégaux, d'activités dans le domaine de la communication, de la propagande et de la désinformation, d'actions secrètes des services de renseignement et des pressions politiques, économiques et militaires. Ils se différencient des opérations d'influence des représentations d'intérêts habituelles menées dans le cadre de la diplomatie. Jusqu'ici, la Suisse s'est concentrée prioritairement sur les opérations de la Russie et de la Chine, lesquels engagent aussi leurs services de renseignement dans ce contexte.</p><p>Par le passé, des institutions suisses et des organisations internationales établies sur notre territoire ont été la cible d'opérations d'influence russes liées à des opérations menées par les milieux politiques et les services de renseignements et qui ne concernaient apparemment pas notre pays. Ainsi, le Laboratoire Spiez a été pris pour cible dans le cadre des vastes opérations de ce genre concernant la tentative d'homicide contre l'agent Sergueï Skripal. Les Russes ont aussi focalisé leurs activités sur des organisations sportives internationales.</p><p>Il faut s'attendre à ce qu'à l'avenir d'autres Etats disposent des moyens nécessaires pour mener de telles opérations en Suisse ou contre la Suisse.</p><p>8. L'utilisation de nouvelles technologies a permis une montée en puissance des campagnes de désinformation. Celles destinées à analyser de très grandes quantités de données sur le comportement des utilisateurs de médias sociaux et l'emploi de logiciels automatiques ou semi-automatiques (bots) pour générer et gérer de faux profils viennent en priorité. Le piratage contribue à répandre l'insécurité. Des données et informations volées peuvent en effet être utilisées sciemment pour influencer l'opinion publique.</p><p>10. Jusqu'ici, le Conseil fédéral n'est pas au courant de telles activités en Suisse. En revanche, le Conseil fédéral sait que ce genre d'opérations sont menées à l'étranger.</p><p>15. De manière générale, une compétition d'ordre technologique imprègne le domaine de la désinformation comme d'autres domaines liés à la cybersécurité. Les deepfakes en lien avec la désinformation vont gagner en importance. Ils permettent de générer de faux contenus médiatiques. De tels contenus peuvent être produits à l'envi par l'intelligence artificielle. Inversement, les automatisations et l'intelligence artificielle sont d'ores et déjà employés quotidiennement dans la défense contre les cyberattaques et seront aussi nécessaires pour identifier des produits médiatiques contrefaits.</p><p>16./17. Le Conseil fédéral a demandé un rapport répertoriant les avantages et les risques des plateformes de communication publique, réunissant les résultats empiriques existants et exposant de possibles mesures. Ce rapport, qui devrait être disponible d'ici fin 2021, traitera aussi de la transparence ainsi que de la censure pratiquée par des intermédiaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>5. Dans son livre intitulé \" L'affaire Cambridge Analytica \", l'ancienne directrice de cette société, Brittany Kaiser, montre de façon saisissante à quel point il est facile de manipuler des votations populaires et des élections. Quelles mesures la Suisse prend-elle pour rendre plus difficiles et empêcher les tentatives de manipulation en provenance de l'étranger ?</p><p>6. De quelles formes concrètes de désinformation le Conseil fédéral a-t-il connaissance ?</p><p>7. Des Etats étrangers ont-ils recours à la désinformation comme moyen ou méthode de renseignement ?</p><p>8. Quel rôle les outils techniques jouent-ils dans les campagnes de désinformation (utilisation de programmes informatiques autonomes, piratage, etc.) ?</p><p>9. Y a-t-il eu des campagnes de désinformation en Suisse ou ayant trait à la Suisse qui ont été menées depuis l'étranger ?</p><p>10. Le Conseil fédéral a-t-il connaissance d'attaques menées de manière ciblée contre des systèmes informatiques en vue de désinformer la population ? Dans l'affirmative, de quels cas s'agit-il ?</p><p>11. De quelles unités (au sein de quels offices fédéraux et de quelles autorités) ce problème et les mesures pour le contrer relèvent-ils ?</p><p>12. Quelles mesures le Conseil fédéral a-t-il prises pour prévenir les campagnes de désinformation et sensibiliser la population à cette question ?</p><p>13. Quelles mesures a-t-il prises pour établir la vérité sur les campagnes de désinformation ?</p><p>14. Est-il nécessaire de prendre des mesures pour déjouer les manoeuvres de propagande numérique ?</p><p>15. Que pense le Conseil fédéral du recours à l'intelligence artificielle, en particulier pour manipuler l'opinion, mener des campagnes de désinformation, diffuser des contenus illégaux et automatiser certaines procédures sur Internet et, par là, influer le cas échéant sur des votations et des élections ? Prévoit-il de recourir lui aussi à l'intelligence artificielle pour contrer ces phénomènes ?</p><p>16. Est-il prévu de contraindre les réseaux sociaux à publier des données (telles que les métriques logicielles de base) relatives aux activités menées sur leurs plateformes, afin que nous disposions d'informations transparentes pour la formation de la volonté politique ? Dans la négative, pourquoi ?</p><p>17. Quelles mesures le Conseil fédéral prend-il pour lutter contre la censure croissante exercée par des fournisseurs de réseaux sociaux étrangers à l'égard des opinions politiques émises de manière parfaitement légale en Suisse ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protéger la démocratie suisse contre la propagande étrangère et la désinformation (2)"
    }
  ],
  "title": "Protéger la démocratie suisse contre la propagande étrangère et la désinformation (2)"
}