{
  "id": 20213925,
  "updated": "2021-06-23T11:03:13Z",
  "additionalIndexing": "2841;34;1236;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-09-08T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3925",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'objectif du dossier électronique du patient est de renforcer la sécurité des soins et d'optimiser leur qualité. La numérisation doit aussi permettre de simplifier les démarches administratives. Or, différents obstacles rendent difficile l'administration du dossier et empêchent que son infrastructure puisse être utilisée pour l'échange de données, ce qui remet en question l'utilité même de cet instrument. Il faut donc apporter les corrections nécessaires.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'objectif visé par la motion. Le rapport du 11 août 2021, rédigé en réponse au postulat 18.4328 Wehrli \" Dossier électronique du patient. Que faire pour qu'il soit pleinement utilisé ? \", évalue et présente d'ailleurs une multitude de mesures pour accroître l'utilisation du dossier électronique du patient (DEP) et sa diffusion. Le rapport est disponible sur les sites Internet de l'Office fédéral de la santé publique et du Parlement.</p><p>1. Tout professionnel de la santé participant au traitement a accès aux données du patient, pour autant que celui-ci lui ait accordé les droits d'accès correspondants. De plus, les patients ont la possibilité de saisir leurs propres données dans le DEP et de les rendre accessibles aux professionnels traitants.</p><p>Les professionnels de la santé documentent le traitement dans le système d'information de l'hôpital (SIH) ou du cabinet (SIC). Le SIH ou SIC constitue un système primaire dans lequel sont stockées toutes les données relevant de l'obligation de documentation (dossier médical). Le DEP, quant à lui, est un système secondaire permettant de consulter seulement une partie des données du SIH/SIC, à savoir celles pertinentes pour le traitement. Le DEP ne peut donc pas remplacer le SIH/SIC. </p><p>Afin d'éviter aux professionnels de la santé de devoir alimenter les deux systèmes en parallèle, le DEP peut être intégré \" en profondeur \" dans le SIH/SIC, de sorte que les données lui soient transmises automatiquement.</p><p>2. Comme expliqué dans le rapport donnant suite au postulat 18.4328 Wehrli, les services supplémentaires comme la cybermédication seront encouragés.</p><p>Le DEP donne la priorité aux besoins des patients et à leur droit à l'autodétermination en matière d'information. Il est donc essentiel que les patients puissent consulter toutes les données les concernant. Dévier de ce principe risquerait de miner leur confiance à l'égard du dispositif. En outre, la mise en oeuvre de la mesure proposée serait complexe sur le plan technique et entraînerait des coûts supplémentaires.</p><p>Du reste, il incombe au professionnel chargé du traitement de décider si et à quel moment une information est ajoutée au DEP et peut ainsi être consultée par le patient. Si un document contient un diagnostic délicat, il ne devrait être versé au DEP qu'après un entretien oral avec le patient.</p><p>3. La gestion actuelle des droits d'accès permet aux patients de décider eux-mêmes qui peut consulter leurs données de santé. Les patients qui ne maitrisent pas les outils numériques peuvent se faire aider par un représentant autorisé, par exemple un proche. Le modèle d'opt-out esquissé dans la motion permettrait de facto à tous les professionnels de la santé de consulter les données d'un patient dès lors que celui-ci n'exclurait pas certains d'entre eux.</p><p>Un tel mécanisme n'est pas souhaitable du point de vue de la protection des données personnelles et de l'autodétermination des patients en matière d'information. Le modèle d'opt-in abordé dans la motion correspond au fonctionnement actuel des droits d'accès : le patient peut les accorder de manière individuelle ou groupée. De plus, il peut autoriser les professionnels de la santé à transmettre leurs droits d'accès à d'autres, si bien qu'il n'est pas obligé d'autoriser individuellement chaque professionnel au sein d'un service hospitalier ou d'un réseau de médecins.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de faire en sorte que le dossier électronique du patient soit adapté aux besoins des utilisateurs, réduise les démarches administratives et apporte une valeur ajoutée à toutes les personnes concernées. Il procédera notamment aux modifications suivantes des bases légales :</p><p>- l'infrastructure du dossier électronique du patient doit servir de base centrale pour le stockage des données des patients et pour l'échange de données entre les professionnels du système suisse de santé ;</p><p>- elle doit pouvoir être utilisée pour des services additionnels interopérables ; il faut en priorité y créer un espace protégé où les professionnels de la santé puissent déposer et échanger des données de manière sécurisée ; les patients n'auraient accès aux données qu'après avoir consulté un professionnel de la santé* ;</p><p>- les règles régissant les droits d'accès doivent être simplifiés pour les patients ; par défaut, tous les professionnels de la santé doivent avoir accès au dossier et les patients doivent avoir la possibilité d'exclure des fournisseurs de prestations ou de donner par défaut un accès à tous les professionnels de la santé qui participent au traitement, individuellement ou en bloc**.</p><p>* Exemple d'interopérabilité : les patients ne doivent pas apprendre dans un rapport d'analyse versé dans le dossier électronique du patient qu'ils ont un cancer. C'est un professionnel de la santé qui doit le leur annoncer oralement. Par conséquent, les données ne doivent être versées dans le dossier électronique proprement dit qu'après la consultation. Les fournisseurs de prestations ont besoin d'une boîte aux lettres sécurisée qui ne soit accessible qu'aux professionnels de la santé. La loi en vigueur (ou plus exactement l'interprétation qu'en font les juristes de l'OFSP) ne permet pas d'utiliser l'infrastructure du dossier électronique du patient pour cette boîte aux lettres protégée réservée aux fournisseurs de prestations.</p><p>** Dans les hôpitaux et les cabinets de groupe, il peut être judicieux de donner les droits d'accès à des groupes de personnes (par ex. au département d'oncologie pédiatrique de l'Hôpital de l'Île)</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Utiliser le dossier électronique du patient comme une infrastructure de communication et simplifier les droits d'accès"
    }
  ],
  "title": "Utiliser le dossier électronique du patient comme une infrastructure de communication et simplifier les droits d'accès"
}