{
  "id": 20214243,
  "updated": "2021-10-05T11:44:55Z",
  "additionalIndexing": "2841;2831;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4243",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le document de l'OFSP \" Champ d'application du certificat COVID \" du 19 mai 2021 instituait trois groupes de lieux ou d'activités pour l'utilisation du certificat Covid. Les manifestations religieuses y étaient répertoriées dans le \" domaine vert \", au sujet duquel le texte précisait que \" ce domaine comprend les lieux de la vie quotidienne. Il doit être expressément exclu de prescrire, dans la loi ou l'ordonnance, l'utilisation du certificat pour ce domaine, et cela, notamment parce que les bases légales existantes ne permettent pas d'opérer, dans [...] l'exercice des libertés civiles et des droits fondamentaux [...], une différenciation selon que la personne soit ou non vaccinée, guérie ou récemment testée négative. Les plans de protection généraux et les mesures d'hygiène prescrites continueront donc de s'appliquer sans exception dans ces lieux \". La modification du 8 septembre 2021 de l'ordonnance COVID-19 situation particulière a modifié cette pratique en introduisant une obligation de certificat pour les manifestations religieuses de plus de 50 personnes.</p><p>La liberté de religion est un droit fondamental qui ne peut être restreint que dans des conditions strictes : ainsi, une restriction de la liberté religieuse prise pour protéger la santé publique n'est admissible que si elle est proportionnée au but visé, ce qui signifie principalement qu'il y a lieu de privilégier la mesure la moins restrictive possible. Or, si l'obligation de payer les tests entre en vigueur, elle entraînera une nouvelle injustice dans la mesure où les fidèles sans grands moyens financiers ne pourront assister au culte en personne.</p><p>Aussi prié-je le Conseil fédéral de bien vouloir répondre aux questions suivantes :</p><p>1. Pourquoi les manifestations religieuses ne sont-elles plus rangées expressément dans le \" domaine vert \" ?</p><p>2. Le Conseil fédéral estime-t-il que les plans de protection mis en place à ce jour, prévoyant la limitation à deux tiers de la capacité des salles accueillant des célébrations religieuses, ont permis d'éviter la propagation de la pandémie ?</p><p>3. Pourquoi le nombre des participants est-il plafonné à 50 personnes pour les services religieux accessibles sans obligation de certificat, et ne peut-il être fixé en fonction de la taille de la salle ?</p><p>4. Le but visé, soit la protection de la santé publique, pourrait-il être atteint avec des mesures moins sévères ?</p><p>5. Dans quelles conditions le Conseil fédéral serait-il prêt à lever les restrictions qui frappent actuellement les manifestations religieuses ?</p><p>6. Quelles mesures pourrait-il prendre pour que les personnes non vaccinées qui n'ont pas les moyens de payer pour se faire tester puissent tout de même continuer à exercer leur liberté de religion ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Obligation de certificat et liberté de religion"
    }
  ],
  "title": "Obligation de certificat et liberté de religion"
}