{
  "id": 20213531,
  "updated": "2021-10-01T09:26:51Z",
  "additionalIndexing": "15;36;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3531",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Innosuisse ha il mandato legale di promuovere progetti d'innovazione in tutte le discipline insegnate nelle università. La sostenibilità può quindi assumere forme molto diverse a seconda del progetto specifico. Le informazioni pubblicate su Internet sono quindi piuttosto generiche.</p><p>L'ordinanza sui sussidi di Innosuisse elenca esplicitamente il contributo allo sviluppo sostenibile come uno dei quattro criteri di valutazione per l'assegnazione dei contributi a progetti. Vi sono comprese le dimensioni economica, ambientale e sociale della sostenibilità, espresse negli obiettivi di sviluppo sostenibile come componenti essenziali dell'Agenda 2030. Attualmente Innosuisse sta specificando ulteriormente i criteri di valutazione e fornisce ai richiedenti un'assistenza supplementare per gestirli.</p><p>2. Conformemente al suo mandato legale (art. 6 cpv. 3 lett. a LPRI), Innosuisse affronta tutte le dimensioni dello sviluppo sostenibile. Gli aspetti della governance svolgono un ruolo importante soprattutto nella promozione delle start-up. Sono pertanto affrontati in modo proattivo nei programmi di coaching per start-up e nei moduli di formazione per neo-imprenditori.</p><p>3. Innosuisse non finanzia progetti che non soddisfano i criteri di valutazione. Se il rispetto dei principi di sostenibilità può essere garantito mediante particolari condizioni, Innosuisse subordina la sua promozione all'ottimizzazione dei progetti corrispondenti (p. es. adeguamento dei materiali da costruzione per facilitarne il riciclaggio).</p><p>4. Da quest'anno Innosuisse sottopone i progetti sostenuti a un monitoraggio sistematico. Il contributo allo sviluppo sostenibile è misurato al termine di ogni progetto e, una seconda volta, a tre anni dal loro completamento.</p><p>5. L'impatto dei progetti sostenuti è misurato con un sondaggio scritto presso i partner attuatori. Oltre al raggiungimento degli obiettivi economici, come ad esempio il lancio di un prodotto sul mercato, i partner devono esprimersi sul contributo agli obiettivi ecologici e sociali. Attualmente sono in corso dei lavori per allineare ancora meglio queste misurazioni d'impatto agli specifici obiettivi di sviluppo sostenibile dell'Agenda 2030.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Come sottolineato dal Consiglio federale in risposta alla mozione Python 20.3356, \"[...] il programma pluriennale di Innosuisse - l'Agenzia svizzera per la promozione dell'innovazione - prevede che l'attività di promozione si orienti verso gli obiettivi sostenibili dell'Agenda 2030. La sostenibilità rappresenta un criterio quando si tratta di selezionare i progetti e di monitorarne a posteriori l'efficacia\".</p><p>Sul sito di Innosuisse, fra i criteri di valutazione delle domande (<a  href=\"http://www.innosuisse.ch/inno/fr/home/start-your-innovation-project/projets-dinnovation/evaluation-decision.html\">www.innosuisse.ch/inno/fr/home/start-your-innovation-project/projets-dinnovation/evaluation-decision.html#-1655639406</a>), è riportato anche il punto seguente: \"Creazione di valore e sostenibilità in Svizzera: la messa in atto dei risultati della ricerca sul mercato ha un influsso positivo sulla situazione della vostra impresa dal punto di vista competitivo? Concretamente: qual è la creazione di valore positiva? Il vostro prodotto ha un'argomentazione esclusiva di vendita (USP)? Com'è l'andamento delle vendite e degli utili? Che valore possono creare i partner industriali o altri partner attuatori?\".</p><p>Leggendo questo criterio - l'unico che menziona la sostenibilità - ci si rende conto che copre soltanto la dimensione economica della sostenibilità. Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. In concreto, quali sono i requisiti e gli indicatori ex-ante per la valutazione dei progetti sotto il profilo della sostenibilità?</p><p>2. Questi requisiti e indicatori coprono tutte le dimensioni della sostenibilità, ossia quella economica, ecologica, sociale e di governance?</p><p>3. È già successo che un progetto sia stato rifiutato perché giudicato incompatibile con i requisiti di sostenibilità?</p><p>4. I progetti selezionati vengono monitorati nel tempo per garantire che favoriscano effettivamente la sostenibilità, soprattutto per quanto riguarda la protezione del clima e della biodiversità?</p><p>5. Se sì, quali sono i requisiti e gli indicatori di questa valutazione ex-post e come vengono usati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Innosuisse. La sostenibilità viene veramente presa in considerazione?"
    }
  ],
  "title": "Innosuisse. La sostenibilità viene veramente presa in considerazione?"
}