{
  "id": 20213754,
  "updated": "2021-10-01T10:32:04Z",
  "additionalIndexing": "24;04;15;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623794400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3117,
        "gender": "f",
        "id": 4216,
        "name": "Gutjahr Diana",
        "officialDenomination": "Gutjahr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3754",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il DFF e la BNS hanno stabilito la composizione e la procedura di nomina del Consiglio di Banca in un memorandum d'intesa. Essi esaminano regolarmente, al più tardi prima della nuova nomina o della riconferma di membri del Consiglio di banca, le qualità e le competenze specialistiche da integrare nel Consiglio in via prioritaria e nella misura del possibile, nonché i principi da considerare con maggiore attenzione riguardo alla sua composizione. Prima che il DFF e la BNS presentino una proposta di nomina, rispettivamente al Consiglio federale e all'Assemblea generale, entrambi dialogano in merito ai possibili candidati. Non è prevista la possibilità di indire un pubblico concorso.</p><p>2. La rappresentanza delle organizzazioni mantello è regolata nel memorandum d'intesa. I rappresentanti dell'economia devono provenire da diversi settori, in ogni caso da quello bancario. Non è previsto un principio di rotazione, che limiterebbe eccessivamente la selezione dei candidati.</p><p>3. Una rappresentanza dell'Unione svizzera delle arti e mestieri o di altre organizzazioni mantello è senz'altro ipotizzabile. Nelle procedure di nomina effettuate in passato, tuttavia, candidati di altre associazioni si sono rivelati i più idonei a ricoprire questa carica.</p><p>4. Con il principio guida 5 del governo d'impresa della Confederazione, il Consiglio federale si è impegnato a elaborare un profilo dei requisiti per l'occupazione di organi direttivi di unità rese autonome che costituisse la premessa necessaria per una formazione della volontà libera, consapevole e corretta. Con il memorandum d'intesa questo impegno è stato rispettato anche per la BNS. I requisiti richiesti ai membri del Consiglio di banca sono definiti nel memorandum e sono determinanti per la loro nomina.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel corso della revisione totale della legge sulla Banca nazionale del 2002 il Dipartimento federale delle finanze (DFF) e la Banca nazionale svizzera (BNS) hanno sottoscritto un memorandum d'intesa che stabilisce i principi della composizione del Consiglio di banca. In questo modo verrebbero garantite le qualità e le competenze specialistiche rilevanti per la BNS in seno al Consiglio di banca. Questo dovrebbe essere composto da personalità del mondo accademico, economico e politico. Tali principi sono indiscutibili. </p><p>Invece sorgono domande circa la trasparenza della procedura di nomina, in particolare dei sei membri del Consiglio di banca nominati dal Consiglio federale. Considerando il mondo economico, si può notare che da anni sono automaticamente nominati rappresentanti della stessa associazione mantello dell'economia e della stessa organizzazione mantello dei sindacati. </p><p>In merito a questa situazione il Consiglio federale è invitato a rispondere alle seguenti domande. </p><p>1. Il Consiglio federale come garantirà una procedura di nomina trasparente per il Consiglio di banca della BNS? I posti vacanti verranno messi a pubblico concorso o quantomeno comunicati apertamente? </p><p>2. Il Consiglio federale è disposto a prendere in considerazione diverse organizzazioni mantello dell'economia per il Consiglio di banca, secondo un principio di rotazione pluriennale? </p><p>3. C'è un motivo concreto per cui, regolarmente, i rappresentanti dell'Unione svizzera delle arti e mestieri, la più grande associazione mantello dell'economia svizzera, non vengono considerati nonostante diversi interventi? Il Consiglio federale è disposto a prendere in considerazione anche altre organizzazioni mantello dei sindacati? </p><p>4. Come vengono garantiti i principi del governo d'impresa nel quadro delle nomine, da parte del Consiglio federale, per il Consiglio di banca della BNS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trasparenza nella procedura di nomina del consiglio di banca della BNS"
    }
  ],
  "title": "Trasparenza nella procedura di nomina del consiglio di banca della BNS"
}