{
  "id": 20213348,
  "updated": "2021-06-18T10:54:10Z",
  "additionalIndexing": "2811;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3125,
      "gender": "f",
      "id": 4224,
      "name": "Wasserfallen Flavia",
      "officialDenomination": "Wasserfallen Flavia"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3348",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les sans-papiers, femmes et hommes, représentent, selon le rapport du Conseil fédéral de décembre 2020, entre 58 000 et 105 000 personnes en Suisse. Cela représente un bassin de population très important, dans le cadre de la campagne de tests et de vaccination volontaires contre le COVID-19. Dans un article du journal le Temps, daté du 28 août 2020, et récemment, lors de la réunion de l'intergroupe parlementaire Croix-Rouge, des inquiétudes ont été exprimées sur la protection des sans-papiers face à la pandémie. Précarisées, les personnes sans-papiers ont statistiquement plus de risques pour leur santé et sont plus vulnérables face à la pandémie. Mais de peur d'être dénoncés, ou par manque de connaissance sur le système suisse, nombre de sans-papiers risque de renoncer à se faire tester ou vacciner, mettant en danger leur santé, celles de leurs proches et, de manière générale, celle de la population suisse. </p><p>Les tests et vaccinations gratuites n'enlèveront pas la crainte des sans-papiers d'être dénoncés, ou les obstacles qu'ils et elles rencontrent pour saisir l'urgence de la situation. Dans ce contexte, nous demandons au Conseil fédéral de détailler les efforts entrepris pour atteindre ces dizaines de milliers de personnes, particulièrement vulnérables.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour la Confédération, il est en effet important que toutes les personnes vivant en Suisse puissent accéder aux tests et à la vaccination contre le COVID-19, indépendamment de leur statut de séjour. Les cantons, qui sont responsables des tests et de la vaccination, mais aussi les organisations non gouvernementales (ONG), jouent un rôle essentiel en la matière.</p><p>1. Pour atteindre les sans-papiers avec les tests et la vaccination, la diversité linguistique de l'information doit être assurée. C'est pourquoi l'Office fédéral de la santé publique (OFSP) veille à ce que des informations facilement compréhensibles sur des sujets importants soient disponibles sous différentes formes (p. ex. fiches d'information dans les langues de la population migrante, vidéos explicatives). En outre, l'OFSP a pris des mesures pour transmettre ces informations de manière adéquate aux groupes cibles. Par exemple, elles sont diffusées auprès de la population migrante via différents médias, en collaboration avec la Croix-Rouge suisse.</p><p>Les centres de test et de vaccination relèvent de la responsabilité des cantons. Pour aider ces derniers à offrir des services facilement accessibles, notamment aux personnes sans permis de séjour valable, la Croix-Rouge suisse (CRS) élabore et diffuse actuellement, en collaboration avec les cantons et d'autres acteurs, des recommandations contenant les bonnes pratiques destinées aux centres de test et de vaccination.</p><p>Par ailleurs, l'OFSP clarifie si et sous quelle forme il serait possible de proposer une offre supplémentaire de soutien dans le domaine du dépistage et de la vaccination aux cantons, qui s'adresserait spécifiquement aux personnes vivant dans des situations précaires et pourrait impliquer des ONG nationales ou locales.</p><p>2. En ce qui concerne le risque, pour les sans-papiers disposés à se faire tester et vacciner, de faire l'objet de poursuites pénales ou de sanctions en vertu de la loi sur les étrangers, il faut tenir compte des modalités d'enregistrement ainsi que de la situation concrète du test ou de la vaccination.</p><p>Les check-lists de la CRS pour les centres de dépistage et de vaccination facilement accessibles mentionnées ci-dessus aborderont également la question de l'enregistrement et des obstacles particuliers à l'accès pour les sans-papiers. Les outils informatiques que l'OFSP recommande aux cantons et que ceux-ci utilisent pour enregistrer les personnes souhaitant se faire vacciner et pour attribuer des rendez-vous de vaccination et documenter les vaccinations peuvent à leur tour être utilisés par toutes les personnes, indépendamment de leur statut de séjour. Les informations saisies ne permettent pas de tirer des conclusions sur le statut de séjour d'une personne. Les outils informatiques susmentionnés ne permettent donc pas d'identifier une personne comme étant sans-papiers.</p><p>L'art. 59 de la loi du 28 septembre 2012 sur les épidémies (LEp ; RS 818.101) précise dans quelles conditions les autorités chargées de l'exécution de la LEp peuvent échanger des données personnelles, y compris des données concernant la santé. Toutefois, cette règle ne concerne que l'échange de données requises par les autorités susmentionnées pour l'accomplissement de leurs tâches en vertu de la LEp. Cette loi ne contient pas de base légale permettant de transmettre des données à d'autres autorités à des fins qui ne servent pas l'exécution de la loi. Pour pouvoir transmettre les données à d'autres autorités, une telle base légale serait nécessaire. La loi fédérale du 16 décembre 2005 sur les étrangers et l'intégration (LEI ; RS 142.20) n'impose pas non plus l'obligation de communiquer automatiquement aux autorités de migration les mesures médicales prises concernant les sans-papiers (art. 97, al. 1, LEI). Certes, les autorités dans leur ensemble ont l'obligation fondamentale de communiquer aux autorités de migration, sur demande et dans certains cas, les données et les informations nécessaires à l'application de la LEI (art. 97, al. 2, LEI). Mais les autorités de migration ne disposant d'aucune donnée concernant les traitements médicaux des sans-papiers, elles ne peuvent pas formuler de requête à cet égard pour des cas particuliers.</p><p>3. Selon les informations dont dispose l'OFSP ce sont - au moins en partie - les points de contact locaux chargés de garantir les soins des sans-papiers qui réalisent les tests COVID-19 de ces personnes et, le cas échéant, effectuent également le traçage des contacts. Dans le cas de la vaccination, les points de contact pour sans-papiers, coordonnés par la \" Plate-forme nationale pour les soins de santé aux sans-papiers \", peuvent jouer un rôle important en tant qu'intermédiaires avec les lieux de vaccination cantonaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors de la récente rencontre de l'intergroupe parlementaire Croix-Rouge, des inquiétudes ont été exprimées par les spécialistes de la Croix-Rouge suisse sur la situation précaire des Sans-papiers. En effet, si le test COVID-19 et la vaccination sont aujourd'hui gratuites, nombre de Sans-papiers risquent de renoncer à y avoir recours, de peur d'être dénoncés. D'autres manquent d'assurance maladie ou de connaissances linguistiques ou du système suisse pour s'informer correctement sur leur situation.</p><p>La Confédération estime qu'il est important que les cantons testent et vaccinent le groupe vulnérable des Sans-Papiers. Cela permet également de réduire le risque de propagation du virus. Dans ce cadre, le Conseil fédéral est prié de répondre aux questions suivantes :</p><p>1. Comment la Confédération soutient-elle les cantons pour qu'ils atteignent bien les Sans-Papiers avec les tests et la vaccination ?</p><p>2. Comment la Confédération s'assure-t-elle que les Sans-Papiers des cantons qui acceptent de se faire tester et vacciner ne risquent pas de faire l'objet de poursuites pénales ou de sanctions en vertu de la loi sur les étrangers ? </p><p>3. Quel est le rôle actuel ou envisagé par la Confédération pour la société civile dans cette campagne, par exemple l'Assistance médicale pour les sans-papiers CRS et d'autres actions bénévoles, dans la campagne de tests et de vaccination ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tests et vaccination contre le Covid-19. Quels sont les efforts entrepris ou envisagés pour protéger les sans-papiers?"
    }
  ],
  "title": "Tests et vaccination contre le Covid-19. Quels sont les efforts entrepris ou envisagés pour protéger les sans-papiers?"
}