{
  "id": 20213856,
  "updated": "2021-10-01T10:43:05Z",
  "additionalIndexing": "04;2811;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3856",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les récents événements dénoncés par les associations de défense des migrantes et relayés dans les médias font état de nombreuses tentatives de suicides dans les CFA, ainsi que de violence à l'encontre des résidentes et questionnent sur leur prise en charge sanitaire équitable.</p><p>De plus, les CFA relèvent du secrétariat d'Etat aux migrations (SEM) qui a mandaté une entreprise privée, l'ORS, pour l'organisation des soins. Par conséquent, les soins dans les CFA ne relèvent pas de la responsabilité du canton hôte du centre, ni de ce fait de sa surveillance. Le personnel soignant n'a donc pas de comptes à rendre à l'autorité cantonale, contrairement au personnel soignant hors-centre (médecins hospitaliers ou médecins généralistes appelés à consulter) qui est soumis aux règles et au contrôle qui prévalent au niveau cantonal.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La collaboration sur le terrain entre les instances fédérales et cantonales et entre les intervenants dans et hors des centres fédéraux d'asile (CFA) est assurée par les collaborateurs du secrétariat d'Etat aux migrations (SEM). Les spécialistes du SEM organisent régulièrement des rencontres de coordination avec les acteurs concernés. Les modalités sont définies dans le concept \" Soins médicaux pour les requérants d'asile dans les centres de la Confédération et les centres d'hébergement collectif cantonaux \" élaboré par l'office fédéral de la santé publique (OFSP), le SEM et les cantons et le manuel du SEM \" Accès des requérants d'asile aux soins de santé et procédures applicables dans les CFA \". Le Conseil fédéral s'assure que les personnes requérantes d'asile hébergées dans les CFA reçoivent une prise en charge sanitaire équitable. Le personnel soignant dans les CFA est soumis, comme le personnel soignant hors-centre, aux règles et contrôles de l'autorité cantonale.</p><p>2. La communication lors des consultations avec des résidents allophones est garantie par l'accès à un service d'interprétariat téléphonique, et si nécessaire par un service d'interprétariat communautaire sur site. Les frais sont pris en charge par le SEM.</p><p>3. Le personnel soignant de l'entreprise ORS service a accès à des formations aux compétences transculturelles.</p><p>4. Le personnel soignant dans les centres (Medic-Help) est supervisé par le ou les médecins partenaires. Cette supervision est organisée, pour chaque CFA, par le SEM et les professionnels de santé partenaires.</p><p>5. Lors du départ d'un CFA, le suivi et la continuité des soins sont assurés de la même manière pour toutes les personnes requérantes d'asile, notamment à l'aide des outils suivant : transmission du dossier médical aux services de soins du lieu d'accueil, coordination entre Medic-Help et les services de soins d'accueil, médication donnée aux personnes requérantes d'asile pour un minimum de trois jours.</p><p>6. Les évènement critiques ne sont pas encore documentés de manière systématique. Le SEM prépare un système de gestion des plaintes, qui garantira la transparence, y compris lors de problèmes en lien avec la santé ou les prises en charges sanitaires des résidents.</p><p>7. Le modèle de la prise en charge sanitaire des requérants d'asile dans le canton de Vaud est un modèle de meilleures pratiques pour les cantons. Ce modèle ne peut pas être repris à l'identique au niveau fédéral, la fourniture de services de santé à la population faisant partie des attributions des cantons. Sous l'égide de l'OFSP et du SEM, le \" Groupe d'accompagnement santé asile \" coordonne, entre la Confédération, les cantons et les experts de la santé, les conditions cadres et les standards des soins de santé dans le domaine de l'asile. Le SEM, au travers du \" réseau santé des CFA\" coordonne, entre Medic-Help et le SEM, les pratiques de soins dans toutes les régions d'asile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes :</p><p>1. Comment est assurée la collaboration sur le terrain entre les instances fédérales (SEM) et cantonales et entre les intervenants dans et hors des CFA ? </p><p>2. Un accès à des interprètes communautaires est-il garantie pour toute consultation avec des résidents allophones ? Sinon, comment est garantie la communication lors des consultations ?</p><p>3. Le personnel soignant de l'ORS est-il formé aux compétences cliniques transculturelles ?</p><p>4. Qui est responsable de la supervision du personnel soignant dans les centres ? Et comment est organisée cette supervision ?</p><p>5. Comment le suivi et la continuité des soins est-elle assurée pour les résidentes des CFA ? Notamment lors de transferts d'un CFA à l'autre ou lors d'affiliation à des cantons ? Quels outils sont mis en place pour garantir la continuité des soins, en particulier pour les requérantes d'asile présentant des pathologies sévères ou chroniques ?</p><p>6. Comment les événements critiques sont-ils documentés ? Le SEM a-t-il des procédures adaptées (déclaration éthique ou déontologique, voie de signalement et de réclamation des plaintes, etc.) ? Comment garantit-il la transparence lors de l'apparition de problèmes en lien avec la santé ou les prises en charges sanitaires des résidentes ?</p><p>7. Le canton de Vaud coordonne la prise en charge sanitaire des requérantes d'asile au travers des Unités de Soins aux migrants (USMi) et du Réseau de Santé et Migration (RESAMI). Que pense le Conseil fédéral de telles structures ? Une coordination similaire serait-elle souhaitable au niveau des CFA ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les soins prodigués dans les centres fédéraux pour requérants d'asile sont-ils équitables?"
    }
  ],
  "title": "Les soins prodigués dans les centres fédéraux pour requérants d'asile sont-ils équitables?"
}