{
  "id": 20213650,
  "updated": "2021-09-29T12:32:56Z",
  "additionalIndexing": "04;24;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3183,
      "gender": "f",
      "id": 4306,
      "name": "Gapany Johanna",
      "officialDenomination": "Gapany"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-06-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-09-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623016800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1632866400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3136,
        "gender": "m",
        "id": 4237,
        "name": "Würth Benedikt",
        "officialDenomination": "Würth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3650",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Riguardo alla domanda 1:</p><p>Il Consiglio federale si rende conto che le misure di riorganizzazione della fase sperimentale del voto elettronico comportano costi supplementari in particolare per i Cantoni (vedi al riguardo il rapporto esplicativo per consultazione del 28 aprile 2021 relativo alla revisione parziale dell'ordinanza sui diritti politici e revisione totale dell'ordinanza della CaF concernente il voto elettronico). Il finanziamento rispetta le competenze della Confederazione e dei Cantoni nel settore dei diritti politici e si applica anche all'attuazione delle misure. Ne consegue che l'onere maggiore ricade sui Cantoni.</p><p>I Cantoni calcolano che nei prossimi anni l'attuazione delle misure costerà loro da 4,6 a 5,6 milioni di franchi in più; i costi di esercizio annuali aumenteranno nel complesso all'incirca da 0,95 a 1,17 milioni di franchi. Queste cifre si riferiscono ai costi complessivi stimati per l'insieme dei Cantoni che riavvieranno le prove nei prossimi anni.</p><p>La Confederazione calcola che tra il 2021 e il 2022 i costi supplementari a suo carico per la riorganizzazione della fase sperimentale ammonteranno a circa 1,25 milioni di franchi. A medio e a lungo termine prevede inoltre costi supplementari ricorrenti che tuttavia non possono ancora essere quantificati.</p><p>Riguardo alle domande 2-4:</p><p>Due strumenti sono già a disposizione della Confederazione per cofinanziare i costi progettuali cantonali di introduzione del voto elettronico: il piano di attuazione della Strategia di e-government Svizzera e la successiva organizzazione \"Amministrazione digitale Svizzera\" nonché, sebbene solo in parte, la legge sugli Svizzeri all'estero (art. 21 LSEst; RS 195.1) e la relativa ordinanza (art. 15 OSEst; RS 195.11). In passato la Confederazione ha già cofinanziato progetti sulla base di questi strumenti (ad es. per costi di sviluppo dei sistemi nei Cantoni pilota, cfr. il Rapporto del Consiglio federale sul voto elettronico; FF 2013 4335, 4422 segg.).</p><p>Il progetto \"Vote électronique\" fa parte del Piano di attuazione 2021-2023 della Strategia di e-government Svizzera. Il piano di attuazione finanziato in pari misura da Confederazione e Cantoni mette a disposizione del voto elettronico 0,25 milioni di franchi all'anno fino al 2023. Questa somma è pianificata per cofinanziare i costi cantonali a sostegno delle misure di riorganizzazione.</p><p>Al fine di accelerare l'allestimento dell'\"Amministrazione digitale\", il Consiglio federale ha deciso un finanziamento iniziale di 15 milioni in più per gli anni 2022 e 2023 a favore dell'agenda \"Infrastrutture e servizi di base nazionali dell'Amministrazione digitale Svizzera\". Un portafoglio iniziale di questa agenda sarà elaborato con i partner (Cantoni e Comuni) nella seconda metà del 2021.</p><p>La riorganizzazione del voto elettronico sarà determinante anche per garantire la sicurezza dei sistemi e delle procedure nell'ambito dell'ulteriore ampliamento delle offerte digitali di interazione e partecipazione nel settore dei diritti politici. Per questo motivo il Consiglio federale chiederà ai partner nell'\"Amministrazione digitale Svizzera\" di rendere prioritario il progetto \"Vote électronique\". In tal modo il fabbisogno supplementare di finanziamento dei Cantoni per la riorganizzazione del voto elettronico potrebbe essere tenuto in considerazione nel quadro dell'\"Amministrazione digitale Svizzera\" e ulteriormente sostenuto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Conformemente alla ripartizione dei compiti tra Confederazione e Cantoni nell'ambito dei diritti politici, i costi legati all'introduzione del voto elettronico sono perlopiù a carico dei Cantoni.</p><p>La riorganizzazione della fase sperimentale è necessaria e sia la Confederazione che i Cantoni vi sono favorevoli. Essa genera tuttavia costi considerevoli a carico dei Cantoni.</p><p>Ad assumersi tali costi sono inoltre quei pochi Cantoni desiderosi di riprendere le prove di voto elettronico. La questione del finanziamento dei costi rimane irrisolta e pone grandi difficoltà ai Cantoni interessati. Costituisce quindi un ostacolo alla ripresa delle prove.</p><p>Nel contempo Confederazione e Cantoni intensificano il loro impegno in materia di trasformazione digitale dell'amministrazione, segnatamente con la creazione del progetto Amministrazione digitale Svizzera (ANS) e del settore Trasformazione digitale e governance delle TIC (TDT). Considerata l'organizzazione federalista dei diritti politici, il voto elettronico rientra nelle competenze dell'ANS.</p><p>La Confederazione prevede di accelerare lo sviluppo digitale dei servizi di base e delle infrastrutture attraverso un finanziamento iniziale nel quadro dell'ANS. Occorrerebbe però dare la priorità ai progetti importanti e la ripresa delle prove di voto elettronico è uno di questi.</p><p>Il Consiglio federale è pertanto invitato a rispondere alle seguenti domande:</p><p>- Come valuta le conseguenze finanziarie della riorganizzazione della fase sperimentale del voto elettronico per la Confederazione e i Cantoni? </p><p>- Quali strumenti contemplati dal diritto federale permettono alla Confederazione di partecipare ai costi assunti dai Cantoni in vista dell'introduzione del voto elettronico?</p><p>- È disposto ad avvalersi di questi strumenti e a partecipare ai costi cantonali inerenti alla riorganizzazione della fase sperimentale? </p><p>- È disposto a considerare l'introduzione del voto elettronico come un progetto prioritario nell'ambito dell'Amministrazione digitale Svizzera? In caso di risposta affermativa, quali misure prevede di adottare?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Voto elettronico. Come vengono sostenuti i Cantoni precursori?"
    }
  ],
  "title": "Voto elettronico. Come vengono sostenuti i Cantoni precursori?"
}