{
  "id": 20214033,
  "updated": "2021-09-16T16:46:51Z",
  "additionalIndexing": "2446;24;08;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2021-09-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1631743200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4033",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Es gab schon viele Vorstösse, um dem Einkaufstourismus Grenzen zu setzen. Keiner von diesen konnte jedoch bisher eine Mehrheit gewinnen. Aus den Diskussionen dazu hat sich der obige Vorschlag als bestmögliche Lösung erwiesen.</p><p>Wer mehr als 24 Stunden im Ausland verbringt, soll von der Wertfreigrenze profitieren. Wer nur über die Grenze einkaufen geht, sprich weniger als 24 Stunden im Ausland verbringt, soll nicht davon Gebrauch machen können. Um eine mehrwertsteuerfreie Einfuhr geltend zu machen, muss eine Aufenthaltsdauer von mehr als 24 Stunden im Ausland nachgewiesen werden. Mögliche Belege hierzu wären beispielsweise Bahn- oder Flugtickets, Hotelrechnungen, Kreditkartenabrechnungen etc. Es wäre aber auch denkbar, dass Benutzer der App QuickZoll dieser die Berechtigung erteilen würden, automatisch festzustellen, ob man länger als 24 Stunden im Ausland war. Das Belegen der Aufenthaltsdauer im Ausland ist in den meisten Fällen einfach nachweisbar, was für diese Lösung zur Eindämmung des Einkaufstourismus spricht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Regelung bezüglich der Wertfreigrenze für die mehr- wertsteuerfreie Einfuhr von Waren aus dem Ausland anzupassen. Die Verordnung des EFD über die steuerbefreite Einfuhr von Gegenständen in kleinen Mengen, von unbedeutendem Wert oder mit geringfügigem Steuerbetrag soll dahingehend angepasst werden, dass die Wertfreigrenze für Personen, die sich weniger als 24 Stunden im Ausland aufhalten, auf zum Beispiel 50 Franken begrenzt wird. Personen, die sich mehr als 24 Stunden im Ausland aufhalten, sollen wie bis anhin Waren bis zu einem Gesamtwert von 300 Franken mehrwertsteuerfrei einführen können. Wer von der Wertfreigrenze profitieren möchte, ist selbst für das Erbringen des Nachweises bezüglich der Dauer des Aufenthaltes verantwortlich.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Private Wareneinfuhren aus dem Ausland. Anpassung der Regelung betreffend der MWST-Wertfreigrenze"
    }
  ],
  "title": "Private Wareneinfuhren aus dem Ausland. Anpassung der Regelung betreffend der MWST-Wertfreigrenze"
}