{
  "id": 20213382,
  "updated": "2021-10-01T09:15:32Z",
  "additionalIndexing": "28;34;15;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3382",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Début mars, 78 journalistes femmes travaillant pour TX Group ont adressé un courrier à la direction et à la rédaction en chef pour dénoncer les entraves, brimades et intimidations dont sont victimes, selon elles, les femmes du groupe Tamedia. Celles-ci sont également moins souvent promues et moins bien payées que les hommes. Le problème est structurel et a déjà causé le départ de nombreuses femmes de talent, écrivent-elles. Ces accusations, largement documentées, sont extrêmement préoccupantes à plus d'un titre. Il n'est absolument plus admissible de nos jours qu'une entreprise entretienne un climat de travail sexiste et il faut condamner ces pratiques. S'il incombe en principe à l'employeur d'enquêter sur de telles accusations et de prendre les mesures nécessaires, il faut rappeler dans ce cas précis que TX Group bénéficie de contributions publiques accordées dans le cadre des mesures en faveur des médias. Il est donc tout à fait justifié que le Conseil fédéral et le Parlement édictent des critères à respecter pour bénéficier d'un soutien.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Questions 1, 2 et 4</p><p>Le Conseil fédéral attache une grande importance à l'égalité des chances entre les femmes et les hommes, ainsi qu'à une représentation équitable des deux sexes dans les postes de cadres. A ses yeux, la promotion de l'égalité des chances et de la diversité des collaborateurs et collaboratrices fait partie et d'un monde du travail d'une culture d'entreprise modernes.</p><p>Afin d'atteindre l'égalité entre les sexes inscrits dans la Constitution fédérale, le Parlement, sur proposition du Conseil fédéral, a introduit dans le droit de la société anonyme des seuils de genre de 30% pour les conseils d'administration et de 20% pour les directions (art. 734f du CO). Cette disposition s'applique aux grandes entreprises cotées en bourse ayant leur siège en Suisse, et donc également à toutes les entreprises de médias qui remplissent ces conditions. La disposition est en vigueur depuis le début de cette année, avec une période de transition de 5, respectivement 10 ans.</p><p>Cela dit, l'organisation du monde du travail relève principalement de la responsabilité des employeurs et des partenaires sociaux. Celle-ci inclut également la gestion de l'égalité et de la diversité, qui est avant tout une question de culture d'entreprise. Ces sujets font l'objet de mesures relevant du droit du travail, lesquelles sont réglementées, par exemple, dans le cadre d'une convention collective de travail.</p><p>En ce qui concerne l'égalité dans la vie professionnelle, les entreprises de médias, comme tous les autres employeurs, doivent respecter les dispositions de la loi fédérale sur l'égalité entre femmes et hommes (LEg, RS 151.1.), qui contient notamment une interdiction de la discrimination.</p><p>Question 3</p><p>Les bases légales actuelles sur l'aide aux médias ne prévoient pas de critères spécifiques sur l'aménagement des conditions de travail. Ni l'aide indirecte à la presse, ni la future loi fédérale sur l'aide aux médias en ligne ne lient le soutien financier à des exigences sur l'égalité des chances et la diversité. La loi fédérale sur la radio et la télévision (LRTV) impose aux radios locales et aux télévisions régionales le respect des conditions de travail usuelles dans la branche comme condition préalable à l'obtention d'une concession. Elle ne comporte pas d'exigences plus spécifiques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes :</p><p>1. Compte-t-il prendre des mesures pour faire progresser la proportion de femmes cadres dans les médias ? Dans l'affirmative, lesquelles ?</p><p>2. Serait-il envisageable à ses yeux de fixer un quota contraignant de 30 % de femmes cadres (responsables de rubrique, directrices de rédaction) pour les entreprises de médias bénéficiant d'un soutien public ? Ce quota pourrait par exemple s'appliquer lorsque ce soutien dépasse un certain montant.</p><p>3. Que pense-t-il d'un soutien aux médias qui serait conditionné à la conclusion d'une CCT ? Voit-il d'autres moyens de pousser les entreprises soutenues à prendre leurs responsabilités en matière de diversité ?</p><p>4. Compte-t-il plaider pour que l'association des éditeurs s'engage dans des négociations en vue d'une CCT tenant compte de cet aspect ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Promouvoir les femmes dans le secteur des médias"
    }
  ],
  "title": "Promouvoir les femmes dans le secteur des médias"
}