{
  "id": 20213095,
  "updated": "2021-06-15T09:03:30Z",
  "additionalIndexing": "48;10;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3107,
      "gender": "m",
      "id": 4206,
      "name": "Ettlin Erich",
      "officialDenomination": "Ettlin Erich"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-06-15T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-04-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commissione dei trasporti e delle telecomunicazioni CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2021-03-08T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5112"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615158000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623708000000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3212,
        "gender": "m",
        "id": 4316,
        "name": "Reichmuth Othmar",
        "officialDenomination": "Reichmuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3095",
  "state": {
    "id": 11,
    "name": "Mozione alla seconda Camera",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il regolamento (UE) n. 1178/2011 obbliga la Svizzera, come l'UE, a limitare l'età dei piloti di elicotteri a 60 anni. Questo limite d'età arbitrario non ha senso. Gli studi medici pubblicati dall'Agenzia europea per la sicurezza aerea (AESA) non reputano che vi sia alcun aumento del rischio medico che possa mettere in pericolo la sicurezza del volo per i piloti professionisti di elicotteri fino a 65 anni, purché superino i test medici e siano dichiarati idonei a volare.</p><p>Dal 2014 al gennaio 2020, tramite l'AESA, l'Ufficio federale dell'aviazione civile (UFAC) ha chiesto e ottenuto dalla Commissione europea, competente in materia, una deroga di due anni al limite di età di 60 anni stabilito dal regolamento (UE) n. 178/2011. Con le deroghe negoziate l'UE ha de facto sostenuto questa opinione. Un'ulteriore esenzione per il periodo dal gennaio 2020 al gennaio 2022 è stata respinta. Da allora i negoziati si sono arenati. Per questo motivo, fondandosi sull'articolo 23 dell'Accordo sul trasporto aereo, occorre istituire la base legale per una licenza nazionale di pilota professionale, affinché questo problema possa essere risolto in maniera permanente e duratura per lo spazio aereo svizzero. Le audizioni in Commissione hanno mostrato chiaramente che un cambiamento nel diritto europeo non è probabile e che una soluzione interna è quindi la via attualmente più opportuna.</p><p>Il limite imposto costringe alla disoccupazione i piloti in quella fascia d'età, dal momento che a 60 anni è molto difficile trovare un nuovo impiego. Ciò non ha senso: i piloti sarebbero in grado e vorrebbero esercitare la propria professione fino a 65 anni; contemporaneamente chiediamo alla popolazione di rimanere il più a lungo possibile nel processo lavorativo. Inoltre, a questi piloti manca una parte essenziale della previdenza per la vecchiaia. Ciò è per loro decisamente gravoso e totalmente incomprensibile. </p><p>Questo comporta inoltre anche svantaggi ecologici. Una riduzione dell'esercizio della professione a 60 anni implica un fabbisogno di piloti di elicottero professionisti più alto del 13 per cento. Ciò significa non solo un aumento dei movimenti di volo e del conseguente rumore aereo, ma anche un aumento del consumo di combustibili fossili e delle emissioni di CO2. Tutto ciò non è compatibile con la strategia climatica della Confederazione e non collima con la svolta ecologica che si vuole dare al settore elicotteri.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il regolamento (UE) n. 1178/2011 è stato recepito nell'Accordo tra la Confederazione Svizzera e la Comunità europea sul trasporto aereo (<a  href=\"http://intranet.admin.ch/ch/i/rs/0_748_127_192_68/index.html\">RS 0.748.127.192.68</a>) nel 2012 e da allora ha validità giuridica. Il regolamento regola il rilascio delle licenze per tutto il personale di volo dell'aviazione commerciale, anche per quello dell'aviazione di linea e d'affari. Il regolamento UE prescrive anche che i piloti con più di 60 anni non siano autorizzati a effettuare trasporti commerciali di passeggeri in regime di pilota singolo. Nonostante questa restrizione di età, i piloti di elicottero possono continuare a eseguire voli di lavoro senza restrizioni e, con l'esenzione concessa dall'AESA fino al 2022, anche voli medici nonché, a determinate condizioni, trasporti commerciali di passeggeri. Il limite di età di 60 anni si applica quindi solo ai piloti che effettuano esclusivamente trasporti commerciali di passeggeri in regime di pilota singolo (ad esempio, voli turistici o elisci).</p><p>Al momento si tratta di circa dieci piloti, quattro dei quali hanno ottenuto un'esenzione individuale dall'AESA. Un paragone esemplificativo: in Svizzera sono soggette al regolamento UE n. 1178/2011 all'incirca 9 500 licenze di volo.</p><p>Dal 2014, l'Ufficio federale dell'aviazione civile UFAC ha chiesto all'AESA delle deroghe a questa restrizione di età. Finora, la Commissione europea le aveva approvate, anche se già in misura limitata nel 2018. Un'ulteriore esenzione per il periodo dal 2020 al 2022 è stata concessa solo ai piloti che per la propria impresa eseguono anche voli medici di emergenza. Nel comitato misto Svizzera-UE all'inizio di dicembre 2020 l'UFAC ha nuovamente esposto chiaramente la posizione svizzera, esprimendo le proprie aspettative riguardo alla modifica del regolamento (UE) n. 1178/2011 prevista dall'AESA per aumentare il limite di età.</p><p>A febbraio 2021, l'UFAC ha ribadito le sue argomentazioni in una lettera alla Commissione europea. Quest'ultima, nella sua risposta del 1° marzo 2021, ha fatto presente che dopo più di sei anni dall'entrata in vigore del limite d'età la Svizzera non può più invocare una situazione eccezionale imprevedibile. Ha inoltre sottolineato che, in caso di deroghe al diritto applicabile, adotterà le misure esecutive del caso. Per il momento, la Commissione europea non ha definito la portata di tali misure. Sulla base dell'articolo 31 dell'Accordo, tuttavia, potrebbe tradursi ad esempio in una rinuncia al reciproco riconoscimento delle licenze di volo, anche nei comparti aviazione di linea, d'affari e privata, oppure in severe restrizioni di mercato.</p><p>L'UFAC continuerà a fare pressione sull'AESA per ottenere le deroghe più ampie possibili alla restrizione di età.</p><p>Tuttavia, le prove richieste dall'AESA per le esenzioni individuali devono essere fornite dalle imprese di elicotteri. L'UFAC continuerà comunque a collaborare attivamente alla modifica del regolamento (UE) n. 1178/2011 prevista dall'AESA; il limite di età assoluto dovrebbe essere sostituito da una valutazione basata sullo stato di salute individuale. A metà del 2020, l'AESA ha proposto all'UFAC di assumere la direzione di un gruppo di lavoro dedicato a questo progetto legislativo.</p><p>La mozione chiede di \"istituire la base legale per una licenza nazionale di pilota professionale in conformità con l'articolo 23 dell'Accordo sul trasporto aereo\". Tuttavia, questa disposizione non permette l'adozione di regolamentazioni unilaterali contrarie ai principi dell'Accordo. È vero che la Svizzera può adattare unilateralmente le proprie prescrizioni, ma queste devono poi essere approvate dal comitato misto (ossia anche dalla Commissione europea).</p><p>Se la mozione dovesse essere attuata nonostante il rischio di contromisure da parte dell'UE, si dovrebbe creare una base giuridica a livello legislativo. Nello specifico, il Parlamento dovrebbe adottare una base legislativa nella quale conferma di voler derogare all'Accordo. Così facendo, la Svizzera provocherebbe deliberatamente un conflitto con l'UE, mettendo in pericolo un Accordo la cui applicazione finora ha funzionato molto bene.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di istituire la base legale, in conformità con l'articolo 23 dell'Accordo sul trasporto aereo, per una licenza nazionale di pilota professionale per lo spazio aereo svizzero, che permetta ai piloti di volare fino all'età di 65 anni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Creazione di una licenza nazionale per pilota professionista"
    }
  ],
  "title": "Creazione di una licenza nazionale per pilota professionista"
}