{
  "id": 20213524,
  "updated": "2021-09-22T07:10:56Z",
  "additionalIndexing": "2841;2836",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-09-20T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-08-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1632088800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3524",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 19 mars 2021, le Conseil fédéral a décidé que les psychologues-psychothérapeutes pourront facturer leurs prestations à la charge de l'assurance obligatoire des soins (AOS) à titre indépendant. Une prescription médicale sera nécessaire. Le Conseil fédéral cherche à faciliter et à accélérer l'accès à la psychothérapie pour les personnes atteintes de troubles psychiques.</p><p>Le passage du modèle de la délégation à celui de la prescription vise, selon le Conseil fédéral, à améliorer la situation de prise en charge pour les enfants et les adolescents ainsi que pour les adultes en situation de crise et d'urgence. La prescription d'un médecin de famille faciliterait et accélérerait l'accès à la psychothérapie, à la différence du modèle de la délégation, qui nécessitait de consulter au préalable un médecin spécialiste en psychiatrie et en psychothérapie. Cette procédure permettrait ainsi, toujours selon le Conseil fédéral, de réduire les thérapies de longue durée et la chronicisation des maladies.</p><p>Apparemment, le Conseil fédéral craint que la modification de l'ordonnance entraîne une augmentation massive des volumes et des coûts, d'autant plus qu'il part lui-même du principe, selon ses estimations, que des prestations supplémentaires d'environ 100 millions de francs seront facturées à l'AOS à l'avenir. A long terme, l'augmentation des volumes attendue entraînera des surcoûts annuels d'environ 170 millions de francs. Le Conseil fédéral prévoit des mesures visant à prévenir une augmentation injustifiée des prestations, alors même que leur efficacité est contestée.</p><p>Le Conseil fédéral doit donc surveiller les répercussions de la nouvelle réglementation sur les coûts et sur les soins, ce qui exige un suivi durant les prochaines années et une évaluation dans un délai approprié.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme le Conseil fédéral l'a mentionné dans son communiqué de presse du 19 mars 2021, un monitorage et une évaluation seront effectués afin de surveiller les répercussions de cette nouvelle réglementation au niveau des coûts et des soins et, le cas échéant, de l'adapter. Le Conseil fédéral a chargé le Département fédéral de l'intérieur d'élaborer un rapport en 2025, soit trois ans après l'entrée en vigueur de la nouvelle réglementation. L'évaluation prévue se déroulera sur une période de cinq ans à compter de l'entrée en vigueur.</p><p>Toutefois, les aspects liés aux répercussions sur les rentes AI et la chronicisation des maladies nécessitent un délai bien plus long. Ils peuvent être observés grâce aux rapports périodiques de monitorage de l'Obsan sur la santé psychique, qui sont publiés depuis 2003 déjà. L'évolution de l'état de santé psychique, du recours aux prestations et des coûts ainsi que des thèmes spécifiques comme les rentes AI et le suicide sont déjà traités dans les rapports correspondants.</p><p>Déjà prise en considération par la procédure décidée par le Conseil fédéral, la demande formulée dans le postulat nécessite un suivi à long terme et des rapports répétés, pour lesquels un rapport en réponse au postulat n'est pas considéré comme une forme appropriée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors de sa séance du 19 mars 2021, le Conseil fédéral a adopté une modification d'ordonnance qui permet aux psychologues-psychothérapeutes indépendants de facturer leurs prestations à la charge de l'assurance obligatoire des soins. Il est chargé de soumettre au Parlement un rapport sur les conséquences financières de ladite modification d'ordonnance sur le système de santé en général, mais aussi sur ses répercussions indirectes touchant l'évolution des primes de l'assurance-maladie.</p><p>Le rapport examinera aussi son incidence sur le nombre de bénéficiaires d'une rente de l'assurance-invalidité, et, par conséquent, sur les coûts de l'assurance-invalidité. Le rapport doit en outre évaluer l'augmentation des volumes qui résulte de la modification de l'ordonnance et démontrer dans quelle mesure celle-ci permet de réduire les thérapies de longue durée et la chronicisation des maladies.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conséquences financières de l'accès facilité à la psychothérapie sur les primes d'assurance-maladie et sur l'assurance-invalidité"
    }
  ],
  "title": "Conséquences financières de l'accès facilité à la psychothérapie sur les primes d'assurance-maladie et sur l'assurance-invalidité"
}