{
  "id": 20211003,
  "updated": "2021-05-14T09:53:20Z",
  "additionalIndexing": "2811;04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3067,
      "gender": "m",
      "id": 4159,
      "name": "Chiesa Marco",
      "officialDenomination": "Chiesa"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2021-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1614639600000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1620770400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-05-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1003",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le commissioni extraparlamentari prestano consulenza al Consiglio federale e all'Amministrazione federale nell'adempimento dei loro compiti. Sono istituite qualora per l'adempimento di questi compiti siano richiesti conoscenze specialistiche particolari o il coinvolgimento delle cerchie interessate (legge del 21 marzo 1997 sull'organizzazione del Governo e dell'Amministrazione; RS 172.010).</p><p>In questo senso, la Commissione federale contro il razzismo (CFR) accompagna in modo critico e apporta il proprio contributo al dibattito democratico su tutti i temi relativi al razzismo.</p><p>La CFR prende naturalmente atto delle sentenze emesse dalla Corte europea dei diritti dell'uomo. Queste sono però differenziate e gli Stati dispongono di un margine discrezionale che permette loro di assicurare il rispetto dei diritti garantiti dalla Convenzione tenendo conto delle circostanze nazionali.</p><p>La sentenza in questione è stata pronunciata contro la Francia e considera quindi il contesto e le peculiarità di questo Paese. Come sottolineato dal Consiglio federale nel messaggio del 15 marzo 2019 sull'iniziativa popolare \"Sì al divieto di dissimulare il proprio viso\" e il suo controprogetto indiretto (legge federale sulla dissimulazione del viso; FF 2019 2519), la proporzionalità di un divieto di dissimulare il viso è valutata in modo controverso a livello internazionale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Lunedì 22 febbraio, la Commissione federale contro il razzismo (CFR) ha preso posizione sull'iniziativa \"Si al divieto di dissimulare il proprio viso\", affermando testualmente che essa avrebbe lo scopo principale di stigmatizzare una religione, e più precisamente l'islam. Secondo la CFR l'iniziativa viola il divieto di discriminazione delle proprie convinzioni religiose. Per questi motivi ne raccomanda il rifiuto. Questa presa di posizione della CFR lascia a dir poco allibiti. Non è oggettiva, non rispetta il giudizio della corte dei diritti dell'Uomo, la cui importanza è stata tanto decantata durante il dibattito sull'autodeterminazione, e rappresenta, in buona sostanza, un'interpretazione ideologica e strumentale dell'iniziativa. Nel 2014, infatti, sentenziando nel merito di un ricorso da parte di una donna musulmana praticante, che si opponeva al divieto di dissimulare il viso introdotto in Francia, la Corte di Strasburgo concluse che lo stesso non ledeva in alcun modo le libertà altrui. Anzi, essa dichiarò, rigettando il ricorso, che il divieto del burqa è basato innanzitutto su una scelta di società anziché su una discriminazione religiosa. Il divieto \"consente di proteggere una modalità di interazione fra gli individui che è essenziale per l'espressione del pluralismo, della tolleranza e dello spirito di apertura, senza i quali non ci sarebbe una società democratica\". Non solo, il divieto può essere considerato come proporzionato allo scopo perseguito, e cioè quello di preservare le condizioni del \"vivere assieme\" in quanto elemento della \"protezione dei diritti e delle libertà altrui\". La nostra CFR, contravvenendo a qualsiasi logica, si lancia, invece, in intrepide interpretazioni, che scadono in strumentalizzazioni ideologiche prive di base giuridica. Anzi, addirittura contraddittorie rispetto alle decisioni della Corte dei diritti umani e di numerosi Paesi europei e musulmani che vietano questo strumento di sottomissione delle donne.</p><p>Chiedo pertanto:</p><p>- È possibile che la CFR non conosca le sentenze della Corte dei diritti dell'uomo in merito alla dissimulazione del viso?</p><p>- È corretto che le tenga in considerazione?</p><p>- Come si spiega la differenza di giudizio tra una commissione federale e la Corte europea dei diritti dell'uomo che si è già chinata su questo tema?</p><p>- Ha senso avere nel nostro Paese una commissione federale che manifestamente contraddice le sentenze emanate da Strasburgo?</p><p>- Perché il contribuente svizzero dovrebbe finanziare con soldi pubblici una commissione che serve manifestamente un'ideologia e rinnega le sentenze che dovrebbe tutelare? Ci troviamo forse confrontati con un'etica e una morale a geometria variabile in funzione di chi sono gli iniziativisti?</p><p>- La commissione federale contro il razzismo non dimostra forse con queste sue raccomandazioni infondate e smentite dalla corte dei diritti dell'uomo di dare seguito a intenti politici e ideologici piuttosto che a valutazioni oggettive?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Commissione federale contro il razzismo. Etica a geometria variabile?"
    }
  ],
  "title": "Commissione federale contro il razzismo. Etica a geometria variabile?"
}