{
  "id": 20211030,
  "updated": "2021-09-02T06:29:12Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3102,
      "gender": "m",
      "id": 4179,
      "name": "Zuberbühler David",
      "officialDenomination": "Zuberbühler"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1630447200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1030",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich bis anhin nicht eingehend mit der Frage des Präferenzwahlverfahrens in der Schweiz befasst.</p><p>Die Kantone sind in der Ausgestaltung ihres politischen Systems und des Wahlverfahrens im Rahmen der Bundesverfassung weitgehend frei. Artikel 39 Absatz 1 der Bundesverfassung (BV, SR 101) hält fest, dass die Kantone, entsprechend ihrer Organisationsautonomie, die Ausübung der politischen Rechte in kantonalen und kommunalen Angelegenheiten regeln. Die Kantone sind dabei aber insbesondere an die Mindestanforderungen gemäss Artikel 51 Absatz 1 BV sowie die bundesverfassungsrechtliche Garantie von Artikel 34 BV gebunden. Ein Wahlsystem muss diesen Bundesstandards sowie den lokalen Gegebenheiten der Gemeinden und Kantone entsprechen.</p><p>Die Vereinbarkeit kantonaler Wahlsysteme mit den bundesrechtlichen Vorgaben prüfen die Bundesversammlung bei der Gewährleistung der Kantonsverfassungen und das Bundesgericht auf Beschwerde hin. In der jüngeren Praxis kommt dem Grundsatz der Erfolgswertgleichheit, der sich aus Artikel 34 Absatz 2 und 8 Absatz 1 BV ableitet, eine zentrale Bedeutung zu. Dies führte in verschiedenen Kantonen zu Wahlrechtsreformen.</p><p>Der Bundesrat schliesst nicht aus, dass das Präferenzwahlsystem der Erfolgswertgleichheit dienen kann. Eine Beurteilung des Wahlsystems und der Bundesrechtskonformität kann aber letztlich ausschliesslich über ein konkret ausgestaltetes Wahlsystem und die tatsächlichen Umstände im betroffenen Kanton oder der Gemeinde vorgenommen werden. Dies unter anderem deshalb, weil die Zahl der Mandate und die Einteilung des Wahlgebiets in Wahlkreise die Effekte eines Wahlsystems erheblich beeinflussen. Zudem ist das Präferenzwahlsystem in den Staaten, in welchen es zur Anwendung kommt, sehr unterschiedlich ausgestaltet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Vergangenheit hatten die Kantone einen grossen Ermessenspielraum bei der Frage, wie sie ihre Wahlen ausgestalten wollten. Die bundesgerichtliche Rechtsprechung der letzten Jahre hat aber mehrere Kantone zur Änderung ihres kantonalen Wahlsystems gezwungen. Als Reaktion auf die bundesgerichtliche Einmischung in Wahlfragen haben die Kantone Zug und Uri zwei Standesinitiativen eingereicht, die den Kantonen ihre Kompetenz in Wahlfragen zurückgeben wollte. Die beiden Standesinitiativen wurden in der Schlussabstimmung von 14. Dezember 2018 vom Nationalrat abgelehnt. Sie waren damit vom Tisch.</p><p>Mit dieser Ablehnung bleibt die Organisationsautonomie der Kantone durch die bundesgerichtliche Rechtsprechung weiter sehr eingeschränkt. Entwicklungen des Wahlrechts sollten aber in den Kantonen angestossen und beschlossen und nicht vom Bundesgericht aufgezwungen werden. Den lokalen Gegebenheiten könnte so besser Rechnung getragen werden. Die bundesgerichtliche Rechtsprechung hat hingegen in den Kantonen für grosse Verunsicherung darüber gesorgt, was rechtlich zulässig ist. Zu dieser Verunsicherung beigetragen hat zudem ein neueres Bundesgerichtsurteil, welches auch das Majorzsystem, wie es bspw. Appenzell Ausserrhoden in 19 von 20 Kantonen anwendet, in Frage stellt (BGE140 I 394). </p><p>In etlichen Kantonen stellt sich bei einer Total- oder Teilrevision der Kantonsverfassung grundsätzlich die Frage, ob ihr aktuell bestehendes Wahlsystem aufgrund der bundesgerichtlichen Rechtsprechung angepasst werden muss. Ein mögliches Wahlsystem könnte dabei das Präferenzwahlsystem sein. Bei diesem Wahlsystem können die Wähler/innen mehrere Präferenzen auf verschiedene Kandidat/innen verteilen, statt mit ihrer Stimme nur einen Kandidaten zu wählen. Letzteres führt teilweise zu taktischen Überlegungen, teilweise aber auch dazu, dass ein politisches Lager im Wahlkreis zwar die Mehrheit hat, das andere Lager jedoch das Direktmandat gewinnt.</p><p>1. Hat sich der Bund in der Vergangenheit bereits einmal mit einer Prüfung zur Einführung des Präferenzwahlverfahrens in der Schweiz befasst? Welche Erkenntnisse haben daraus resultiert?</p><p>2. Wie beurteilt der Bundesrat das Präferenzwahlsystem bzw. das System der übertragbaren Einzelstimmgebung (Single Transferable Vote, STV)?</p><p>3. Wäre die Einführung eines Präferenzwahlsystems auf kantonaler oder nationaler Ebene nach heutigem Stand bundesrechtskonform?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Souveränität bei Wahlfragen. Beurteilung des Präferenzwahlverfahrens durch den Bund"
    }
  ],
  "title": "Souveränität bei Wahlfragen. Beurteilung des Präferenzwahlverfahrens durch den Bund"
}