{
  "id": 20214252,
  "updated": "2021-10-05T11:42:30Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3177,
      "gender": "f",
      "id": 4285,
      "name": "Rüegger Monika",
      "officialDenomination": "Rüegger"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3177,
        "gender": "f",
        "id": 4285,
        "name": "Rüegger Monika",
        "officialDenomination": "Rüegger"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "21.4252",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In un atto d'accusa del 1981 contro i \"Lupi Grigi\" si afferma che tale organizzazione di estremisti di destra ha commesso circa 700 omicidi tra il 1971 e il 1980. I Lupi Grigi hanno diffuso paura e terrore anche fuori dalla Turchia. Ad esempio, era vicino ai Lupi Grigi l'autore dell'attentato al papa Giovanni Paolo II (1981), Mehmet Ali Agca. Nel 2019 i Lupi Grigi hanno imbrattato a Lione il memoriale delle vittime del genocidio armeno e di altri popoli cristiani.</p><p>I Lupi Grigi sono ampiamente organizzati in molti Paesi europei. In Germania l'organizzazione di estrema destra e gruppuscoli ad essa vicini sono stati posti sotto la sorveglianza del \"Bundesamt für Verfassungsschutz\" (BfV, Ufficio federale per la protezione della Costituzione). Nel suo rapporto annuale del 2019, quest'ultimo dichiara che nella sola Germania sarebbero presenti come minimo 11 000 sostenitori dell'organizzazione. Sempre stando al rapporto del BfV, i Lupi Grigi sarebbero convinti di appartenere a una \"razza\" superiore turca e considererebbero come propri avversari i Curdi, gli Armeni, i Greci, gli Ebrei e i cittadini statunitensi. In Francia i Lupi Grigi sono vietati dal novembre 2020; un eventuale divieto è in discussione persino a Berlino.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Perché il Consiglio federale non decide - indipendentemente dall'ONU - di vietare l'organizzazione di estrema destra denominata \"Lupi Grigi\", come è già il caso in Francia dal novembre 2020? In Germania e attualmente negli Stati Uniti sono in corso consultazioni su un eventuale divieto, anche in tal caso a prescindere da una possibile decisione dell'ONU.</p><p>2. Perché nella sua risposta all'interpellanza 20.4354 di Denis de la Reussille il Consiglio federale si fonda unicamente sul fatto che le Nazioni Unite non hanno adottato una pertinente decisione di divieto né sanzioni e perché ritiene che non vi sia una conseguente necessità d'intervento, benché i nostri Paesi limitrofi, anch'essi membri dell'ONU, puntino a un divieto?</p><p>3. Il Consiglio federale è disposto a imporre un divieto di organizzazioni di estrema destra come i Lupi Grigi, per la salvaguardia della sicurezza interna?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Divieto dei \"Lupi Grigi\", organizzazione di estrema destra turca"
    }
  ],
  "title": "Divieto dei \"Lupi Grigi\", organizzazione di estrema destra turca"
}