{
  "id": 20211030,
  "updated": "2021-09-02T06:29:12Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3102,
      "gender": "m",
      "id": 4179,
      "name": "Zuberbühler David",
      "officialDenomination": "Zuberbühler"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1630447200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1030",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Jusqu'ici, le Conseil fédéral n'a pas étudié de manière approfondie la question d'un système suisse du vote unique transférable.</p><p>Les cantons sont dans une large mesure libres dans l'élaboration de leurs systèmes politique et électoral, à condition qu'ils respectent la Constitution fédérale (Cst., RS 101). Aux termes de l'art. 39, al. 1, Cst., c'est à eux qu'il revient de régler l'exercice des droits politiques aux niveaux cantonal et communal, en vertu de leur autonomie en matière d'organisation. Mais ils doivent, ce faisant, respecter les exigences minimales fixées à l'art. 51, al. 1, Cst., ainsi que la garantie prévue à l'art. 34 Cst. Leurs systèmes électoraux doivent être conformes à ces normes fédérales, tout en tenant compte des particularités locales des communes et des cantons.</p><p>L'Assemblée fédérale examine la conformité des systèmes électoraux cantonaux aux prescriptions fédérales lorsqu'elle accorde la garantie fédérale aux constitutions cantonales ; le Tribunal fédéral procède à un tel examen en cas de recours. Dans la pratique récente, le principe de l'égalité effective des suffrages (qui découle des art. 34, al. 2, et 8, al. 1, Cst.) a revêtu une grande importance, ce qui a conduit plusieurs cantons à réformer leur droit électoral.</p><p>Le Conseil fédéral n'exclut pas que le système du vote unique transférable puisse servir à assurer l'égalité de la valeur effective des suffrages. Un tel système électoral et sa conformité au droit fédéral ne peuvent toutefois être appréciés que dans le cadre d'un système électoral concret et sur la base de la situation effective dans le canton ou la commune concernés : le nombre de mandats et la manière dont la région électorale est subdivisée en arrondissements, en particulier, ont une influence considérable sur les effets déployés par un système électoral. Le système du vote unique transférable est en outre conçu de manière très différente dans chacun des Etats où il est appliqué.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Autrefois, les cantons disposaient d'une grande marge d'appréciation pour élaborer leur système électoral mais, depuis plusieurs années, la jurisprudence du Tribunal fédéral a contraint certains d'entre eux à modifier leur système. En réaction à l'ingérence du Tribunal fédéral dans ces questions électorales, les cantons de Zoug et d'Uri ont déposé chacun une initiative demandant le rétablissement de la souveraineté des cantons en matière de procédure électorale. Ces deux initiatives ont été rejetées par le Conseil national lors du vote final du 14 décembre 2018 et sont donc liquidées. </p><p>De ce fait, l'autonomie des cantons en matière de procédure électorale reste fortement restreinte par la jurisprudence du Tribunal fédéral. Le droit électoral doit évoluer à l'instigation des cantons et être arrêté par eux et non leur être imposé par le Tribunal fédéral. Les particularités locales peuvent ainsi être mieux prises en compte. La jurisprudence du Tribunal fédéral a placé les cantons face à de grandes incertitudes sur la question de savoir ce que permet le droit. Une nouvelle incertitude a encore été soulevée par un arrêt récent du Tribunal fédéral qui remet en question le système majoritaire tel qu'il est appliqué, par exemple, par le canton d'Appenzell Rhodes-Extérieures dans 19 de ses 20 arrondissements électoraux (ATF 140 I 394). </p><p>Depuis, de nombreux cantons se demandent, lorsqu'ils procèdent à une révision partielle ou totale de leur Constitution, s'ils doivent revoir leur système électoral pour qu'il soit conforme à la jurisprudence du Tribunal fédéral. Une autre solution serait le système du vote unique transférable, en vertu duquel l'électeur classe les différents candidats par ordre de préférence au lieu d'attribuer son suffrage à un seul candidat. Le système actuel (attribution du suffrage à un seul candidat) peut amener l'électeur à des considérations d'ordre tactique, et il peut en outre avoir pour conséquence qu'un mandat ne revienne pas au camp qui a obtenu la majorité des suffrages, mais à l'autre camp.</p><p>1. Le Conseil fédéral a-t-il déjà étudié, par le passé, s'il serait opportun d'introduire le système du vote unique transférable en Suisse ? Dans l'affirmative, à quelles conclusions est-il parvenu ?</p><p>2. Que pense-t-il du système du vote unique transférable ?</p><p>3. L'introduction de ce système au niveau cantonal ou national serait-il compatible avec le droit fédéral actuel ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Souveraineté en matière de procédure électorale. Avis de la Confédération sur le système du vote unique transférable"
    }
  ],
  "title": "Souveraineté en matière de procédure électorale. Avis de la Confédération sur le système du vote unique transférable"
}