{
  "id": 20213822,
  "updated": "2021-10-01T10:40:47Z",
  "additionalIndexing": "04;15;24;1211;1216;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3822",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A la question 1 :</p><p>La HSPF travaille déjà à l'amélioration des indicateurs avec l'Office fédéral de la statistique. Ces travaux ont pris du retard parce que les offices compétents ont été chargés d'autres tâches en raison de la pandémie. Ils seront sans doute repris dans le courant de l'été 2021. Concrètement, il s'agit de saisir aussi les produits de la procédure de réalisation (et pas seulement les pertes), chose qui permettra d'obtenir des renseignements supplémentaires.</p><p>Il n'est pas nécessaire de demander des données après coup, car la plupart des données évoquées dans la question figurent dans des rapports cantonaux existants. Tirer des conclusions à partir de comparaisons de chiffres s'avère toutefois difficile, voire peu sérieux : des facteurs socioculturels et économiques peuvent tout autant expliquer les différences de résultat entre les cantons que la façon de travailler des offices.</p><p>A la question 2 :</p><p>Les rapports des cantons contiennent notamment des indications sur le nombre de plaintes, l'issue de la procédure et sa durée. Ces indications sont exploitées et les cantons sont contactés en cas d'anomalie. On n'en a observé jusqu'ici que ponctuellement (dans un canton au sujet du nombre de plaintes, dans un autre de la durée). Mesurer qualitativement le travail des cantons dans l'application du droit fédéral se heurte à plusieurs difficultés, notamment celle de la définition de la \" qualité \" dans l'application du droit, qui ne peuvent être surmontées avec la livraison de données supplémentaires. Il est certes prévu d'étendre les indices relevés (relevé des produits à la place des seules pertes par ex.), mais dans le cadre d'une collecte proportionnée des données.</p><p>A la question 3 :</p><p>Avec la norme e-LP 2.2.01, la possibilité subsiste de collecter facilement et efficacement des données. Les travaux nécessaires à l'extension de l'exploitation des données réunies au moyen d'e-LP ont pris du retard, parce que les offices compétents ont été chargés de tâches prioritaires en raison de la pandémie. Il est prévu de reprendre ces travaux dans le courant de l'été 2021.</p><p>La norme e-LP est une norme de transmission, pas une application. L'exploitation des données transmises peut certes livrer de précieux indices, mais elle ne donne aucun aperçu des détails d'un acte d'exécution (notamment en ce qui concerne les caractéristiques socioéconomiques des créanciers et des débiteurs). Seuls les cantons disposent de cet aperçu, en tant que détenteurs et administrateurs de ces données, sous réserve bien sûr des questions de protection des données (la Confédération se limite à fixer les règles de l'échange de données). Quelques cantons ont d'ailleurs procédé à pareilles exploitations.</p><p>La HSPF échange régulièrement avec les milieux scientifiques (conférences, séances de la CFPF), même si ces échanges ont été limités ces 18 derniers mois en raison de la pandémie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 7 avril 2021, le Contrôle fédéral des finances (CDF) a publié son rapport d'audit sur la haute surveillance en matière de poursuite pour dettes et faillite (HSPF). Dans ce rapport, le CDF formule huit recommandations. Il déplore notamment qu'il n'existe pas d'indicateurs fiables communs à l'ensemble du pays sur le nombre de dossiers traités par équivalent plein temps, sur la qualité ou encore sur les sommes rendues aux créanciers, ce qui permettrait de faire des comparaisons entre offices de poursuite et faillite. Le rapport signale aussi que le travail dans ces offices s'effectue dans des conditions difficiles, ce qui entraîne des taux de rotation du personnel et d'absentéisme importants.</p><p>D'où les questions suivantes :</p><p>1. La HSPF est-elle disposée à élaborer des indicateurs de performance et d'efficacité en étroite collaboration avec les acteurs du domaine ? Est-elle disposée à demander aux cantons, même après coup, les données concernant les rotations de personnel, les absences pour maladie, le nombre de cas traités par équivalent plein temps et les plaintes pour violences ou menaces à l'encontre des collaborateurs ?</p><p>2. Par quelle voie de réglementation devrait-on définir des normes contraignantes de mesure de la qualité qui soient communes à l'ensemble du pays ? La HSPF est-elle disposée à étudier sur la durée, par canton (et, le cas échéant, par créancier), les rapports entre les procédures engagées, les sommes recouvrées, le nombre et le montant des actes de défaut de biens et l'importance des ressources humaines affectées ?</p><p>3. Une nouvelle norme e-LP a été instaurée il y a deux mois (version 02.02.01). Une fois de plus, cela aurait été l'occasion de mettre en place une collecte de données efficace et durable à laquelle il aurait été facile de contribuer, d'autant plus qu'une adaptation de la norme e-LP avait déjà été évoquée il y a trois ans dans l'avis du Conseil fédéral sur l'interpellation 18.3546 et que des discussions avec l'OFS sont en cours depuis un certain temps. Pourquoi faut-il autant de temps pour mettre en place un système de collecte des données innovant et facilement utilisable ? Pourquoi cela n'a-t-il pas été fait dans le cadre de la version 02.02.01 de la norme e-LP ? L'OFJ est-il disposé à collaborer avec des représentants de la communauté scientifique (notamment la FHNW) et l'association faîtière des services de conseils en désendettements pour étudier un système qui répondent aux différentes attentes ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quelle suite donner au rapport du CDF sur la haute surveillance en matière de poursuite pour dettes et faillite?"
    }
  ],
  "title": "Quelle suite donner au rapport du CDF sur la haute surveillance en matière de poursuite pour dettes et faillite?"
}