{
  "id": 20213574,
  "updated": "2021-05-06T10:42:50Z",
  "additionalIndexing": "08;15;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-08-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620165600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3154,
        "gender": "f",
        "id": 4262,
        "name": "Funiciello Tamara",
        "officialDenomination": "Funiciello"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3574",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Svizzera si impegna in tutto il mondo a favore di condizioni di detenzione giuste. Il suo impegno per la prevenzione della tortura comprende anche il sostegno a meccanismi internazionali di monitoraggio, tra cui il Comitato europeo per la prevenzione della tortura (CPT). Le valutazioni e le raccomandazioni del CPT vengono integrate nelle attività in materia di diritti umani della Svizzera.</p><p>La Svizzera mantiene un dialogo franco, critico e costruttivo con la Turchia sui diritti umani e sullo Stato di diritto, anche con riferimento alle condizioni di detenzione. Nell'ambito del Consiglio d'Europa e dell'OSCE, ricorda regolarmente alla Turchia di onorare i suoi obblighi internazionali e di rispettare i diritti umani e i principi dello Stato di diritto. Nel quadro dell'Esame periodico universale del Consiglio dei diritti umani dell'ONU alla Turchia, il 28 gennaio 2020, la Svizzera ha formulato una raccomandazione sul tema della lotta contro la tortura e della vigilanza sui luoghi di detenzione. Attualmente sostiene un progetto del Consiglio d'Europa per rafforzare le commissioni civili di monitoraggio delle prigioni in Turchia.</p><p>Nel suo rapporto sulla visita del 2019 in Turchia, il CPT ha riportato, tra le altre cose, che i detenuti nella struttura visitata venivano in generale trattati correttamente, anche e specialmente per quanto riguarda l'assistenza medica messa a disposizione in carcere. Il rapporto lamentava tuttavia il fatto che ai prigionieri mancasse la possibilità di avere contatti regolari con il mondo esterno: solo in casi eccezionali e isolati, infatti, veniva loro concesso di incontrare familiari o avvocati. Il CPT ha invitato le autorità turche a prendere le misure necessarie per permettere ai detenuti che ne fanno richiesta di ricevere la visita dei loro familiari o avvocati. La Svizzera sostiene questa raccomandazione.</p><p>Il Consiglio federale ritiene che il forte impegno sinora profuso dalla Svizzera in ambito multilaterale sia più efficace per contribuire a migliorare le condizioni di detenzione in Turchia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di avviare colloqui con le autorità turche per porre fine al trattamento speciale (isolamento quasi totale) riservato ad Abdullah Öcalan e agli altri detenuti nella prigione d'Imrali. Ora che il Consiglio federale sta per depositare lo strumento di ratifica dell'accordo di libero scambio con la Turchia è essenziale ricordare a questo Paese i suoi obblighi in materia di rispetto dei diritti umani.</p><p>Lo studio legale che si occupa del caso del leader curdo del PKK Abdullah Öcalan, detenuto dal 1999 sull'isola d'Imrali, ha appena pubblicato una dichiarazione sulle voci che circolano relative allo stato di salute di Öcalan. Gli avvocati, cui dal 2011 era stato impedito di visitare il loro cliente, hanno potuto riprendere i contatti nell'agosto del 2019, ma da allora non hanno più avuto il permesso di incontrarlo. Queste decisioni arbitrarie violano il diritto di consultare i propri legali previsto dalla Costituzione. Abdullah Öcalan e i suoi co-detenuti, Ömer Hayri Konar, Hamili Yildirim e Veysi Aktas, sono in condizioni di totale isolamento da molti anni.</p><p>Il sistema di segregazione nella prigione sull'isola d'Imrali è palesemente contrario al diritto nazionale e internazionale e viola gli accordi e le convenzioni internazionali.</p><p>I familiari di Abdullah Öcalan hanno ottenuto il permesso di visitarlo solo in rarissime occasioni.</p><p>Una delegazione del Comitato per la prevenzione della tortura (CPT) recatasi in Turchia nel maggio del 2019 ha potuto visitare la prigione d'Imrali e ha espresso serie preoccupazioni per il regime speciale riservato a questi detenuti. Ha specificato che, nonostante la revoca dello stato di emergenza nel luglio del 2018 (decretato in seguito al fallito colpo di stato del 2016), i prigionieri hanno continuato a vedersi negate le visite delle loro famiglie e dei loro avvocati. La delegazione ha sottolineato che bisogna trovare un equilibrio tra le preoccupazioni legate alla sicurezza e il rispetto dei diritti umani, e ha concluso dicendo che è necessario istituire un sistema che permetta sia ai familiari che ai consulenti legali di visitare regolarmente tutti i prigionieri detenuti nel carcere d'Imrali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il leader curdo Abdullah Öcalan e i suoi compagni detenuti devono uscire dall'isolamento"
    }
  ],
  "title": "Il leader curdo Abdullah Öcalan e i suoi compagni detenuti devono uscire dall'isolamento"
}