{
  "id": 20213333,
  "updated": "2021-10-01T09:14:40Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616022000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3333",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per il Consiglio federale l'uguaglianza fra donne e uomini in tutti i settori della società è un aspetto fondamentale. È consapevole che le donne sono sottorappresentate, soprattutto nel campo dello sport. Anche se negli ultimi anni la situazione è migliorata, rimane sempre ancora un netto divario da colmare.</p><p>1. La strategia di ricerca scientifica della Scuola universitaria federale dello sport Macolin è priva di stereotipi di genere. Il tema \"donna nello sport\" è un capitolo sovraordinato nel piano di ricerca settoriale Sport e movimento 2021-2024. Tuttavia, in considerazione del principio della libertà di ricerca e di insegnamento, il Consiglio federale non interviene in nessun modo sullo svolgimento di singoli progetti di ricerca o di studio.</p><p>2+3. Nel mondo dello sport è maturata la consapevolezza che è necessario incrementare il numero di allenatrici in tutte le discipline sportive. Tuttavia ci vorrà del tempo prima quest'intento sia realizzato, anche se la situazione è migliorata negli ultimi anni. Dal programma Gioventù+Sport per esempio, risulta che la proporzione di monitrici G+S attive è in costante aumento e rappresenta attualmente circa il 40 per cento mentre invece nella formazione degli esperti G+S la percentuale di donne raggiunge solo il 25 per cento circa. Nelle specializzazioni offerte dalle federazioni sportive le donne sono nettamente meno presenti. Sono quindi necessari sforzi sostanziali per aumentare il numero di donne che completano la formazione di allenatore. In futuro la Formazione allenatori Svizzera, gestita congiuntamente dall'Ufficio federale dello sport e da Swiss Olympic, dovrà facoltizzarsi maggiormente su questo punto. Già oggi l'accordo sulle prestazioni con Swiss Olympic attribuisce grande importanza alla parità di genere e questo aspetto diventerà ancora più importante negli accordi futuri.</p><p>4. Secondo l'accordo sulle prestazioni tra l'Ufficio federale dello sport e Swiss Olympic, le società sportive devono promuovere la parità dei sessi. Ma questo non più sufficiente in futuro. Infatti, il Consiglio federale attende dalle federazioni sportive che si orientino agli obiettivi che esso ha stabilito il 25 novembre 2020 nella sua strategia per la rappresentanza dei sessi nelle imprese parastatali. Pertanto, entro la fine del 2024, nelle federazioni sportive si dovrà raggiungere una quota di donne pari almeno al 40 per cento. Nell'ottima dei futuri accordi di prestazione con le federazioni sportive, Swiss Olympic dovrà documentare i progressi realizzati. A medio termine, gli sforzi per raggiungere la parità di genere influiranno quindi sull'entità dei sussidi concessi.</p><p>5. Il Consiglio federale ritiene che una campagna di sensibilizzazione e di formazione sia compito dell'organizzazione mantello Swiss Olympic. Attualmente non è quindi previsto un sostegno finanziario per un'offensiva a favore delle donne nello sport; tale aspetto dovrebbe piuttosto essere valutato nel quadro dei crediti approvati quale parte integrante dell'accordo sulle prestazioni 2022 con Swiss Olympic.</p><p>6. Appare opportuno e in linea con i tempi che le federazioni sportive debbano creare la trasparenza sulla ripartizione di genere nei loro organi direttivi. È previsto di includere nell'accordo di prestazione 2022 con Swiss Olympic l'obbligo di informare su queste quote.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le donne sono tuttora sottorappresentate nello sport. Non in termini di medaglie, successi o spettatori, ma soprattutto negli organi sportivi, nei media, nei destinatari di sussidi per lo sport, nella scienza e nella tecnologia sportiva nonché nella quota di allenatori e allenatrici.</p><p>La consigliera federale Amherd ha annunciato di voler incrementare la presenza delle donne nell'esercito. Le donne tuttavia non devono essere trascurate nemmeno nel settore dello sport nel quale manca la presenza di allenatrici, donne manager e in generale di esempi di spicco femminili. Inoltre, tuttora i ragazzi beneficiano di una maggiore promozione rispetto alle ragazze; si tratta di un problema strutturale. Nonostante in Svizzera le donne costituiscono il 50 per cento delle persone che praticano sport amatoriale e alle Olimpiadi invernali del 2018 hanno rappresentato il 42 per cento della delegazione svizzera, nel comitato direttivo di Swiss Olympic non vi è nessuna donna e solo il 16 per cento dei funzionari svizzeri alle Olimpiadi invernali del 2018 erano delle donne. Benché le donne costituiscono il 36 per cento dei membri attivi delle società sportive svizzere, solo l'8 per cento dei presidenti delle federazioni sportive è di sesso femminile. È giunta l'ora di realizzare l'uguaglianza di genere e le pari opportunità anche nello sport. Tuttavia, finché gli organi decisionali - che determinano la distribuzione dei fondi - saranno composti esclusivamente da uomini, nulla cambierà.</p><p>Il Consiglio federale è quindi invitato a rispondere alle seguenti domande. </p><p>1. È disposto a provvedere a un numero sufficiente di soggetti di sesso femminile per le ricerche e gli studi scientifici? </p><p>2. È disposto a sostenere un'offensiva a favore delle donne nello sport - anche finanziariamente?</p><p>3. È disposto a sostenere la promozione di allenatrici in tutti gli sport?</p><p>4. È disposto ad imporre a Swiss Olympic e alle federazioni associate un incremento del numero di donne nei quadri e nel comitato direttivo nonché l'obbligo di formare un numero sufficiente di dirigenti donne? È disposto a stabilire degli obiettivi per Swiss Olympic, segnatamente riguardo alla distribuzione dei sussidi di promozione?</p><p>5. È disposto a sostenere finanziariamente le federazioni sportive per consentire loro di svolgere delle campagne di sensibilizzazione e di formazione (se necessario con la collaborazione di esperte ed esperti)?   </p><p>6. È disposto ad esigere rapporti annuali pubblicamente accessibili sulla composizione del personale delle federazioni per quanto riguarda il genere?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Offensiva a favore delle donne nello sport"
    }
  ],
  "title": "Offensiva a favore delle donne nello sport"
}