{
  "id": 20214132,
  "updated": "2021-10-01T10:29:04Z",
  "additionalIndexing": "09;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632866400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.4132",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il ciberspazio ha creato una nuova dimensione nell'ambito della politica di sicurezza e si è aggiunto quale ulteriore spazio delle operazioni nei conflitti armati. Specialmente nel ciberspazio, le zone grigie tra pace e conflitto aperto vengono utilizzate per influenzare e mettere sotto pressione altri Stati. La leadership e il dominio tecnologici stanno diventando sempre più uno strumento di politica egemonica. Non esistono ancora norme dettagliate e vincolanti che regolano il comportamento degli Stati in tale spazio. Il diritto bellico vigente non tiene conto di questi sviluppi.</p><p>Nel progetto di nuovo Rapporto sulla politica di sicurezza, il Consiglio federale afferma che intende impegnarsi per un ciberspazio libero, sicuro e aperto, impiegato per scopi pacifici e basato su disposizioni chiare e sulla fiducia reciproca, e che la Svizzera ha interesse a chiarire l'applicazione concreta delle norme di diritto internazionale in caso di ciberattacchi.</p><p>In questo contesto, è necessario chiedersi in che misura la Svizzera si impegna concretamente per tale obiettivo e dove situa le priorità:</p><p>1. Secondo il Consiglio federale dove sussiste un fabbisogno di regolamentazione in relazione alla crescente condotta di conflitti ibridi?</p><p>2. Come valuta il Consiglio federale le possibilità di una regolamentazione più severa e quindi di una migliore prevedibilità, quale risposta alle crescenti rivalità egemoniche nel ciberspazio?</p><p>3. Nello spazio digitale, anche attori non statali, in particolare le aziende tecnologiche globali che in parte dominano il mercato, svolgono un ruolo centrale. Come valuta il Consiglio federale la loro importanza e il loro coinvolgimento a favore di regole migliori e più vincolanti nel ciberspazio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Condotta di conflitti ibridi. Occorrono nuove disposizioni?"
    }
  ],
  "title": "Condotta di conflitti ibridi. Occorrono nuove disposizioni?"
}