{
  "id": 20213436,
  "updated": "2021-03-23T15:37:56Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-05-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3436",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es ist allgemein bekannt, dass sich die meisten Vergleichsdienste namentlich auf provisionsbasierte Geschäftsmodelle stützen. Aus Konsumentensicht ist es zentral, dass die angegebenen Preise diejenigen sind, die die Konsumentinnen und Konsumenten beim Abschluss eines Online-Vertrages effektiv bezahlen müssen, und dass keine zusätzlichen versteckten Kosten entstehen. Indes haben auch Vergleichsplattformen Anreize, die Bedürfnisse der Konsumentinnen und Konsumenten bestmöglich zu befriedigen - sei es beim Preis, bei der Qualität des Angebots oder bei der Übereinstimmung der Trefferliste mit den Präferenzen -, da diese Dienstleistung gegenüber den Endkundinnen und Endkunden das eigentliche Produkt ist.</p><p>Ob diese Vergleichsdienste die Konsumentinnen und Konsumenten irreführend über ihre Tätigkeiten informieren, muss gestützt auf Artikel 2 oder 3 des Bundesgesetzes gegen den unlauteren Wettbewerb (UWG; SR 241) von Fall zu Fall geprüft werden. Das Staatssekretariat für Wirtschaft (SECO) ist im Bereich des unlauteren Wettbewerbs die zuständige Bundesbehörde, verfügt aber über keine Untersuchungsbefugnisse. Die Justizbehörden müssen jeweils entscheiden, ob bestimmte Tätigkeiten gegebenenfalls gegen das UWG verstossen.</p><p>Wenn die Konsumentinnen und Konsumenten Vergleiche wünschen, die möglichst zuverlässig und vollständig sind, können sie die vom Bund aufgeschalteten Portale konsultieren, z.B. Priminfo (<a  href=\"https://www.priminfo.admin.ch/de/praemien\">https://www.priminfo.admin.ch/de/praemien</a>), das vom Bundesamt für Gesundheit (BAG) im Bereich der obligatorischen Krankenversicherung zur Verfügung gestellt wird. Oder sie können sich auf den von den Konsumentenorganisationen empfohlenen Portalen informieren, z.B. auf Dschungelkompass (<a  href=\"http://www.dschungelkompass.ch\">www.dschungelkompass.ch</a>). Zudem führen die Konsumentenorganisationen regelmässig neutrale und unabhängige Vergleichstests durch, die gestützt auf das Konsumenteninformationsgesetz (SR 944.0) mit vom Bund gewährten Finanzhilfen unterstützt werden.</p><p>Von der Pflicht zur Offenlegung von Provisionen von Internet-Vergleichsdiensten ist abzusehen. Im Bereich der obligatorischen sozialen Krankenversicherung hat der Gesetzgeber mit der Verabschiedung des Krankenversicherungsaufsichtsgesetzes (KVAG; SR 832.12) die Transparenz erhöht. Gemäss Artikel 19 Absatz 2 KVAG müssen die Versicherer in ihrer Jahresrechnung Vermittlerprovisionen gesondert ausweisen; zu diesen Vermittlern gehören auch Personen, die einen Vergleichsdienst betreiben. Angesichts bestehender Alternativen und des Schutzmechanismus im UWG könnte in den anderen Bereichen die Pflicht zur Offenlegung von Provisionen als ungerechtfertigte Einmischung des Staates in die Wirtschaftstätigkeiten privater Unternehmen betrachtet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt zu prüfen, wie Internet-Vergleichsdienste zu mehr Transparenz bezüglich ihrer Unabhängigkeit und der Auswirkung von Provisionen auf die Vergleichsresultate verpflichtet werden können, insbesondere zur Offenlegung aller offenen und versteckten Provisionen von Internet-Vergleichsdiensten. Der Bundesrat erstellt einen Bericht mit Empfehlungen, die jedem dazu verhelfen sollen, Versicherungen besser zu verstehen, Entscheidungen fundierter zu treffen und jederzeit die Übersicht zu bewahren. Kunden sollen nur für die Leistung bezahlen, die sie auch erhalten - und das völlig transparent.</p><p>Ein paar Mausklicks - und schon hat man das günstigste Angebot gefunden. Telefonabos, Bankkonten, Kreditkarten, Krankenkassen, Wohnungen, Versicherungen, Flüge und sogar Reisen. Dieses Versprechen hat den grossen Vergleichsportalen im Internet viel Zulauf eingebracht. Preisdatenbanken bringen Übersicht. Vermeintlich. In Wirklichkeit liegt oft eine Irreführung der Konsumenten vor, weil das Portal für Abschlüsse Provisionen kassiert und damit wie ein Makler, Vermittler oder Broker arbeitet. Das Angebot eines Vergleichs dient dabei nur als Tarnung für diese Tätigkeit. Vielen Konsumenten ist die Verbindung der Portale mit den Unternehmen nicht klar.</p><p>Das Problem ist, dass Vergleichsportale nicht nur Angebote vergleichen, sondern auch Geld bekommen, wenn wir uns für eines der Angebote entscheiden. Für den User ist das aber nicht ersichtlich, da die Provision einfach auf den Verkaufspreis aufgeschlagen wird. Transparenz sieht anders aus. Rankings müssten unabhängig von Provisionszahlungen erstellt werden. So gesehen sind viele Portale - die sich als unabhängige, gemeinnützige Berater darstellen - gar keine Vergleichsportale. Praktisch ohne Ausnahme handelt es sich bei den Internet-Vergleichsportalen um gewinnorientierte Dienstleistungsunternehmen. Untersuchungen zeigen, dass die wachsende Vergleichbranche mehr Verwirrung als Nutzen stiftet: nicht umfassend, nicht ehrlich, nicht transparent. Gerade bei Krankenkassen oder Versicherungen ist das Ungleichgewicht zwischen wachsendem Vertriebsdruck bei Vermittlern und steigenden Prämien spürbar. Es bedarf einer Lösung, von der sowohl Vermittler als auch Kunden profitieren. \"Ohne Provisionen ist ein fairer und transparenter Wettbewerb möglich. Es braucht einen Rechtsanspruch der Kunden auf Nettopolicen\", fordern Experten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vergleichsportale müssen ehrlicher werden. Offenlegung aller offenen und versteckten Provisionen von Vergleichsdiensten"
    }
  ],
  "title": "Vergleichsportale müssen ehrlicher werden. Offenlegung aller offenen und versteckten Provisionen von Vergleichsdiensten"
}