{
  "id": 20211059,
  "updated": "2021-11-04T07:10:24Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3207,
      "gender": "m",
      "id": 4311,
      "name": "Marchesi Piero",
      "officialDenomination": "Marchesi"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-11-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1631656800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1635894000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-11-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1059",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La Confederazione promuove la gestione agricola delle Alpi e delle zone di montagna stanziando pagamenti diretti. Inoltre, sostiene gli agricoltori nell'adozione di misure di protezione del bestiame e indennizza loro le perdite di animali da reddito causate dai grandi predatori. Nel quadro del postulato 20.4548 Bulliard, si sta anche esaminando l'adozione di misure nell'ambito del diritto agricolo volte a migliorare il processo di adattamento dell'agricoltura di montagna alla presenza di grandi predatori.</p><p>2 e 3) La collaborazione tra Confederazione e Cantoni nella gestione del lupo è sancita dalla vigente legge federale su la caccia e la protezione dei mammiferi e degli uccelli selvatici (legge sulla caccia; RS 922.0). Nel settembre 2020 la revisione di detta è stata respinta in votazione popolare. Adattamenti legislativi da parte del Consiglio federale sono ora possibili soltanto sotto forma di modifiche di ordinanza nel quadro della vigente legge sulla caccia. Su mandato delle Camere federali, il Consiglio federale ha adattato in vista della stagione di estivazione in corso l'ordinanza sulla caccia e la protezione dei mammiferi e degli uccelli selvatici (ordinanza sulla caccia; RS 922.01), al fine di gestire la difficile situazione nelle regioni in cui la popolazione di lupi è in forte crescita. Nell'ambito della modifica, la soglia di abbattimento dei lupi è stata nettamente ridotta. Al contempo, sono state migliorate le condizioni per rafforzare la protezione delle greggi. Il margine di manovra del Consiglio federale per facilitare l'abbattimento di lupi nell'ambito della legge vigente è così esaurito.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>\"Se Berna non allenterà l'eccessiva protezione del lupo, i nostri alpeggi ben presto moriranno\". È il commento del consulente agricolo del Moesano a seguito dell'ennesimo attacco del lupo a una gregge di pecore nella regione. \"Abbiamo ritrovato sei carcasse di capre\", è la recente denuncia di un allevatore e gestore dell'Alpe di Sfille, sopra Cimalmotto, a 1.666 metri di quota, riferendosi chiaramente al lupo che, ancora una volta, ha preso di mira un'attività del settore.</p><p>Diverse associazioni che rappresentano i contadini e gli allevatori di montagna lamentano l'eccessiva protezione del lupo da parte della Confederazione. Questo aspetto provoca, oltre alla morte di diversi animali da reddito, maggiori costi per la protezione delle greggi e un peggioramento generale dell'attività agricola. In alcune zone del Paese l'attività legata alla pastorizia di montagna, già compromessa dalle difficili condizioni lavorative, è ora minacciata dall'importante ritorno del lupo.</p><p>Chiedo al Consiglio federale:</p><p>1. Oltre a pagare i danni e a sostenere finanziariamente le attività di prevenzione delle greggi, cosa intende fare per salvaguardare l'attività pastorizia di montagna?</p><p>2. A un anno dal rifiuto popolare della legge sulla caccia - che avrebbe verosimilmente migliorato la regolamentazione del lupo e fornito risposte più concrete - cosa intende fare per, da una parte rispettare la volontà popolare e dall'altra offrire una risposta al settore degli allevatori di montagna che soffre pesantemente il problema?</p><p>3. A fronte delle numerose lamentele da parte degli allevatori di montagna, non ritiene l'azione della Confederazione in collaborazione con i Cantoni poco efficace e verosimilmente contributo alla dismissione definitiva di molte attività importanti per la cura del nostro territorio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Si trovi una soluzione per gli allevatori di montagna minacciati dalle predazioni del lupo"
    }
  ],
  "title": "Si trovi una soluzione per gli allevatori di montagna minacciati dalle predazioni del lupo"
}