{
  "id": 20213679,
  "updated": "2021-06-11T11:38:11Z",
  "additionalIndexing": "2836;28;2446;24;2845;44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3172,
      "gender": "f",
      "id": 4280,
      "name": "Porchet Léonore",
      "officialDenomination": "Porchet"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-06-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-09-01T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1623276000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.3679",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Presto la generazione del baby boom raggiungerà l'età di pensionamento, il che significa che l'AVS avrà bisogno di risorse finanziarie supplementari. A tal fine, il Consiglio federale propone di aumentare l'IVA. Tuttavia, ad oggi, il finanziamento dell'AVS non tiene conto del fatto che negli ultimi dieci anni le disparità in termini di ricchezza sono costantemente aumentate.</p><p>Questo è dovuto agli interventi delle banche centrali, che hanno portato a un forte aumento dei prezzi degli attivi, senza alcun vantaggio specifico. I principali beneficiari di tali interventi sono senza dubbio le persone che possiedono attivi. Il valore dei loro titoli e dei loro beni immobili continua a salire, mentre i tassi ipotecari sono calati in misura considerevole. Di conseguenza, le disparità in termini di ricchezza sono fortemente aumentate.</p><p>Tuttavia, questo fenomeno ha anche altre cause e concerne la ripartizione delle ricchezze tra le generazioni. Da un lato, vi sono le politiche monetarie summenzionate. Dall'altro, vi è il fatto che le persone che ereditano oggigiorno sono principalmente pensionate o prossime al pensionamento.</p><p>Già oggi, gli averi di un valore pari o superiore a 300 000 franchi sono presi in considerazione nel calcolo dei contributi AVS delle persone senza attività lucrativa e senza coniuge professionalmente attivo. In questo caso, il contributo annuo della popolazione attiva è di 27 franchi, per poi aumentare progressivamente. Le casse di compensazione hanno quindi una prassi consolidata e poco burocratica per tassare gli attivi a vantaggio dell'AVS.</p><p>Di fronte alla crescente disparità in termini di sostanza, in particolare tra le generazioni, è imperativo tenere maggiormente conto di questo fattore nel finanziamento dell'AVS.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'AVS è un'assicurazione sociale le cui prestazioni mirano principalmente a garantire la copertura del fabbisogno vitale in caso di perdita di reddito dovuta alla vecchiaia o al decesso. Di conseguenza, i contributi delle persone esercitanti un'attività lucrativa sono calcolati in percentuale del reddito di tale attività e le rendite a cui hanno diritto sono determinate sulla stessa base. Il reddito dell'attività lucrativa è quindi destinato a riflettere la condizione sociale della persona attiva. Per le persone non attive, in mancanza di un reddito dell'attività lucrativa, la condizione sociale è espressa dal reddito proveniente dalle loro rendite e dalla loro sostanza. Tuttavia, queste persone sono esonerate dall'obbligo di versare contributi all'AVS se il coniuge esercita un'attività lucrativa e versa contributi pari almeno al doppio del contributo minimo. Questo esonero intende compensare il fatto che la somma delle due rendite per coniugi ammonta al massimo al 150 per cento dell'importo massimo della rendita AVS. In tal modo ogni categoria di persone versa contributi AVS che tengono conto della propria condizione sociale.</p><p>Un'eventuale modifica dei diversi sistemi di riscossione dei contributi previsti dall'AVS con un prelievo anche sugli averi superiori a 300 000 franchi per tutti gli assicurati andrebbe non soltanto a creare una distorsione nel sistema dei contributi e delle prestazioni dell'AVS, ma comporterebbe soprattutto un doppio onere per le persone attive, poiché queste dovrebbero versare contributi sia sul loro reddito che sulla loro sostanza. Le entrate così generate sarebbero prese in considerazione per il calcolo della rendita e andrebbero coordinate con quelle determinate sulla base del reddito, il che complicherebbe molto il calcolo delle prestazioni.</p><p>Concretamente, considerando che attualmente l'AVS riscuote i contributi in modo relativamente semplice, questo creerebbe un sistema ibrido tra contributi e imposte che sarebbe molto difficile da attuare. Ad esempio, le autorità fiscali sarebbero tenute a inoltrare la tassazione fiscale di gran parte della popolazione alle casse di compensazione AVS. Questa procedura non sarebbe però attuabile per gli assicurati residenti all'estero e sarebbe quindi contraria al principio della parità di trattamento. Inoltre, poiché, secondo la nostra Costituzione, i contributi salariali devono essere paritari, la sostanza dei datori di lavoro andrebbe tassata nella stessa misura di quella dei salariati. Ne risulterebbe quindi un'attuazione estremamente complessa, incompatibile con un'assicurazione popolare come l'AVS.</p><p>Va infine rilevato che attualmente la sostanza della popolazione contribuisce già indirettamente alle entrate dell'AVS, in quanto la Confederazione versa un contributo alle uscite dell'AVS, che è alimentato in parte mediante la tassazione della sostanza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare quali entrate supplementari verrebbero generate per l'AVS se i contributi attualmente versati dalle persone senza attività lucrativa e senza coniuge salariato - come avviene già oggi - fossero pagati anche sugli averi pari o superiori a 300 000 franchi:</p><p>a. dalle persone che non esercitano un'attività lucrativa, a prescindere dal loro stato civile,</p><p>b. dalle persone che esercitano un'attività lucrativa e/o</p><p>c. dai pensionati (a partire dai 64 anni per le donne e dai 65 per gli uomini).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Anche la sostanza deve essere presa in considerazione nel calcolo dei contributi AVS dei lavoratori e dei pensionati"
    }
  ],
  "title": "Anche la sostanza deve essere presa in considerazione nel calcolo dei contributi AVS dei lavoratori e dei pensionati"
}