{
  "id": 20213555,
  "updated": "2021-05-06T10:50:17Z",
  "additionalIndexing": "2841;28;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3174,
      "gender": "m",
      "id": 4282,
      "name": "Rechsteiner Thomas",
      "officialDenomination": "Rechsteiner Thomas"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-09-08T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620165600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3174,
        "gender": "m",
        "id": 4282,
        "name": "Rechsteiner Thomas",
        "officialDenomination": "Rechsteiner Thomas"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.3555",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nell'estate del 2021, le persone vaccinate (anziani e soggetti a rischio) potranno accedere senza restrizioni a eventi privati e forse anche a grandi manifestazioni mentre i soggetti più giovani, che da un anno e mezzo limitano le loro attività per solidarietà verso gli anziani, dovranno aspettare di potersi vaccinare. È molto problematico concedere privilegi (accesso a eventi privati o pubblici) a persone vaccinate o con test negativo, mentre gli adolescenti e i giovani devono pagare di tasca propria i test PCR che possono costare fino a 150 franchi. </p><p>Attualmente, a seconda dei Cantoni, sono soprattutto i giovani a non potersi ancora vaccinare. Ciò preclude loro la possibilità di partecipare a eventi privati o pubblici per i quali è richiesto un attestato di vaccinazione oppure, come ben si sa, una prova di guarigione dalla malattia o il risultato negativo di un test. </p><p>La vaccinazione anti-COVID-19 è volontaria e gratuita. Per non discriminare le persone che preferiscono farsi testare o che per motivi personali non vogliono vaccinarsi, i test PCR devono essere forniti gratuitamente in tutto il Paese fino alla fine del rischio COVID-19.</p><p>In uno Stato di diritto non è ammissibile introdurre un obbligo indiretto di vaccinazione, concedendo per esempio facilitazioni di accesso alle persone vaccinate o guarite. Occorre dunque mettere a disposizione alternative, come i test gratuiti, senza restrizioni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'impiego del certificato COVID sul territorio nazionale permette una più ampia partecipazione a eventi pubblici e privati. Con l'introduzione del certificato COVID, il Consiglio federale attua un mandato del Parlamento, che durante la sessione primaverile del 2021 aveva iscritto nella legge COVID-19 una nuova disposizione (art. 6a; RS 818.102).</p><p>Il certificato COVID è emesso per persone completamente vaccinate o guarite, nonché per persone risultate negative a un test. In quest'ultimo caso sono ammessi non soltanto i test PCR, ma anche quelli antigenici rapidi per uso professionale. Tuttavia, la durata della loro validità è differente: i test PCR sono validi per 72 ore dal momento in cui è stato prelevato il campione, mentre i test antigenici rapidi, essendo meno sensibili, soltanto per 48 ore.</p><p>I giovani sotto i 16 anni non necessitano di un certificato COVID e quindi nemmeno di un attestato di test negativo per le manifestazioni.</p><p>Il 25 agosto 2021, il Consiglio federale ha deciso che dal 1° ottobre 2021 non saranno più finanziati né i test per le persone asintomatiche né i cinque test autodiagnostici al mese per le persone non vaccinate o guarite, ad eccezione dei bambini e dei giovani al di sotto dei 16 anni e delle persone che non possono farsi vaccinare. Questo significa che da questa data le persone dai 16 anni in su non vaccinate né guarite da un'infezione che desiderano partecipare a un evento per cui è obbligatorio il certificato devono pagare il test di tasca propria. In questo modo il Consiglio federale tiene conto del fatto che tutti hanno avuto la possibilità di farsi vaccinare. Da giugno la vaccinazione è ammessa dai 12 anni e sono inoltre disponibili capacità vaccinali sufficienti.</p><p>La finanziabilità dei test è un ulteriore aspetto dell'impiego del certificato. I test PCR singoli sono sette volte più costosi dei test antigenici rapidi e sono coperti soltanto per le persone con sintomi e per i contatti di persone che si sono ammalate.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare all'Assemblea federale un progetto di atto legislativo o di adottare le misure necessarie affinché, in Svizzera, siano messi a disposizione test PCR gratuiti a tutte le persone che ne hanno bisogno per partecipare a eventi privati o pubblici.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Test PCR gratuiti per i giovani, le persone non vaccinate e quelle guarite"
    }
  ],
  "title": "Test PCR gratuiti per i giovani, le persone non vaccinate e quelle guarite"
}