{
  "id": 20053872,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L05K0403030304",
      "name": "Telefonüberwachung",
      "type": 1
    },
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 1
    },
    {
      "key": "L04K12020201",
      "name": "Telekommunikation",
      "type": 1
    },
    {
      "key": "L06K070601030601",
      "name": "mangelhaftes Produkt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-11-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3872",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In generale</p><p>La risposta all'intervento non è stata fornita come di consueto nella sessione successiva, visto che il sistema sotto accusa doveva funzionare per un certo periodo prima di poterlo valutare.</p><p>Il progetto \"metamorfosi\" prevedeva l'aggiornamento dei sistemi tecnici del servizio per compiti speciali, tenendo conto delle moderne tecnologie comunicative. In particolare, nell'ambito della trasmissione dati con modalità di trasferimento a commutazione di circuito, si è passati dalla tecnologia analogica a quella digitale, mentre la trasmissione dati con modalità di trasferimento a commutazione di pacchetto è oggetto di un altro progetto.</p><p>Il progetto si è concluso nel secondo trimestre del 2006, nel quadro di un credito d'impegno pari a 31 milioni di franchi, approvato dal Parlamento. </p><p>Il nuovo sistema, il cosiddetto Lawfull Interception System (LIS; hardware e software), come tutti i sistemi informatici sofisticati, pone grandi difficoltà sotto il profilo della configurazione e dell'implementazione. Nel caso concreto, si aggiunge il problema che la trasmissione dati elettronica dei fornitori di servizi di telecomunicazione ai sistemi utilizzati per i perseguimenti penali avviene soltanto con l'ausilio di una serie di sistemi informatici. Si inizia dai diversi sistemi utilizzati dai vari fornitori di servizi di telecomunicazione, per passare poi alle reti di accesso al sistema LIS del servizio per compiti speciali e alle reti dell'Ufficio federale dell'informatica e della telecomunicazione del Dipartimento federale di giustizia e polizia, per poi giungere alle reti delle autorità di perseguimento penale cantonali e ai relativi sistemi informatici. Considerata questa interconnessione, il non funzionamento del sistema può essere ricondotto a problemi di vario genere. Non sempre è il cuore del sistema, ovvero il LIS, la fonte del guasto. Le varie fonti di errore possibili destano tuttavia nell'utente l'impressione che il sistema non sia all'altezza delle aspettative.</p><p>Le autorità di perseguimento penale chiedono che siano migliorate le possibilità di esercitare la sorveglianza, specialmente per quanto attiene alle nuove tecnologie della comunicazione. Un gruppo di lavoro composto di rappresentanti del DFGP e del DATEC sta elaborando delle soluzioni al riguardo.</p><p>1. Dopo le difficoltà iniziali dei primi mesi (aprile - settembre 2005), si può affermare che ora il LIS funziona bene. Stando ai risultati del monitoraggio, vale a dire del controllo continuo automatico della funzione del LIS, la disponibilità del sistema nei mesi da gennaio a settembre 2006 è del 99,8 per cento. Il valore più basso, pari al 96 per cento, è stato registrato nel marzo 2006 e quello più alto, pari al 100 per cento, nel febbraio 2006. I valori si basano su una funzione di 24 ore su 24, sette giorni la settimana, 30 o 31 giorni al mese. Essi non contemplano tuttavia le interruzioni per eseguire i lavori di manutenzione annunciati e i guasti dovuti ad altri sistemi informatici nella catena di trasmissione (cfr. punto \"in generale\").</p><p>2. Nei primi mesi dopo l'introduzione del LIS, i risultati non erano molto soddisfacenti. I sei mesi prima di settembre 2005 non sono tuttavia rappresentativi per il funzionamento, visto che fino alla fine di settembre era ancora disponibile il vecchio sistema per la sorveglianza del traffico delle telecomunicazioni e, nel caso di problemi, era possibile ricorrere alla tecnologia analogica (eccezione: incarichi d'intercettazione affidati a Swisscom). Nel periodo in questione spesso il sistema era messo fuori servizio a titolo preventivo, visto che era disponibile un'alternativa. Soltanto a partire dal 1° ottobre 2005, tutti i mandati d'intercettazione sono stati eseguiti con l'ausilio del nuovo sistema.</p><p>Le 420 ore in cui il sistema LIS non era disponibile, rilevate fino a settembre 2005, non possono pertanto essere verificate, vista la disponibilità del vecchio sistema per la trasmissione dei dati. Inoltre, tali ore sono riferite al sistema globale e non è possibile determinare le fonti di disguido. Soltanto a partire dal 1° settembre 2005 si procede a un monitoraggio automatico capillare del LIS ed è dunque possibile individuare la fonte dei disturbi delle singole componenti del sistema globale (sistemi informatici dei provider e delle autorità di perseguimento penale, reti).</p><p>3. Il sistema è stato fornito dalla ditta Syborg Informationssysteme b. H. OHG, con sede a Bexbach, Germania. Nel corso del progetto, l'impresa israelo-americana Verint ha ripreso il 100 per cento delle azioni della ditta, continuando a gestirla come società affiliata.</p><p>Tutti i sistemi informatici comportano un certo rischio per quanto concerne l'accesso illegale ai dati o al sistema. Il 3 aprile 2002, il DATEC ha però deciso di adottare diverse misure, denominate \"requisiti di sicurezza supplementari\", nel quadro dell'acquisto e dell'installazione del sistema, proprio per prevenire in modo efficiente l'accesso illegale ai dati e al sistema. Un audit sulla sicurezza, effettuato nell'estate/autunno 2005 da parte di una ditta esterna indipendente, non ha rilevato irregolarità e ha definito valide le misure adottate.</p><p>4. Come già menzionato al punto 1, attualmente il funzionamento del sistema può essere considerato soddisfacente. Per garantire anche in futuro questo standard, sono stati stipulati contratti di manutenzione e di supporto con la ditta fornitrice. Inoltre, nel quadro di progetti di entità minore, il sistema è aggiornato regolarmente, garantendo così una certa stabilità e permettendo di migliorarne la funzionalità. Tali lavori sono eseguiti in stretta collaborazione con le autorità di perseguimento penale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Stando ad alcuni articoli della stampa, nel verbale di un colloquio confidenziale a Palazzo federale nord si afferma che, secondo le autorità istruttorie, la situazione riguardante il funzionamento del nuovo sistema di sorveglianza telefonica LIS, mediante il quale viene intercettato il traffico telefonico in Svizzera su mandato del giudice, è inaccettabile. Secondo questo verbale, il sistema, costato 32 milioni di franchi e autorizzato dal consigliere federale Leuenberger, rischierebbe di rivelarsi un grosso fiasco.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali sono i problemi relativi al funzionamento del sistema LIS?</p><p>2. È vero che nei dieci mesi precedenti il mese di settembre, l'impianto è rimasto bloccato per 420 ore e che \"s'inceppa\" più volte alla settimana?</p><p>3. È dato sapere se la ditta israeliana che ha fornito l'impianto ha la possibilità di captare le telefonate?</p><p>4. Quali provvedimenti tecnici prevede di prendere il Consiglio federale affinché il sistema di sorveglianza in questione possa funzionare senza problemi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tecnica di sorveglianza del traffico telefonico"
    }
  ],
  "title": "Tecnica di sorveglianza del traffico telefonico"
}