{
  "id": 20053726,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-11-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L04K18010106",
      "name": "nationaler Verkehr",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L04K18010304",
      "name": "Modal Split",
      "type": 2
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 2
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-12-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2005-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1133305200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1134342000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3726",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. La Confederazione fissa gli obiettivi per il settore del traffico merci FFS (convenzione sulle prestazioni, strategia del proprietario). La responsabilità a livello imprenditoriale spetta però alle FFS. Per il traffico merci interno, gli obiettivi stabiliti dalla Confederazione per le FFS sono in parte difficili da conciliare. Infatti l'offerta del cosiddetto traffico in carri completi deve essere presente su tutto il territorio nazionale e, al tempo stesso, economicamente autonoma. Stabilire se la nuova offerta assicura un servizio su tutto il territorio, ai sensi della convenzione sulle prestazioni, rientra nell'ambito di una valutazione politica. Sulla base del resoconto presentato dalle FFS a fine ottobre e dopo un attento esame, il Consiglio federale concorda con le FFS nel ritenere che il principio della copertura su tutto il territorio non sarà messo in discussione. Le misure prevedono in prima linea una migliore focalizzazione del servizio, ovvero una copertura su tutto il territorio strutturata in base alle esigenze dell'economia di trasbordo. Non sussiste alcun obbligo di servizio per ogni piccolo volume di merci. Considerati gli obiettivi fissati e le condizioni quadro, il Consiglio federale ritiene che il piano presentato dalle FFS Cargo sia condivisibile e sostenibile.</p><p>Per garantire la totalità dell'offerta attuale, FFS Cargo necessiterebbe di sussidi pari a 90 milioni di franchi l'anno, importo che dovrebbe essere a disposizione a partire dal 2006. Ciò significa che, per l'ordinazione del traffico in carri completi, accanto ai sussidi previsti per il prezzo dei tracciati, pari a 20 milioni, dovrebbero essere assicurati ulteriori 70 milioni di franchi circa. Questo importo, che sarebbe necessario compensare, andrebbe però a discapito di altri settori, presumibilmente del traffico regionale.</p><p>3. Il Consiglio federale non è a conoscenza di eventuali richieste di risarcimento danni. In linea di principio, le imprese operanti non hanno alcun diritto al risarcimento dei loro investimenti se, a causa di un cambiamento della situazione, non riescono più a concludere contratti (di trasporto), o ad ottemperarvi, alle stesse condizioni di prima.</p><p>4. La nuova rete FFS Cargo, che è stata presentata a fine ottobre 2005 e che sarà gestita in modo economicamente autonomo, comprende 323 punti di servizio. È stato però assicurato che si cercheranno, insieme con i clienti e le ferrovie merci interessate, soluzioni adeguate per altri di questi punti. Alla fine di novembre si erano potute offrire 70 soluzioni flessibili. Inoltre, sono attualmente in corso trattative con le ITC. Con le Ferrovie retiche, per esempio, sta per essere conclusa una convenzione per il proseguimento dei trasporti merci effettuati congiuntamente. La definizione di altri punti di servizio sulle reti delle ITC sarà argomento dei colloqui delle prossime settimane tra FFS Cargo e queste ferrovie.</p><p>Già oggi si può affermare che il nuovo piano consentirà di continuare a gestire su ferrovia il 95 per cento del volume di traffico. Inoltre, nel traffico interno non subiranno variazioni le offerte di treni completi (90 treni al giorno), la rete merci della Posta (50 treni al giorno), Cargo Express (350 carri al  giorno) o trasporti stagionali come quelli delle barbabietole da zucchero.</p><p>FFS Cargo sta attualmente conducendo trattative con la clientela e sta valutando soluzioni per altri clienti, il che presuppone flessibilità da parte di FFS Cargo e dei clienti. Queste trattative si protrarranno fino a fine febbraio 2006. Fino a quel momento a molte questioni ancora aperte non si potrà rispondere in modo dettagliato.</p><p>5. Attualmente non è possibile rispondere in modo esauriente alla domanda concernente eventuali ammortamenti di investimenti presso FFS Cargo, poiché le trattative menzionate al punto 4 proseguiranno fino alla fine di febbraio 2006.</p><p>Già oggi è chiaro che la stazione di manovra di Losanna Triage sarà rinnovata e continuerà ad essere utilizzata. Con la stazione di manovra di Limmatttal e altre stazioni di manovra più piccole, essa rappresenta una delle colonne portanti del traffico interno in carri completi. Per la stazione di manovra di Bienne non sono stati effettuati investimenti. Il progetto Focus, inoltre, prevede che locomotive di manovra vecchie e già ammortizzate, i cui costi di manutenzione sono molto alti, possano esser tolte dalla circolazione. Da tale cambiamento, decisamente positivo dal punto di vista economico, deriverà un fabbisogno straordinario di ammortamenti per i pezzi di ricambio valutabile a 1 milione di franchi.</p><p>6./7./8. Per il 5 per cento dei trasporti che, nella nuova rete di base del traffico (interno) in carri completi, non saranno più serviti in modo sistematico, si stanno attualmente elaborando soluzioni specifiche per i singoli clienti. Il volume di trasporti che in futuro saranno svolti su strada e i settori che saranno colpiti maggiormente dalle misure dipendono strettamente dalla flessibilità di FFS Cargo e dalla possibilità di adottare soluzioni specifiche per i clienti. Al momento attuale non esiste pertanto alcuna certezza sull'entità di un eventuale \"trasferimento inverso\" del traffico dalla rotaia alla strada. Non si prevede la necessità di ampliare ulteriormente l'infrastruttura stradale.</p><p>Per quanto concerne l'impiego dei fondi derivanti dalla TTPCP, non è prevista alcuna modifica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel 2003, a seguito delle perdite fatte registrare l'anno precedente nel traffico in carri completi, FFS Cargo ha preso in esame due varianti per evitare ulteriori perdite in futuro. Una variante (piano di ridimensionamento) prevedeva la riduzione massiccia dei punti di consegna e risparmi pari a circa 70 milioni di franchi. È stata però scelta, alla fine, la variante dell'ottimizzazione, che prevedeva risparmi pari a 29,5 milioni di franchi, ma avrebbe consentito di mantenere la copertura del servizio su tutto il territorio. Nel processo di ristrutturazione era stato inoltre coinvolto un numero di clienti piuttosto ampio.</p><p>La variante \"ottimizzazione\" ha richiesto investimenti nelle stazioni di manovra di Losanna e Bienne e in alcune stazioni team. Nel loro rapporto di gestione 2003 le FFS avevano annunciato che gli impianti così potenziati sarebbero stati disponibili dalla fine del 2006. A investire non sono state soltanto le FFS. Anche i clienti hanno investito nei propri binari di raccordo, nella convinzione che il traffico in carri completi avrebbe continuato ad essere un prodotto presente su tutto il territorio. Questa convinzione era stata rinsaldata dalle affermazioni secondo le quali il servizio su tutto il territorio sarebbe stato garantito anche dopo una cessione del traffico merci di altre imprese di trasporto concessionarie alle FFS Cargo.</p><p>Con la decisione di FFS Cargo di ridurre i punti di consegna da 520 a 323 molti clienti non potranno più ammortizzare i loro investimenti. Essi non potranno fare altro che ammortizzare a zero gli investimenti, trasportare le loro merci su strada oppure trasferire la sede della loro impresa. Le zone più colpite sono in particolare le regioni periferiche.</p><p>Alla luce di quanto esposto, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Di chi è la responsabilità di queste decisioni errate a livello imprenditoriale e di pianificazione?</p><p>2. I responsabili sapranno trarne le dovute conseguenze?</p><p>3. Ci si devono attendere richieste di risarcimento per le perdite sugli investimenti? Se sì, per quale importo?</p><p>4. Si è preso contatto con gli interessati, al fine di risolvere eventuali difficoltà insorte?</p><p>5. Anche le FFS hanno effettuato investimenti che devono ora essere ammortizzati? Se sì, a quanto ammontano tali investimenti?</p><p>6. Quali effetti ha la decisione delle FFS Cargo sulla ripartizione modale nel traffico merci? Secondo il Consiglio federale, quanti saranno i viaggi supplementari con mezzi pesanti?</p><p>7. Quali conseguenze ha la decisione delle FFS Cargo per il vettore di trasporto strada? Le capacità dovranno essere ampliate?</p><p>8. A quanto ammonteranno i ricavi supplementari (TTPCP, tassa sui carburanti) dovuti all'aumento dei viaggi con mezzi pesanti e a quanto ammonteranno i risparmi? Il Consiglio federale è disposto ad impiegare completamente tali ricavi supplementari per l'ampliamento della rete stradale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "FFS-Cargo. Conseguenze per la politica dei trasporti"
    }
  ],
  "title": "FFS-Cargo. Conseguenze per la politica dei trasporti"
}