{
  "id": 20051061,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2294,
      "gender": "f",
      "id": 94,
      "name": "Goll Christine",
      "officialDenomination": "Goll"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    },
    {
      "key": "L06K050301010305",
      "name": "Richtlinie",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L05K0702010208",
      "name": "Personalbeurteilung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-03-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118095200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1141945200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1061",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est convaincu que les efforts engagés pour soutenir la mise en oeuvre de l'égalité des chances au sein de l'administration fédérale doivent se poursuivre. Il souhaite que l'application des directives en matière d'égalité des chances et l'atteinte des objectifs soient davantage intégrées dans la gestion des ressources humaines à tous les niveaux et dans tous les processus (recrutement, développement et évaluation du personnel, mesures d'accueil extra-familial, conciliation de la vie professionnelle et privée).</p><p>La concrétisation des directives en matière d'égalité des chances relève de la responsabilité des départements et des unités administratives. La mise en oeuvre est du ressort de la ligne et reste donc une tâche importante de la conduite du personnel.</p><p>Les départements doivent prendre des mesures ciblées. La majorité des départements a élaboré ou prévu un catalogue de mesures qui sont plus ou moins contraignantes. Le DFAE a défini des objectifs stratégiques et un catalogue de mesures est en voie de réalisation. Le DFI a conclu avec ses offices une convention transversale portant sur des objectifs communs. Au DFJP, des directives assorties d'un catalogue de mesures ont été esquissées. Le DDPS a défini et mis en vigueur un concept de réalisation de l'égalité des chances. Le DFF a proposé des conventions d'objectifs à ses offices. Selon les lignes directrices du DFE en matière d'égalité des chances, tous les responsables hiérarchiques conviennent d'objectifs annuels. Le DFE publie un reporting annuel qualitatif et quantitatif spécifique. Au DETEC, un catalogue de mesures est en cours d'élaboration.</p><p>Le niveau de sensibilisation des cadres à la thématique varie d'un département à l'autre. Les formations à ce niveau portent sur des thèmes variés comme les entretiens de recrutement et d'évaluation non discriminatoires, le harcèlement sexuel et les femmes dans la hiérarchie. Dans son programme de formation, l'OFPER a élargi l'éventail de ses cours visant à sensibiliser les publics cibles dont les cadres. La plupart des départements offrent des formations ciblées. Au DFAE et au DDPS tous les cadres suivent une formation spécifique obligatoire en matière d'égalité des chances. Au DFI comme au DFJP, l'égalité des chances est discutée lors de rencontres des cadres supérieurs ou dans des ateliers respectivement. Une partie du DFE participe au projet suisse de controlling en matière d'égalité.</p><p>Selon les derniers résultats (reporting 2004 selon l'art. 5 Lpers), les différences constatées dans les évaluations des hommes et des femmes tendent à diminuer. Dans le cadre des cours de formation à la conduite du personnel et des séances d'information, les responsables hiérarchiques et spécialistes RH de tous les départements ont été confrontés à cette problématique. Les efforts en matière de formation, d'information et de sensibilisation seront maintenus et poursuivis.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le rapport d'évaluation \"L'égalité des chances entre femmes et hommes dans l'administration fédérale\", publié le 11 novembre 2004 par l'Office fédéral du personnel, montre que seul un petit nombre d'offices mettent concrètement en oeuvre les directives de 1991 et de 2003 du Conseil fédéral sur la réalisation de l'égalité des chances entre femmes et hommes dans l'administration fédérale. Le rapport montre clairement que ces quatre dernières années la promotion de l'égalité des chances n'a figuré que rarement, voire pas du tout, dans les objectifs des offices et que les cadres responsables ne sont pas suffisamment formés pour s'attaquer au problème.</p><p>L'analyse quantitative présentée par le rapport montre en outre que les prestations des femmes sont plus rarement jugées bonnes ou très bonnes lors des entretiens personnels d'évaluation et que les primes de prestations et de reconnaissance sont elles aussi nettement plus souvent accordées aux hommes.</p><p>Le rapport confirme ce que l'on savait déjà, à savoir que la promotion de l'égalité reste sans effet si elle ne s'accompagne pas d'un contrôle d'application précis et d'une formation adéquate des cadres.</p><p>Je charge donc le Conseil fédéral de répondre aux questions suivantes:</p><p>- Quelles sont les mesures prévues pour garantir la mise en oeuvre efficace des directives du Conseil fédéral sur la réalisation de l'égalité des chances?</p><p>- Quels objectifs concrets les offices de l'administration fédérale se sont-ils donnés pour ces quatre prochaines années en matière d'égalité et par quelles mesures concrètes entendent-ils atteindre ces objectifs?</p><p>- Comment les cadres responsables sont-ils formés à la question et comment leurs compétences en la matière sont-elles améliorées?</p><p>- Comment s'attaque-t-on avec efficacité au problème de la fréquente discrimination constatée au niveau des entretiens d'évaluation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en oeuvre de l'égalité entre femmes et hommes dans l'administration fédérale"
    }
  ],
  "title": "Mise en oeuvre de l'égalité entre femmes et hommes dans l'administration fédérale"
}