{
  "id": 20051109,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2412,
      "gender": "m",
      "id": 348,
      "name": "Rechsteiner Rudolf",
      "officialDenomination": "Rechsteiner-Basel"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K08010104",
      "name": "erleichterte Stimmabgabe",
      "type": 1
    },
    {
      "key": "L05K0801010702",
      "name": "Wahlbetrug",
      "type": 1
    },
    {
      "key": "L04K12030301",
      "name": "Computerkriminalität",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1124834400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-08-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1109",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La faisabilité du vote électronique en Suisse est examinée suite au dépôt de plusieurs interventions parlementaires sur la question en l'an 2000. Puis, en 2002, le Parlement a créé des bases légales permettant la mise en oeuvre d'essais pilotes de vote électronique. La Chancellerie fédérale mène aujourd'hui plusieurs essais pilotes dans le cadre de votations fédérales, en collaboration avec les cantons de Genève, de Neuchâtel et de Zurich. A l'inverse des Etats-Unis, qui avaient mis des machines électroniques à la disposition des électeurs, la Suisse n'installe pas de machines dans les locaux de vote. Les électeurs peuvent voter par Internet ou au moyen de leur téléphone portable (vote électronique à distance, \"remote electronic voting\").</p><p>Réponses aux différentes questions:</p><p>1. Il n'appartient pas au Conseil fédéral de porter un jugement sur une élection du président des Etats-Unis passée en force. Le Conseil fédéral renvoie par ailleurs à la mission d'observation de l'OSCE dirigée par Madame la conseillère nationale Barbara Haering.</p><p>2. Par rapport aux modes de scrutin traditionnels, le Conseil fédéral partage l'avis de l'auteur de la question, selon lequel les systèmes de vote électronique présentent des risques spécifiques. C'est pourquoi il a édicté des dispositions d'exécution de nature technique et organisationnelle (art. 27a-27q ODP), qui portent sur la mise en oeuvre du vote électronique et sur la sécurité de ce mode de scrutin. Le Conseil fédéral n'autorise un essai pilote de vote électronique que si le canton concerné satisfait à toutes les dispositions d'exécution et qu'un déroulement irréprochable du scrutin est garanti. Pour délivrer son autorisation, le Conseil fédéral se fonde sur les recommandations émises par la Chancellerie fédérale et un groupe de suivi composé de spécialistes de la Confédération et des cantons intéressés. Avant d'autoriser l'utilisation d'un nouveau système, la Chancellerie fédérale charge un organe indépendant de vérifier s'il résiste aux attaques internes et externes. Tout abus systématique doit pouvoir être exclu (cf. art. 27d al. 1 let. c et f et al. 2 let. a- c; 27e al. 4; 27f al. 3 ODP). Lors de scrutins électroniques, la Chancellerie fédérale envoie des représentants dans les cantons, notamment pour suivre la mise en place des mesures de sécurité techniques et organisationnelles à l'ouverture du scrutin et pour assister au comptage des suffrages électroniques le dimanche. Un contrôle systématique de la qualité d'électeur permet de déceler les éventuels électeurs fantômes (\"ghost voting\"). L'identification et l'authentification électroniques des électeurs par l'introduction d'un mot de passe confidentiel et la saisie d'autres données personnelles permettent d'éviter un détournement de suffrages de grande envergure. Par ailleurs, l'anonymat des électeurs doit être garanti à tout prix, selon les modalités définies aux articles 27f à 27h ODP. Comme pour les modes de scrutin traditionnels (urne, urne itinérante, vote par correspondance), les électeurs doivent avoir confiance en l'Etat et en la procédure de vote. Les articles 27 et suivants ODP définissent précisément diverses mesures destinées à gagner la confiance des électeurs (cf. art. 27g al. 3; 27k; 27m al. 2; 27n ODP).</p><p>3./4. L'expérience faite avec les machines de vote et le vote électronique à distance (\"remote electronic voting\") aux Etats-Unis et dans d'autres pays a été prise en compte par la Chancellerie fédérale et les cantons intéressés dès le début de leurs travaux relatifs au vote électronique. Le Conseil fédéral a, de plus, chargé la Chancellerie fédérale de comparer les risques liés au vote par correspondance et ceux liés au vote électronique, dans le cadre de ces mêmes travaux. Il s'agira par ailleurs d'examiner les questions qui se posent du point de vue institutionnel. En 2006, soit à l'issue des essais pilotes qui se dérouleront en automne 2005 dans les cantons de Neuchâtel et de Zurich, le Conseil fédéral soumettra au Parlement un rapport d'évaluation circonstancié sur le vote électronique. Le Parlement pourra alors décider si, et le cas échéant comment, le vote électronique pourra être introduit en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>De nombreux indices portent à croire que les résultats des dernières élections présidentielles aux Etats-Unis ont été délibérément faussés, notamment dans des Etats clés comme l'Ohio, le Texas et la Floride (cf. Michael Keefer: The Strange Death of American Democracy: Endgame in Ohio, www.vheadline.com/printer_news.asp?id=34681, \"Ohio's Official Non-Recount Ends amidst New Evidence of Fraud\", http://www.freepress.org/departments/display/19/2004/1057, \"Votergate: More details emerge\", http://onlinejournal.com/Special_Reports/120104Madsen/120104madsen.html).</p><p>Que l'administration Bush s'essaie à la fraude électorale n'a rien de surprenant. Après tout, les républicains au pouvoir foulent systématiquement aux pieds les droits de l'homme et le droit international. Tortures, camps de concentration et guerres préventives figurent d'ailleurs à leur palmarès récent. L'utilisation des machines à voter Diebold, lesquelles ont sans doute servi à fausser le comptage des voix lors des élections présidentielles américaines, appelle néanmoins les questions suivantes:</p><p>1. De nombreux citoyens et journalistes américains pensent que les résultats des élections présidentielles ont été faussés au moyen de machines à voter Diebold et de logiciels manipulés. Qu'en pense le Conseil fédéral? Est-il lui aussi d'avis que la multiplication des irrégularités dans plusieurs Etats clés donne une image peu flatteuse de l'administration Bush?</p><p>2. Pense-t-il que le vote électronique puisse faciliter la fraude électorale (notamment les électeurs fantômes et le détournement de vote)?</p><p>3. Est-il prêt à reconsidérer la mise en oeuvre du vote électronique à la lumière de l'expérience américaine et à entreprendre une comparaison critique avec le vote par bulletin selon les modalités traditionnelles?</p><p>4. Est-il prêt à étudier de nouvelles mesures et à interdire le vote électronique jusqu'à plus ample informé?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Irrégularités aux dernières élections présidentielles aux Etats-Unis et introduction du vote électronique en Suisse"
    }
  ],
  "title": "Irrégularités aux dernières élections présidentielles aux Etats-Unis et introduction du vote électronique en Suisse"
}