{
  "id": 20053515,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-09-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L04K08030207",
      "name": "parlamentarische Kontrolle",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0802030201",
      "name": "Aufgabenüberprüfung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-05-09T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-11-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1127858400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1147125600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3515",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le nombre des commissions extraparlementaires s'est considérablement accru. Bon nombre d'entre elles sont superflues, alourdissent inutilement le budget fédéral, développent une dynamique propre qui nuit à l'homogénéité de l'administration fédérale et affaiblissent ainsi le rôle directeur du gouvernement. L'utilité des commissions extraparlementaires, en particulier des commissions permanentes (p. ex., la Commission fédérale contre le racisme), est très modeste, voire nulle, par rapport aux simples comités d'experts ad hoc institués par le Conseil fédéral. Pour ces raisons, il est urgent d'instaurer un système d'évaluation annuelle des commissions extraparlementaires. Certains cantons, qui ont ouvert la voie en réduisant le nombre de leurs commissions extraparlementaires de manière radicale, nous donnent le bon exemple. Il n'y a désormais plus qu'à appliquer la même recette au niveau fédéral.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a approuvé en date du 7 septembre 2005 les projets de réforme de l'administration. Afin d'améliorer les structures et les processus en place, le Conseil fédéral a décidé de mettre en oeuvre 9 projets à l'échelle de l'administration fédérale et 25 sous la responsabilité du département compétent. Les projets transversaux à toute l'administration seront mis en oeuvre à partir de 2006.</p><p>Parmi ceux-ci figure l'examen des commissions extraparlementaires. Le projet vise à examiner la raison d'être, la taille, la composition et les tâches des commissions extraparlementaires. Dans la mesure où ces commissions seront donc soumises à une évaluation, le Conseil fédéral va dans le sens de la demande de l'auteur de la motion. L'évaluation en question est du ressort du Conseil fédéral. Exiger que les conseils législatifs, sur proposition du Conseil fédéral, se prononcent sur le maintien des commissions extraparlementaires, n'est par contre pas recevable. Conformément à l'article 3 de l'ordonnance sur les commissions, RS 172.31, celles-ci \"sont soit créées par une loi fédérale ou par un arrêté fédéral, soit instituées par un acte du Conseil fédéral, d'un département ou de la Chancellerie fédérale, en vertu de l'article 57 alinéa 2, LOGA\". Si une commission extraparlementaire nécessite une base légale, la question de son maintien ne saurait être soumise au Parlement que sous la forme d'une proposition de modification de la loi. Si la commission ne relève pas d'une loi fédérale, l'examen de son maintien est néanmoins de la compétence du Conseil fédéral. De plus, l'exigence de la nécessité d'un examen annuel est trop contraignante et restrictive par rapport au but poursuivi par le projet de réforme. Le maintien des commissions extraparlementaires doit par contre être réexaminé tous les quatre ans lors de leur renouvellement intégral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement une modification de l'article 57 de la loi sur l'organisation du gouvernement et de l'administration:</p><p>Alinéa 3 (nouveau)</p><p>Sur proposition du Conseil fédéral, les conseils législatifs se prononcent à intervalles d'un an sur le maintien des commissions extraparlementaires.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Examen annuel des commissions extra-parlementaires"
    }
  ],
  "title": "Examen annuel des commissions extra-parlementaires"
}