{
  "id": 20053172,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K1704020201",
      "name": "Rohöl",
      "type": 1
    },
    {
      "key": "L05K0703050106",
      "name": "Vorrat",
      "type": 1
    },
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 1
    },
    {
      "key": "L04K07010502",
      "name": "Lagerung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-05-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2620,
        "gender": "m",
        "id": 1157,
        "name": "Pagan Jacques",
        "officialDenomination": "Pagan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3172",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour les raisons suivantes, le pétrole brut ne peut servir à constituer une réserve stratégique d'utilité notable:</p><p>- Les capacités de stockage de pétrole brut qu'offrent les deux raffineries suisses sont prévues pour répondre aux besoins courants et non pour stocker des réserves stratégiques additionnelles de pétrole brut. La construction de réservoirs supplémentaires destinés au stockage du pétrole brut est difficilement réalisable pour des raisons non seulement liées à l'aménagement du territoire et à l'environnement, mais aussi aux coûts. En effet, les investissements en temps et en argent qu'exigerait une telle entreprise pourraient s'avérer tout à fait prohibitifs.</p><p>- La majeure partie des besoins de la Suisse en pétrole est aujourd'hui assurée par des importations de produits finis. Les capacités actuelles des raffineries n'ont pas été prévues pour transformer, en cas de crise, des réserves stratégiques de pétrole brut en produits finis dans un délai raisonnable. En effet, les capacités actuelles ne suffisent à couvrir qu'environ la moitié des besoins suisses en produits pétroliers.</p><p>- Compte tenu de l'état actuel de la menace et conformément à la politique en matière de réserves obligatoires prévue pour 2004 à 2007 dont le Conseil fédéral a pris connaissance en octobre 2003, les réserves obligatoires en produits pétroliers sont maintenues à un volume couvrant une consommation moyenne sur quatre mois et demi. L'idée de garder des réserves stratégiques de pétrole brut à l'étranger ne paraît pas applicable étant donné l'incertitude de l'évolution politique et économique des pays producteurs de pétrole susceptibles de nouer un partenariat avec la Suisse dans ce domaine.Il convient par ailleurs de tenir compte du fait que la logistique et l'infrastructure relatives à l'approvisionnement sont sans cesse rationalisées aussi bien en Suisse qu'à l'étranger. Cela a pour conséquence que les capacités logistiques diminuent à vue d'oeil et que les risques de panne augmentent.</p><p>2. L'or de la Banque nationale est destiné à une autre fin que celle de constituer, non seulement en Suisse, mais aussi à l'étranger, une réserve stratégique sous forme de stock de pétrole brut, comme le propose le postulat.</p><p>- L'or et les réserves de devises sont les composantes essentielles des réserves monétaires de la Banque nationale suisse (BNS). Ces actifs remplissent d'importantes fonctions en matière de politique monétaire. La BNS peut en effet vendre en tout temps des réserves de devises contre des francs, afin de soutenir la valeur extérieure du franc; quant à l'or monétaire, il contribue à ce que la Suisse reste solvable vis-à-vis de l'étranger en cas de crise. Pour des motifs de diversification, l'or de la BNS est conservé aussi bien à l'intérieur du pays qu'à l'étranger.</p><p>- Le fait de supprimer les réserves d'or de la Banque nationale afin de constituer une réserve de pétrole handicaperait la banque centrale dans l'accomplissement de sa mission relative à la politique monétaire. En effet, après avoir contrôlé le volume des réserves monétaires en date du 22 octobre 2004, le conseil de banque est arrivé à la conclusion qu'une fois distribuées les 1300 tonnes d'or et supprimée la réserve de stabilisation, la BNS disposera durablement d'un volume total de réserves monétaires adéquat pour remplir la mission que lui confère la loi.</p><p>3. Etant donné le rejet du postulat, le point 3 est devenu sans objet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner:</p><p>1. si, à l'instar de l'or, le pétrole brut pourrait servir à constituer, en Suisse, mais aussi à l'étranger, des réserves stratégiques qui serviraient à assurer la défense et la promotion de nos intérêts nationaux;</p><p>2. si une partie de nos réserves d'or pourrait servir à constituer ces réserves stratégiques à l'étranger; nous achéterions, par exemple, des champs pétrolifères à un Etat partenaire adéquat avec lequel nous signerions un contrat d'Etat à Etat; l'or vendu resterait en Suisse; pétrole et or seraient déclarés biens \"jure imperii\", protégés par le droit international;</p><p>3. enfin quelles mesures, de type législatif, il faudrait prendre pour arriver à cette gestion polyvalente des réserves d'or nationales.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réserves stratégiques de pétrole brut à l'étranger"
    }
  ],
  "title": "Réserves stratégiques de pétrole brut à l'étranger"
}