{
  "id": 20053407,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2354,
      "gender": "f",
      "id": 273,
      "name": "Gadient Brigitta M.",
      "officialDenomination": "Gadient"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K15040205",
      "name": "Konferenz UNO",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 1
    },
    {
      "key": "L04K10010407",
      "name": "Hilfe im Ausbildungswesen",
      "type": 2
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 2
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2375,
        "gender": "m",
        "id": 311,
        "name": "Christen Yves",
        "officialDenomination": "Christen Yves"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2532,
        "gender": "m",
        "id": 510,
        "name": "Siegrist Ulrich",
        "officialDenomination": "Siegrist Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3407",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En acceptant les Objectifs du Millénaire, les pays membres des Nations Unies se sont mis d'accord pour diminuer de moitié la faim et l'extrême pauvreté dans le monde. Ces objectifs concrets sont une chose qui va de soi, pour la Suisse comme pour les autres pays.</p><p>Or cinq ans après l'adoption desdits objectifs, seuls quelques rares pays ont registré de réels progrès. La situation reste préoccupante, surtout dans les pays subsahariens, où aucun des objectifs n'aura été atteint en moyenne. </p><p>L'une des raisons en est le manque d'engagement des pays industriels. Même la Suisse n'occupe qu'une place au milieu du peloton.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral répond comme suit aux questions qui lui sont posées:</p><p>1. Dans le rapport intermédiaire de la Suisse sur les Objectifs du Millénaire pour le développement (OMD), le Conseil fédéral tire un bilan positif des résultats obtenus à ce jour. La Suisse a contribué de manière ciblée à la réduction de la pauvreté grâce aux programmes mis sur pied dans les pays prioritaires et au soutien financier accordé aux institutions multilatérales. Elle a aussi fermement soutenu l'initiative de désendettement en faveur des pays pauvres très endettés (PPTE). De plus, la Suisse participe activement à la mise en oeuvre des conventions internationales sur l'environnement et à la promotion des principes du développement durable. Le rapport met aussi en évidence les principaux défis qui se posent encore à la politique suisse de développement. En ce qui concerne l'engagement financier de la Suisse, le Conseil fédéral se conforme au plan financier 2004-2008 adopté par le Parlement. En 2004, la Suisse a consacré 1,38 milliard de dollars à l'aide publique au développement, ce qui la place dans la moyenne des pays donateurs.</p><p>2. Dans son rapport intermédiaire, le Conseil fédéral précise les domaines dans lesquels la Suisse entend s'engager à l'avenir pour atteindre les OMD. Lors de sa séance spéciale du 18 mai 2005, le Conseil fédéral s'est déclaré prêt à revoir ultérieurement la question du volume de l'aide publique au développement (APD), afin de pouvoir fixer un nouvel objectif en matière d'APD pour les années suivant 2008. Il est en outre disposé à examiner l'opportunité pour la Suisse de participer à l'initiative du G8 sur d'autres mesures de désendettement multilatéral. La pauvreté persistante qui sévit dans de nombreuses régions du globe a incité la communauté internationale à se doter, au cours des dernières années, d'un nouveau cadre de politique de développement. Comme l'explique le Conseil fédéral dans son rapport intermédiaire, il est nécessaire de coordonner au mieux les différents domaines politiques pour garantir le développement durable des pays pauvres. Lors de sa séance spéciale du 18 mai 2005, le Conseil fédéral a décidé de renforcer la cohérence - aussi bien générale que sectorielle - de la politique étrangère de la Suisse en s'attachant à améliorer la collaboration interdépartementale.</p><p>Le Conseil fédéral partage l'opinion défendue par l'auteur de l'interpellation en ce qui concerne la nécessité de soutenir les pays en développement non seulement en mobilisant des ressources supplémentaires, mais aussi en les aidant dans leurs efforts de réforme. Dans ce contexte, il convient de relever que les processus de réforme et les institutions actives dans ce domaine constituent d'ores et déjà une priorité pour la coopération bilatérale au développement de la Suisse. Dans ses activités bilatérales et multilatérales, la Suisse se mobilise fortement en faveur d'une meilleure gouvernance économique et politique dans les pays concernés.</p><p>3. En adoptant le Plan d'action pour l'Afrique, l'Association internationale de développement de la Banque mondiale - soutenue financièrement par la Suisse - s'est encore davantage focalisée sur l'Afrique. La Suisse soutient en outre la Banque africaine de développement ainsi que des organisations ciblées de l'ONU dans leurs efforts pour lutter contre la pauvreté. La coopération bilatérale au développement consacre près de 40 pour cent des moyens disponibles à l'Afrique subsaharienne et y mène notamment des programmes portant sur l'éducation de base. Compte tenu des restrictions budgétaires, aucune extension notoire de ces programmes n'est envisagée.</p><p>4. Etant donné la situation tendue des finances fédérales, le Conseil fédéral a décidé, lors de sa séance spéciale du 18 mai 2005, que l'évolution de l'APD pour la période 2005-2008 se basera sur le plan financier en vigueur. Conformément au plan financier adopté par le Conseil fédéral le 29 juin dernier, la croissance annuelle atteindra 2,6 pour cent pour la période 2005-2008, sous réserve du financement des prestations en faveur de la cohésion. Le Conseil fédéral s'est toutefois déclaré prêt à réexaminer la situation ultérieurement pour pouvoir fixer un nouvel objectif en matière d'APD pour la période dès 2009.</p><p>5. En vertu de la loi fédérale du 19 mars 1976 sur la coopération au développement et l'aide humanitaire internationales, le public doit être informé des activités de coopération menées par la Suisse. Avec son rapport intermédiaire sur les OMD, le Conseil fédéral rend publiquement compte de la contribution fournie à ce jour par la Suisse et esquisse les défis qu'il convient de relever à l'avenir. Dans le cadre de son mandat d'information, la DDC et le SECO thématisent régulièrement les OMD, mais n'envisagent pas de mener une campagne spécifique sur ce sujet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Que pense-t-il des résultats insatisfaisants obtenus par notre pays alors qu'il s'était engagé à atteindre les Objectifs du Millénaire?</p><p>2. Comment entend-il s'y prendre pour que la Suisse apporte une part adéquate à la réalisation de ces objectifs? Pense-t-il en particulier comme nous que nous devrions, d'une part, aider les pays en développement dans leur politique de réformes et, d'autre part, accroître notre aide au développement?</p><p>3. Est-il prêt à accroître les efforts qu'il déploie notamment dans les pays subsahariens dans le domaine de la formation, dont on sait qu'elle profite à tous les autres secteurs?</p><p>4. Voit-il la nécessité de dégager davantage de ressources financières pour lutter contre la pauvreté? Les modalités du calcul ayant été modifiées, est-il prêt à revoir la part du PNB allouée à la coopération au développement, à la faire monter par exemple progressivement à 0,5 pour cent du PNB au minimum?</p><p>5. Comment entend-il accroître le soutien que la population suisse accorde aux Objectifs du Millénaire? Est-il prêt à prendre des mesures allant dans cette direction, à lancer par exemple une campagne de soutien desdits objectifs?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Comment atteindre les Objectifs du Millénaire?"
    }
  ],
  "title": "Comment atteindre les Objectifs du Millénaire?"
}