{
  "id": 20051001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2254,
      "gender": "f",
      "id": 101,
      "name": "Haering Barbara",
      "officialDenomination": "Haering"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-02-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L03K040103",
      "name": "Friedenspolitik",
      "type": 1
    },
    {
      "key": "L05K0401030301",
      "name": "multinationale Truppe",
      "type": 1
    },
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 1
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L04K04020311",
      "name": "im Ausland stationierte Streitkräfte",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-06-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1109545200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1117749600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1001",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Schweiz hat ihren Vorsitz von 2004 dazu verwendet, Ambition und Realität miteinander dadurch in Einklang zu bringen, dass zusammen mit den Partnern zwei prioritäre Tätigkeitsgebiete identifiziert wurden: Zum einen unterstützt Cencoop die gegenseitige Information und Koordination unter jenen Teilnehmerstaaten, die sich gemeinsam mit Truppen in der Operation Althea in Bosnien und Herzegowina beteiligen wollen. (Die Teilnahme der Schweiz an der Operation Althea erfolgt aber nicht in diesem Rahmen.) Zum anderen wurde Cencoop verstärkt darauf ausgerichtet, als Forum für den Meinungs- und Erfahrungsaustausch zu dienen, vor allem über die Lage und friedensunterstützende Einsätze auf dem Balkan.</p><p>2. Die Bedeutung von Cencoop hat tendenziell abgenommen, zumal fünf von sieben Teilnehmerstaaten (Österreich, Ungarn, Slowakei, Slowenien, Rumänien) entweder Mitglied der Nato oder der EU oder beider Organisationen sind. Seitens der betroffenen Departemente wird gegenwärtig der Nutzen einer weiteren Teilnahme der Schweiz an Cencoop überprüft.</p><p>3. Der Bundesrat hat die Frage einer möglichen Beteiligung der Schweiz an Shirbrig bis anhin nicht geprüft. Er ist sich aber bewusst, dass Shirbrig - wie der Name sagt - eine Brigade mit erhöhter Bereitschaft ist und dass eine Teilnahme daran, aufgrund unseres Rekrutierungssystems für militärische Einsätze zur Friedensförderung (Freiwilligkeit, Ad-hoc-Rekrutierung mit anschliessender einsatzbezogener Ausbildung) und der Prozeduren zur parlamentarischen Genehmigung bewaffneter Friedensförderungseinsätze, erschwert wäre. Konkret wäre die Schweiz kaum in der Lage, kurzfristig einen namhaften Beitrag zu leisten. Ausserdem könnten solche kurzfristig beschlossene Einsätze vom Parlament erst im Nachhinein gutgeheissen werden, was zwar nach Artikel 66 Absatz 4 möglich ist, aber nicht die Regel sein sollte.</p><p>4. Heute bestehen keine regelmässigen und offiziellen Kontakte zu Shirbrig.</p><p>5. Wenn unter \"Multilateralisierung von Blauhelmtruppen\" gemeint ist, Pools zu bilden, die aus Armeeangehörigen mehrerer Staaten bestehen und kurzfristig einsetzbar sind, so ist dies der Erhöhung von Bereitschaftsgrad und Wirksamkeit gewiss zuträglich. Aus den Gründen, die in der Antwort zu Frage 3 dargelegt wurden, erschweren die Rahmenbedingungen für unsere militärische Friedensförderung ein Schweizer Engagement in dieser Richtung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor einigen Jahren trat die Schweiz Cencoop (Central European Cooperation in Peace Support Operations) bei. Cencoop gehören, nebst der Schweiz, Österreich, Kroatien, Ungarn, Rumänien, die Slowakei und Slowenien an. Das Kooperationsprojekt wurde seinerzeit von Österreich initiiert. Dieser Verbund verliert jedoch an Dynamik, seit Österreich Mitglied der EU und die anderen Partnerstaaten Mitglieder der Nato wurden. An Gewicht gewonnen hat demgegenüber Shirbrig (Multi-national Standby Force High Readiness Brigade For UN Operations). Diese multinationale Brigade mit hohem Bereitschaftsgrad stellt der Uno kurzfristig Blauhelmtruppen für Friedensförderungseinsätze zur Verfügung. Es gehören ihr gegenwärtig fünfzehn Staaten an, die der Schweiz zumeist aussenpolitisch sehr nahe stehen (Argentinien, Dänemark, Finnland, Italien, Irland, Kanada, Litauen, Niederlande, Norwegen, Österreich, Polen, Portugal, Rumänien, Slowakei, Spanien und Schweden).</p><p>Ich frage deshalb den Bundesrat an:</p><p>1. Welche neuen Perspektiven hat die Schweiz in ihrem Präsidialjahr für Cencoop entwickelt?</p><p>2. Wie schätzt der Bundesrat die Zukunft von Cencoop ein?</p><p>3. Könnte ein Beitritt der Schweiz zu Shirbrig eine sinnvolle Weiterentwicklung des Engagements der Schweizer Armee für friedensunterstützende Missionen der Staatengemeinschaft darstellen?</p><p>4. Auf welcher Ebene pflegt die Schweiz heute Kontakte zu Shirbrig?</p><p>5. Wie beurteilt der Bundesrat - insbesondere vor dem Hintergrund der neuesten Uno-Anfrage für die Entsendung von Blauhelmtruppen nach Sudan - Ziel und Notwendigkeit, über eine Multilateralisierung von Blauhelmtruppen deren Bereitschaftsgrad und Wirksamkeit zu erhöhen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Von Cencoop zu Shirbrig"
    }
  ],
  "title": "Von Cencoop zu Shirbrig"
}