{
  "id": 20053169,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;2846;",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2631,
      "gender": "m",
      "id": 1159,
      "name": "Schwander Pirmin",
      "officialDenomination": "Schwander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    },
    {
      "key": "L05K0601040103",
      "name": "Umweltverträglichkeitsprüfung",
      "type": 1
    },
    {
      "key": "L04K18010215",
      "name": "Parkplatz",
      "type": 1
    },
    {
      "key": "L05K0101010206",
      "name": "Sporteinrichtung",
      "type": 1
    },
    {
      "key": "L04K06020314",
      "name": "Verschmutzung durch das Auto",
      "type": 2
    },
    {
      "key": "L05K0704010205",
      "name": "Deregulierung",
      "type": 2
    },
    {
      "key": "L06K070105010104",
      "name": "Einkaufszentrum",
      "type": 2
    },
    {
      "key": "L04K01020301",
      "name": "Baurecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-10-29T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2620,
        "gender": "m",
        "id": 1157,
        "name": "Pagan Jacques",
        "officialDenomination": "Pagan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3169",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi sur la protection de l'environnement entraîne des procédures qui nuisent à l'économie et entravent les investissements, sans produire pour autant le moindre avantage écologique. La procédure d'EIE devra désormais se cantonner aux nouveaux objets qui s'opposent de façon mesurable aux objectifs de la protection de l'environnement.</p><p>Le seuil de 300 places de stationnement est si bas qu'il ne correspond plus à la réalité du taux de motorisation individuelle d'aujourd'hui. Le bas niveau du seuil EIE pour les parcs de stationnement entraîne une pénurie de places et des effets négatifs sur l'hygiène de l'air, en raison du ralentissement du trafic que cette pénurie occasionne et des parcours effectués à la recherche d'une place de stationnement.</p><p>L'EIE obligatoire pour les terrains de golf de plus de neuf trous soumet pratiquement tous les terrains de golf à la loi sur la protection de l'environnement et au droit de recours des organisations écologistes. Or, les terrains de golf ne nuisent pas à l'environnement. En règle générale, ils imposent aux terres une charge écologique moindre que celle qu'impose l'agriculture intensive. Les terrains de golf peuvent donc être soustraits, sans dommage pour l'environnement, à l'EIE obligatoire.</p><p>Les centres commerciaux dont la surface de vente est égale ou inférieure à 20 000 mètres carrés sont essentiellement conçus en Suisse pour l'approvisionnement de base de la population. L'expérience montre que le comportement des consommateurs n'est pas déterminé par l'emplacement des centres d'achat, mais par l'assortiment des produits de consommation disponibles. On sait que l'éventail de ces produits se réduit depuis quelques années. On ne peut donc pas dire qu'une implantation nouvelle entraîne une augmentation de la fréquence des achats, avec la charge supplémentaire pour l'environnement que provoquerait le trafic ainsi engendré. Aucun fait ne justifie l'obligation de réaliser une EIE pour les centres commerciaux de surface restreinte, surtout lorsque ces objets se situent dans la zone de construction prévue à cet effet.</p><p>Le Conseil fédéral est chargé de réexaminer la procédure d'EIE en vigueur et la liste des objets soumis à l'EIE et d'adapter à l'évolution économique et aux conditions actuelles les valeurs-seuil appliquées à certains objets.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La révision de l'ordonnance sur l'étude de l'impact sur l'environnement (OEIE) a été l'occasion pour le Conseil fédéral de revoir l'annexe qui désigne les installations soumises à l'EIE pour l'adapter au nouvel article 10a alinéa 2 de la loi sur la protection de l'environnement. Cet article limite le régime de l'EIE aux installations susceptibles d'affecter sensiblement l'environnement, au point que le respect des dispositions en matière d'environnement ne pourra probablement être garanti que par des mesures spécifiques au projet ou au site. A l'inverse, les projets qui ne nécessitent que des mesures standard usuelles pour respecter la législation sur l'environnement ne seront plus soumises à l'EIE.</p><p>Pour ce qui est des trois types d'installations évoqués par l'auteur de la motion, le Conseil fédéral a pris les décisions suivantes lors de la révision de l'OEIE, après avoir pris connaissance des résultats de la consultation et fait appel aux commissions pour les affaires juridiques des deux chambres:</p><p>- Type d'installation no 11.4 (parcs de stationnement: terrain ou bâtiment): le seuil de 300 places a été relevé à 500, comme le voulait aussi l'auteur de la motion.</p><p>- Type d'installation no 60.7 (terrains de golf de neuf trous et plus): ce type d'installation a été laissé tel quel. Les terrains de golf de neuf trous et plus nécessitent en général entre 50 et 100 hectares de terrain agricole. Ce sont des installations artificielles comprenant des modifications de terrain, des surfaces de gazon et des obstacles d'eau artificiels. Les surfaces de gazon reposent sur une couche de base en sable ou même sur des bâches et nécessitent beaucoup d'engrais, de produits phytosanitaires et d'arrosage. La construction et l'exploitation de parcours de golf détruit donc irréversiblement la fertilité du sol sur une grande partie du terrain. Un terrain de golf implique en outre presque toujours des infrastructures comme bâtiments, routes ou parkings, ainsi qu'un supplément de trafic. Les répercussions des terrains de golf sur l'environnement sont somme toute considérables. Le Conseil fédéral n'a donc pas envisagé la suppression de ce type d'installation de la liste des installations soumises à l'EIE.</p><p>- Type d'installation no 80.5 (centres commerciaux et magasins spécialisés): le seuil de 5000 mètres carrés a été relevé à 7500 mètres carrés - de la même manière que pour le type d'installations no 11.4 (parcs de stationnement: terrain ou bâtiment).</p><p>Les requêtes de l'auteur de la motion ont donc été majoritairement prises en compte dans la révision de l'OEIE. D'autres adaptations ne sont pas prévues pour le moment.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de réviser la liste des objets figurant en annexe à l'OEIE et à la restreindre aux types d'installations qui présentent effectivement un risque non négligeable pour l'environnement.</p><p>Les objets et les procédures figurant en annexe à l'OEIE doivent notamment être modifiés comme suit:</p><p>Groupe 1, Transports:</p><p>11.4 Parcs de stationnement pour plus de 300 voitures: la valeur-seuil doit être relevée à 500 places de stationnement.</p><p>Groupe 6, Sport, tourisme et loisirs:</p><p>60.7 Terrains de golf de neuf trous et plus: les terrains de golf doivent être radiés de la liste des installations soumises à l'EIE.</p><p>Groupe 8, Autres installations:</p><p>80.5 Centres commerciaux d'une surface de vente supérieure à 5000 mètres carrés: la valeur-seuil pertinente doit être relevée à 20 000 mètres carrés.</p><p>Dans le même temps, les procédures d'étude de l'impact sur l'environnement seront allégées et limitées aux aspects pertinents pour l'environnement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Projets de construction soumis à la LPE. Assouplir les procédures d'autorisation"
    }
  ],
  "title": "Projets de construction soumis à la LPE. Assouplir les procédures d'autorisation"
}