{
  "id": 20051183,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L06K070102040104",
      "name": "Verhandlungsrunde WTO",
      "type": 1
    },
    {
      "key": "L06K080601030103",
      "name": "Bundesangestellte",
      "type": 1
    },
    {
      "key": "L04K08060104",
      "name": "Delegation des Bundes",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134514800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1139958000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-02-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1183",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Vorsteher des EVD, welcher der Schweizer Delegation an der 6. WTO-Ministerkonferenz vom 13. bis zum 18. Dezember 2005 in Hongkong vorstand, wurde von 19 Bundesangestellten begleitet. Zum Vergleich: Norwegen war mit 35 Delegierten vertreten, und Mitglieder wie Österreich oder Uganda, welche nicht direkt an den Verhandlungen teilnahmen, waren mit 29 bzw. 66 Delegierten anwesend.</p><p>2. Neben dem Informationsverantwortlichen des EVD und der persönlichen Mitarbeiterin des Vorstehers EVD waren das Seco mit acht, die Schweizer Mission bei der WTO (welche an das Seco angegliedert ist) mit drei, das BLW mit zwei, das Bafu mit einer, die Deza mit zwei und das IGE mit einer Person in der Schweizer Delegation vertreten.</p><p>3. In Hongkong wurden parallel verschiedene Verhandlungen geführt. Während der Ministerkonferenz fanden in etwa 450 Sitzungen statt mit einem Rhythmus von durchschnittlich 18 Verhandlungsstunden pro Tag. Neben der Vollversammlung, welche mehrere Tage dauerte, wurden Verhandlungen in verschiedenen, von der Ministererklärung abgedeckten Bereichen geführt: Landwirtschaft, Industrieprodukte, Dienstleistungen, Regeln (Antidumping, Subventionen, regionale Handelsverträge), Handelserleichterungen, Entwicklungsfragen, Verhältnis von Handel und Umwelt sowie Geistiges Eigentum. Die Schweiz musste in allen Verhandlungsbereichen vertreten sein, wollte sie sicherzustellen, dass ihre Interessen in angemessener Weise berücksichtigt würden. So war es z. B. nicht von Beginn weg klar, welches bei den Entwicklungsfragen die wichtigsten Verhandlungsaspekte sein würden, was die Anwesenheit der Experten aus allen Unterbereichen dieses Dossiers notwendig machte. Neben den genannten Verhandlungen fanden sodann noch zahlreiche informelle Sitzungen sowie bilaterale Treffen des Vorstehers EVD mit in Hongkong anwesenden Ministern statt, was ebenfalls personelle Ressourcen erforderte. Schliesslich organisierte die Schweiz diverse Parallelveranstaltungen zum Thema Handel und Entwicklung mit, an denen sie auch aktiv teilnahm. Was nun das Seco als federführendes Amt für multilaterale Verhandlungen über Handelsvereinbarungen im Rahmen der WTO anbelangt, so waren der Chefunterhändler und Stellvertreter des Delegationschefs, die Verantwortliche für das Ressort WTO (Marktzugang für industrielle Produkte), der Stellvertreter der Wirtschaftlichen Entwicklungszusammenarbeit des Seco (Entwicklung und Verfolgung der Arbeiten in der Vollversammlung), der Verantwortliche für das Ressort Dienstleistungen (Dienstleistungen), zwei Spezialisten (Landwirtschaft, Entwicklung und Handelserleichterungen), eine Koordinatorin für die Schweizer Delegation sowie eine Assistentin (Sekretariat) anwesend. Die Schweizer Mission bei der WTO war mit dem ständigen Vertreter der Schweiz bei der WTO (auch er Stellvertreter des Delegationschefs), seinem Stellvertreter (Landwirtschaft) und einem Mitarbeiter (Regeln) vertreten. Das BLW war seinerseits in den Landwirtschaftverhandlungen mit seinem stellvertretenden Direktor sowie dem Chef Internationales anwesend. Die stellvertretende Leiterin der Abteilung Internationales des Bafu war für Umweltfragen zuständig und nahm ebenfalls Einsitz in die Vollversammlung. Der Leiter multilaterale Entwicklungszusammenarbeit der Deza und einer seiner Mitarbeiter haben an den Verhandlungen im Entwicklungsbereich teilgenommen und nahmen ebenfalls Einsitz in die Vollversammlung. Schliesslich war der stellvertretende Direktor des IGE für die Verhandlungen im Bereich Geistiges Eigentum verantwortlich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich ersuche den Bundesrat, dem Parlament zu folgenden Fragen Auskunft zu geben:</p><p>1. Wie viele Bundesangestellte haben an der Ministerkonferenz in Hongkong teilgenommen?</p><p>2. Wie verteilt sich diese Zahl auf die einzelnen Bundesämter?</p><p>3. Wie wird die Teilnahme jedes dieser Bundesämter begründet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "WTO-Ministerkonferenz in Hongkong. Präsenz schweizerischer Bundesangestellter"
    }
  ],
  "title": "WTO-Ministerkonferenz in Hongkong. Präsenz schweizerischer Bundesangestellter"
}