{
  "id": 20053622,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2598,
      "gender": "m",
      "id": 1117,
      "name": "Germanier Jean-René",
      "officialDenomination": "Germanier"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L03K180301",
      "name": "Strassenverkehr",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K18020401",
      "name": "Führerschein",
      "type": 1
    },
    {
      "key": "L04K13010103",
      "name": "Prüfung",
      "type": 1
    },
    {
      "key": "L04K05020506",
      "name": "persönliche Freiheit",
      "type": 2
    },
    {
      "key": "L05K0706010512",
      "name": "technologischer Wandel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2589,
        "gender": "m",
        "id": 1116,
        "name": "Burkhalter Didier",
        "officialDenomination": "Burkhalter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3622",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La sicurezza stradale costituisce una componente fondamentale di una politica dei trasporti credibile. Uno standard di sicurezza elevato può essere raggiunto solo se le infrastrutture presentano una buona qualità, le persone autorizzate a condurre hanno ricevuto una buona formazione e se la scorrevolezza del traffico è assicurata. Inoltre, un comportamento alla guida responsabile e consapevole, a cui si può mirare grazie a misure volte a sensibilizzare ed educare, rappresenta la migliore garanzia per la sicurezza del traffico stradale. Nella parte del suo programma dedicata alla politica dei trasporti dal titolo \"Posti di lavoro sicuri grazie alla mobilità\", il Partito liberale radicale sostiene che gli investimenti destinati al miglioramento della sicurezza dell'infrastruttura stradale devono essere approvati in via prioritaria. I grandi progetti concernenti la sicurezza stradale (l'ex Visione zero, oggi Via sicura) sono tuttavia visti in modo scettico dal PLR, poiché evidentemente limitano la libertà dell'individuo e l'efficacia di alcune misure risulta perlomeno discutibile.</p><p>L'Ufficio federale delle strade sta elaborando la sua nuova politica della sicurezza stradale. I dati del 2004 concernenti la sicurezza sulle strade risultano positivi come non accadeva da decenni. Continuare a lavorare per migliorare ulteriormente la sicurezza è senz'altro necessario, tuttavia vanno evitate misure sproporzionate intese a limitare il traffico privato. Le ripercussioni di ogni singola misura devono poi essere esaminate scrupolosamente, respingendo qualsiasi soluzione estrema.</p><p>Il quarto rapporto di sintesi sulla nuova politica della sicurezza stradale, pubblicato dall'Ufficio federale delle strade il 17 dicembre 2004, prevede dodici campi d'intervento. Anche se l'obiettivo di ridurre il numero delle vittime è giusto, bisogna in ogni caso esaminare in maniera obiettiva l'opportunità delle misure previste e il loro contributo al raggiungimento degli obiettivi auspicati.</p><p>Le misure che mirano a interdire i cittadini sono inaccettabili. L'obiettivo non è quello di scoraggiare gli utenti della strada, ma di rendere il traffico stradale più sicuro.</p><p>Invece di moltiplicare le prescrizioni, limitando in modo sproporzionato la libertà dei cittadini, si dovrebbero intraprendere i necessari investimenti a favore dell'infrastruttura (in particolare tramite la creazione di un Fondo infrastrutturale). Le misure estreme vanno respinte e bisognerebbe fare in modo che le prescrizioni esistenti siano applicate correttamente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale intende ridurre in modo significativo, entro dieci anni, il numero dei morti e dei feriti gravi dovuti ad incidenti stradali. Su incarico del Consiglio federale, il DATEC ha stilato un rapporto di sintesi ed ha elaborato un programma d'intervento nel quadro di un processo partecipativo che ha coinvolto circa 80 persone in rappresentanza di organizzazioni del settore, gruppi di interesse, autorità comunali e cantonali, cerchie economiche e politiche. Questo programma presenta le strategie e una serie di misure intese a soddisfare l'obiettivo iniziale del Consiglio federale che prevedeva di dimezzare entro dieci anni il numero dei morti e dei feriti gravi dovuti a incidenti della circolazione. Le misure proposte sono suddivise in dieci campi d'intervento. In merito alle singole domande, il Consiglio federale prende posizione come segue:</p><p>1. Le nuove tecnologie impiegate nella fabbricazione dei veicoli hanno contributo a migliorare sensibilmente la sicurezza dei passeggeri e dei conducenti dei veicoli a motore. La probabilità che un occupante di un'automobile rimanga ucciso o gravemente ferito è notevolmente diminuita. Al contrario, i motociclisti, i pedoni e i ciclisti non hanno potuto approfittare dei progressi tecnologici in materia di sicurezza. Il Consiglio federale e il Parlamento hanno perciò deciso di non affidarsi esclusivamente alla tecnologia, ma di adottare anche altre misure, come ad esempio la riduzione del limite del tasso alcolemico, la tolleranza zero per determinate droghe, l'inasprimento del sistema di revoca delle licenze di condurre, l'introduzione della patente in prova e la formazione in due fasi. L'esempio della riduzione del tasso alcolemico è significativo: nel primo semestre del 2005 gli effetti positivi dei nuovi limiti sono stati notevoli.</p><p>2. In merito alle singole misure, il Consiglio federale non ha ancora preso una decisione. Tuttavia, ritiene che il principio dell'apprendimento per tutto l'arco della vita sia imprescindibile anche per il traffico stradale. Il Consiglio federale mira a trovare una soluzione che sia la meno burocratica possibile.</p><p>3. Secondo il programma d'intervento presentato dal DATEC, ogni detentore di una licenza di condurre deve frequentare ogni dieci anni un corso di perfezionamento di un giorno. Se i corsi verranno organizzati in modo d'avere dieci persone per gruppo, i costi non dovrebbero superare i 300 franchi a persona (costi diretti). In altre parole, i costi annuali medi sarebbero di circa 30 franchi. Rispetto agli altri costi annuali a carico degli automobilisti (tasse, assicurazioni, benzina, manutenzione), questa spesa risulterebbe quindi irrisoria.</p><p>4. La misura comporterebbe più benefici che costi, poiché, grazie a un miglior livello di formazione, si potrebbero evitare numerosi incidenti. Il successo di questo provvedimento dipende però dalla qualità dell'offerta dei corsi.</p><p>5. Anche la Gran Bretagna persegue un approccio simile a quello formulato nel programma Via sicura. Nel 2000, gli obiettivi stabiliti erano i seguenti: entro il 2010, rispetto alla media del periodo 1994 a 1998, ridurre del 40 per cento il numero dei morti e dei feriti gravi dovuti al traffico stradale, del 50 per cento il numero dei bambini deceduti o gravemente feriti sulla strada e del 10 per cento il numero dei feriti leggeri. Il programma prevede dieci campi d'intervento con misure volte a promuovere la sicurezza dei bambini, dei conducenti e dei passeggeri, dei motociclisti, dei pedoni, dei ciclisti e dei cavalieri. Gli sforzi vengono però profusi anche a favore dell'infrastruttura, dei sistemi di controllo e di sanzione (\"enforcement\"). Per finire, vengono pure sostenute campagne di sicurezza stradale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. In che misura il Consiglio federale condivide l'opinione secondo la quale all'origine della notevole contrazione del numero di vittime del traffico stradale vi siano essenzialmente i progressi tecnologici, in particolare nel settore della sicurezza?</p><p>2. Il Consiglio federale non pensa che la validità limitata della licenza di condurre e la frequenza obbligatoria di un corso di aggiornamento alla guida rappresentino più che altro un fastidioso iter amministrativo (media del 10 luglio 2005) e non  un contributo tangibile al miglioramento della sicurezza sulle strade? In che misura ritiene questi provvedimenti opportuni al fine di aumentare la sicurezza sulle strade? A quanto ammonteranno i costi amministrativi supplementari (personale complementare presso gli uffici amministrativi competenti ecc.) dovuti all'attuazione di queste misure?</p><p>3. Un automobilista conduce in media un veicolo a motore per circa cinquanta anni. Quali sono i costi medi che ricadono su ogni automobilista a seguito di tali controlli periodici?</p><p>4. Considerando il fatto che la maggior parte dei cittadini circola con un veicolo a motore in modo corretto, il Consiglio federale ritiene adeguata una simile misura?</p><p>5. Nella documentazione trasmessa alla stampa dall'Ufficio federale delle strade in occasione del lancio del progetto Visione zero, sono stati menzionati tre Paesi all'avanguardia nel settore della sicurezza stradale (Svezia, Paesi Bassi e Gran Bretagna). Secondo le informazioni contenute nel dossier, i primi due Paesi dovrebbero perseguire una strategia analoga a quella attualmente in elaborazione in Svizzera. Quali sono le soluzioni di successo proposte dalla Gran Bretagna?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Via sicura. Sì alla sicurezza, no all'interdizione dei cittadini"
    }
  ],
  "title": "Via sicura. Sì alla sicurezza, no all'interdizione dei cittadini"
}