{
  "id": 20053120,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0704050209",
      "name": "Kaufkraft",
      "type": 1
    },
    {
      "key": "L03K110504",
      "name": "Preis (speziell)",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L06K070102030302",
      "name": "Parallelimport",
      "type": 2
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    },
    {
      "key": "L05K1110011303",
      "name": "Selbstbehalt",
      "type": 2
    },
    {
      "key": "L04K11050412",
      "name": "reduzierter Preis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+/-",
        "date": "2005-05-25T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le chiffre 3 et de rejeter les chiffres 1, 2 et 4 à 8 de la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose d'accepter le chiffre 3 et de rejeter les chiffres 1, 2 et 4 à 8 de la motion."
        }
      ]
    }
  ],
  "handling": {
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3120",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>De nombreux médicaments sont trop chers en Suisse. Le préposé à la Surveillance des prix a calculé que les médicaments à la charge des caisses-maladie coûtaient en Suisse 19 pour cent de plus qu'en Allemagne et les médicaments disponibles sans ordonnance 36 pour cent de plus. Avec un montant de 4,5 milliards de francs, les médicaments constituent le deuxième bloc de dépenses, par ordre d'importance, de l'assurance de base de la LAMal. Plutôt que d'attaquer le problème des prix à la racine, la Fédération des médecins suisses FMH, les caisses-maladie et l'industrie pharmaceutique ne proposent qu'une forte augmentation de la participation des assurés aux coûts de certains médicaments, ce qui ne réduit en rien les coûts élevés, mais ne fait que les transférer vers des groupes de patients parfois gravement malades.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La reconnaissance des autorisations de mise sur le marché pour les médicaments dans l'UE ou l'EEE par une autorité centrale (EMEA) se fonde sur la base juridique commune (acquis communautaire) des Etats membres. En outre, les Etats de l'UE ou de l'EEE sont intégrés dans les processus d'évaluation et de décision, à travers leur participation aux comités d'experts de l'EMEA. Par contre, la reconnaissance mutuelle des autorisations de mise sur le marché entre la Suisse et l'UE devrait être négociée de manère globale avec la CE. Ce point n'est pas à l'ordre du jour. La question de l'intensification de la collaboration entre la Suisse et l'EMEA est actuellement à l'examen. Par ailleurs, les autres Etats ne reconnaissent pas automatiquement les autorisations de médicaments émanant d'un Etat particulier de l'UE ou de l'EEE.</p><p>En Suisse, les requérants peuvent d'ores et déjà se référer à des expertises étrangères afin d'obtenir l'autorisation d'une préparation, pour autant que le pays concerné ait institué un contrôle des médicaments équivalent à la Suisse et que les bases sur lesquelles s'appuie la décision d'admission rendue à l'étranger soient remises à l'Institut suisse des produits thérapeutiques (Swissmedic).</p><p>2. Comme le Conseil fédéral l'a expliqué dans son rapport du 3 décembre 2004 intitulé \"Importations parallèles et droit des brevets. Epuisement régional\", il n'est pour l'instant pas souhaitable d'engager des négociations séparées avec l'UE en vue de mettre en place, au moyen d'un accord qualifié, l'épuisement régional mutuel dans le droit des brevets. Il en va de même dans le domaine des prix administrés, s'agissant des produits pharmaceutiques. Il convient donc pour l'instant de maintenir l'épuisement national des brevets, tout en réglant la problématique de la protection multiple dans la loi sur les brevets d'invention, en cours de révision.</p><p>Pour qu'un médicament soit pris en charge par l'assurance obligatoire des soins, il faut notamment qu'il dispose d'une autorisation valable de Swissmedic. On a ainsi la garantie que seuls des produits thérapeutiques de qualité, sûrs et efficaces seront remboursés. Comme les médicaments importés ne reçoivent pas d'autorisation de Swissmedic, ils n'offrent aucune garantie à ces égards. Sans compter que des problèmes se poseraient dans les cas de responsabilité, faute de savoir qui poursuivre.</p><p>3. Le législateur a déjà créé une telle base juridique à l'article 32 de la loi fédérale sur l'assurance-maladie (RS 832.10), selon lequel les médicaments de la liste des spécialités sont réexaminés périodiquement. Un médicament doit en principe remplir les critères de l'efficacité, de l'adéquation et du caractère économique aussi longtemps qu'il est inscrit dans la liste des spécialités. Un premier examen du respect des critères EAE ainsi que du prix intervient d'office lors de l'admission de la préparation dans la liste des spécialités, un deuxième examen a lieu après 24 mois et un troisième à l'expiration du brevet ou après 15 ans (voir la réponse du Conseil fédéral à l'interpellation du groupe PDC 05.3010, ch. 2.1). Afin d'intensifier les processus d'examen, il est prévu d'introduire un examen supplémentaire sept ans après l'admission dans la liste des spécialités. En outre, il est possible d'effectuer un examen en dehors de ces délais et notamment après l'échéance des brevets, si la situation le justifie.</p><p>4. La loi sur les produits thérapeutiques (LPTh; RS 812.21) exige aujourd'hui d'apporter la preuve qu'un médicament est de qualité, sûr et efficace pour être autorisé à le commercialiser et à le distribuer en Suisse. Un renforcement de ces exigences nécessiterait une modification de la LPTh. Le système helvétique d'autorisation s'écarterait dès lors sur un point essentiel des régimes en place dans l'UE, aux Etats-Unis et au Japon (et dans de nombreux autres pays). En ce sens, la demande formulée au chiffre 4 de la motion va à l'encontre du chiffre 1.</p><p>5. Cette possibilité existe déjà aujourd'hui, puisque l'autorisation dont fait l'objet un médicament peut être transférée à une autre entreprise sans qu'il faille produire de nouvelles données cliniques ou toxicologiques. A condition toutefois que le titulaire actuel de l'autorisation soit prêt à transférer ses droits.</p><p>6. Dans sa réponse à la motion du groupe PDC 05.3008, le Conseil fédéral s'est déclaré prêt sous certaines réserves à envisager, comme mesure de maîtrise des coûts, une participation aux coûts différenciée selon les prestations. Mais plutôt que de traiter cette question isolément, mieux vaudrait l'examiner dans le contexte de l'adaptation des règles de participation aux coûts dans l'assurance-maladie, proposée par le Conseil fédéral dans son message du 26 mai 2004 aux Chambres fédérales (augmentation de la quote-part de 10 à 20 pour cent et norme de délégation dans le domaine de la participation aux coûts; 04.034, FF 2004 4121ss).</p><p>7. L'article 33 LPTh admet les rabais usuels dans le commerce et justifiés économiquement qui se répercutent directement sur le prix. Le Conseil fédéral a préconisé jusqu'ici d'attendre la mise en place d'une pratique juridique pour réviser les dispositions correspondantes (interpellation Bühlmann 02.3572; postulat Günter 02.3657, motion du groupe PDC 05.3016). Même après un nouvel examen de la question, il ne peut que réaffirmer cette position, d'autant plus qu'une pratique commence à s'établir sur la base des procédures en cours.</p><p>La LPTh prévoit déjà un régime d'autorisation simplifiée pour les préparations hospitalières. Les dispositions d'exécution correspondantes sont en cours d'élaboration. Par ailleurs, la révision de l'article 36 de l'ordonnance sur les autorisations dans le domaine des médicaments (RS 812.212.1) a déjà simplifié la procédure d'importation des médicaments non autorisés en Suisse.</p><p>8. Le Conseil fédéral est favorable, dans la limite des possibilités financières, à la création d'un registre qui recenserait toutes les études cliniques. Aucune prescription fédérale ne prévoit aujourd'hui l'enregistrement des études cliniques en vue de leur mise à la disposition du public. Mais le débat sur la création d'une base juridique pour l'établissement d'un registre qui recenserait, outre les études sur les produits thérapeutiques, tous les projets de recherche médicale, débutera lors de la mise en consultation, en automne 2005, de la loi relative à la recherche sur l'être humain (voir la réponse du Conseil fédéral à la motion Hubmann 05.3161, Etudes cliniques. Pour plus de transparence).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer ou d'adapter les bases légales permettant la mise en oeuvre des mesures suivantes, socialement équitables et visant à freiner l'explosion du prix des médicaments:</p><p>1. reconnaissance mutuelle des autorisations de mise sur le marché pour les médicaments dans l'espace UE, à moins que de sérieuses réserves du point de vue de la police sanitaire ne s'y opposent dans des cas particuliers;</p><p>2. autorisation des importations parallèles avant l'échéance des brevets; échéance des brevets à l'échelle européenne et non pays par pays; remboursement par les caisses-maladie étendu aux médicaments importés prescrits par ordonnance;</p><p>3. contrôle périodique des prix autorisés pour les médicaments;</p><p>4. avant toute autorisation de mise sur le marché, vérification plus stricte du caractère novateur ou des avantages thérapeutiques ou économiques des nouveaux médicaments par rapport aux préparations existantes, sinon, refus de l'autorisation;</p><p>5. possibilité pour des entreprises tierces de reprendre, selon une procédure à régler, les préparations efficaces et économiques existantes, même si leur producteur entend les retirer du marché pour optimiser ses gains;</p><p>6. réduction ou suppression de la participation du malade aux coûts des médicaments pour maladies graves, dans le cadre d'un système différencié lié aux indications médicales;</p><p>7. autorisation des rabais en faveur des hôpitaux, avec devoir de les répercuter sur les prix facturés (art. 33 LPTh); approbation simplifiée et possibilité d'importer sur appel d'offres pour les besoins des hôpitaux;</p><p>8. transparence absolue pour les résultats des essais cliniques de nouveaux médicaments.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pouvoir d'achat et prix 6. Baisse du prix des médicaments. Atteindre le niveau européen"
    }
  ],
  "title": "Pouvoir d'achat et prix 6. Baisse du prix des médicaments. Atteindre le niveau européen"
}