{
  "id": 20053085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2076,
      "gender": "m",
      "id": 326,
      "name": "Günter Paul",
      "officialDenomination": "Günter"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L04K03030505",
      "name": "Südkorea",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K04020403",
      "name": "dual use-Güter",
      "type": 1
    },
    {
      "key": "L04K04020405",
      "name": "Kriegsflotte",
      "type": 1
    },
    {
      "key": "L04K04020102",
      "name": "Aufrüstung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110927600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2599,
        "gender": "f",
        "id": 1151,
        "name": "Gyr-Steiner Josy",
        "officialDenomination": "Gyr-Steiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3085",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Comme l'a déjà expliqué le Conseil fédéral dans sa réponse du 16 février 2005 à la question Günter (04.1154), le SECO et la Direction générale des douanes sont chargés de résoudre ce problème cas par cas. Ce travail est encore en cours. Selon les investigations effectuées jusqu'ici, les exportations de quatre à cinq entreprises devraient être concernées. Dans aucun de ces cas, il ne manquait une autorisation prescrite par la législation sur le matériel de guerre et aucune fausse déclaration n'a été découverte. Il s'est agi plutôt d'un problème de recensement: en raison du manque de code statistique permettant d'identifier ces exportations comme étant du matériel de guerre (alors que le numéro de tarif douanier était correct), elles n'ont pas été recensées comme telles et n'ont donc pas été communiquées au SECO. On a également constaté que dans aucun des cas il n'était question d'exporter des produits finis (comme p. ex. des canons ou des blindés complets), mais qu'il s'agissait au contraire de pièces anonymes ou tout au plus d'éléments d'assemblage. Par ailleurs, ces exportations étaient destinées exclusivement à des pays figurant à l'annexe 2 de l'ordonnance sur le matériel de guerre et considérés, par conséquent, comme ne posant pas de problème. La marge d'erreur de la statistique annuelle des exportations de matériel de guerre devrait ainsi rester nettement inférieure à 1 pour cent.</p><p>2./3. En ce qui concerne les biens soumis au contrôle des exportations prévu par l'Arrangement de Wassenaar, ce n'est pas le titre de la position 8.A.2.o.2 qui fait foi mais bien les descriptifs techniques détaillés des lettres a à e de ladite position. Seule la lettre d a un sens pour les engrenages. Elle prévoit le contrôle des \"systèmes d'arbres de transmission, comprenant des composants en matériaux composites, capables de transmettre plus de 2 MW\". Les engrenages fabriqués par la maison Maag Gear SA sont de petits systèmes de transmission et ne contiennent aucun composant en matériaux \"composites\". Ils ne sont donc pas soumis au contrôle prévu à cette position. Par ailleurs, la maison Maag n'exporte pas d'engrenages complets en Corée du Sud. Elle vend uniquement des composants à une entreprise sud-coréenne qui fabrique les engrenages sous licence et les livre aux clients finals en Corée du Sud.</p><p>4.-6. Le Conseil fédéral connaît parfaitement la situation politique de la péninsule coréenne. Eu égard au fait que la Corée du Nord et la Corée du Sud n'ont pas encore signé de traité de paix et vu le rôle spécifique de la Suisse en tant que membre de la Commission neutre de surveillance (NNSC), le Conseil fédéral entend poursuivre la politique de non-exportation de matériel de guerre vers la Corée du Sud (quand bien même de nombreux pays participant au même régime de contrôle international des exportations ont depuis longtemps cessé d'appliquer cette politique).</p><p>Les engrenages de transmission pour bateaux de la maison Maag ne sont pas inscrits sur la liste du matériel de guerre (cf. la réponse du Conseil fédéral du 16 février 2005 à la question Günter 04.1154 et la réponse à la question Müller Geri 05.5015 à l'heure des questions du 7 mars 2005). Ces engrenages n'étant pas soumis au contrôle prévu par l'Arrangement de Wassenaar, ils ne sont pas non plus inscrits dans la législation suisse sur le contrôle des biens. Ils peuvent par conséquent être exportés vers la Corée du Sud sans nécessiter d'autorisation de la Confédération, en accord avec notre législation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse à la question 04.1154, le Conseil fédéral reconnaît que des quantités considérables de matériel de guerre ne sont pas apparues dans les statistiques des exportations, car ce matériel a certes été déclaré au moyen d'un numéro de tarif douanier correct, mais \"ce numéro de tarif ne comportant pas de clé permettant d'identifier ces biens comme du matériel de guerre, il n'était pas possible de les reconnaître en tant que tel\". En raison de cette erreur, des montants élevés manquaient dans les statistiques précitées. Je pose les questions suivantes au Conseil fédéral:</p><p>1. Combien y a-t-il encore de cas analogues où manquent des numéros du tarif douanier? De quels cas s'agit-il? Dans la réponse concernant ces mêmes statistiques, le Conseil fédéral prétend que les engrenages de transmission destinés à des navires de guerre sud-coréens, engrenages qui sont exportés par l'entreprise Maag Gear AG, ne sont pas du matériel de guerre.</p><p>2. Le Conseil fédéral connaît-il l'Arrangement de Wassenaar, signé par la Suisse, qui comporte ce qui suit au point 8.A.2.0.2.a de la liste des biens à double usage qui doivent être contrôlés: systèmes de transmission pour bateaux équipés d'hélices à pas variable d'une puissance supérieure à 30 MW (water-screw propeller, power generating systems or transmission systems designed for use on vessels as follows: controllable pitch propellers and hub assemblies rated at more than 30 MW)?</p><p>3. Le Conseil fédéral sait-il que les engrenages de transmission de l'entreprise Maag Gear AG, qui doivent être exportés pour équiper des navires de guerre sud-coréens, remplissent précisément les conditions susmentionnées? Ils forment, avec l'arbre d'hélice, un système de propulsion d'une puissance supérieure à 30 MW (jusqu'à 100 MW dans le cas des destroyers KDXIII de la marine sud-coréenne).</p><p>4. Le Conseil fédéral sait-il que, juridiquement parlant, la Corée du Sud et la Corée du Nord sont encore en guerre (à ce jour, seul un accord d'armistice a été signé)?</p><p>5. Compte tenu des tensions qui règnent sur la ligne de démarcation, mais aussi des engagements internationaux de la Suisse inhérents à cette ligne de démarcation, le Conseil fédéral estime-t-il qu'il est indiqué de contribuer à l'armement de la marine sud-coréenne?</p><p>6. Dans l'affaire qui nous occupe, à quoi rime la législation suisse sur le matériel de guerre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Matériel de guerre à destination de la Corée du Sud"
    }
  ],
  "title": "Matériel de guerre à destination de la Corée du Sud"
}