{
  "id": 20051139,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2811",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2572,
      "gender": "m",
      "id": 820,
      "name": "Schibli Ernst",
      "officialDenomination": "Schibli"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L05K0704050209",
      "name": "Kaufkraft",
      "type": 1
    },
    {
      "key": "L05K0507020301",
      "name": "gesetzlicher Wohnsitz",
      "type": 1
    },
    {
      "key": "L05K0703020209",
      "name": "Zahlung",
      "type": 2
    },
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1134082800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1139",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il n'est pas possible d'apporter une réponse générale à des questions portant sur l'ensemble des prestations fournies par les collectivités publiques. Le contexte indiquant que la question vise essentiellement les prestations sociales, la réponse se limitera à ce domaine. Seules les prestations exportables financées exclusivement par des fonds publics (réductions de primes dans l'assurance-maladie, aide sociale) ou à la fois par des cotisations et par des contributions des pouvoirs publics (AVS/AI, allocations familiales dans l'agriculture) entrent dans ce cas en ligne de compte. Ne sont par conséquent pas prises en considération celles qui ne sont pas exportables (comme les allocations pour impotent et les prestations complémentaires) ou qui ne sont financées que par des cotisations (p. ex. la prévoyance professionnelle, l'assurance-maladie, l'assurance-accidents et l'assurance-chômage). Aucune information n'est disponible concernant d'autres prestations cantonales versées à l'étranger. Les chiffres portent sur l'année 2004.</p><p>1. Montant des prestations</p><p>a. prestations financées à la fois par des cotisations et par des contributions des pouvoirs publics</p><p>- AVS/AI: 4414 millions de francs;</p><p>- allocations familiales dans l'agriculture: 10 millions de francs;</p><p>b. prestations financées par des contributions des pouvoirs publics</p><p>- réductions de primes pour des personnes résidant dans des pays de l'UE ou de l'AELE (Confédération et cantons): 0,35 millions de francs;</p><p>- aide sociale aux Suisses de l'étranger (remboursement partiel): 2,8 millions de francs;</p><p>- total: 4427,15 millions de francs.</p><p>2. Nombre de bénéficiaires</p><p>a. prestations financées à la fois par des cotisations et par des contributions des pouvoirs publics</p><p>- AVS/AI (90 157 personnes sont des ressortissants suisses): 623 693;</p><p>- allocations familiales dans l'agriculture (nombre d'allocations): 5 619.</p><p>b. prestations financées par des contributions des pouvoirs publics</p><p>- réductions de primes pour des personnes résidant dans des pays de l'UE ou de l'AELE (Confédération et cantons): 301;</p><p>- aide sociale aux Suisses de l'étranger (remboursement partiel): 506;</p><p>- total: 630 119.</p><p>3. Les prestations mentionnées au chiffre 1.b sont calculées en fonction du pouvoir d'achat dans le pays où résident les personnes. Par contre, celui-ci n'est pas pris en compte dans le calcul des prestations AVS/AI et des allocations familiales dans l'agriculture.</p><p>Le Conseil fédéral a étudié à plusieurs reprises la question de l'adaptation au pouvoir d'achat des prestations exportées. Dans le rapport rédigé en réponse au postulat Wyss 99.3096, \"Prestations 'exportées'. Assurer le financement de l'AVS/AI\", et dans son message concernant la 5e révision de l'AI (ch. 1.7.1), il a expliqué qu'il n'existait, dans le domaine AVS/AI, aucune marge de manoeuvre contractuelle permettant de traiter les personnes ayant droit à des prestations à l'étranger différemment des personnes domiciliées en Suisse. L'exportation à l'étranger des prestations AVS/AI est fondée sur les conventions de sécurité sociale. Celles-ci reposent sur le principe de l'égalité de traitement entre les ressortissants de l'Etat contractant et les ressortissants suisses. Par ailleurs, elles prévoient que les rentes AVS/AI versées à l'étranger ne sont pas réduites, du moins lorsqu'elles sont versées dans les pays d'origine des ressortissants étrangers. En principe, ces considérations s'appliquent aussi aux autres prestations financées par des cotisations. Si l'on voulait, comme le demande l'auteur de la question, que toutes les prestations soient adaptées au pouvoir d'achat, il faudrait abroger toutes les conventions (y compris l'Accord sur la libre circulation des personnes entre la Suisse et la CE et la Convention AELE) et les renégocier. Mais, pour le Conseil fédéral, une dénonciation de l'Accord sur la libre circulation des personnes, qui remettrait en cause l'ensemble des accords bilatéraux, est hors de question.</p><p>4. Le versement par les cantons de réductions de primes dans les Etats de l'UE/AELE se fonde sur la loi sur l'assurance-maladie. En 2003, quelque 170 000 francs ont été versés à ce titre.</p><p>5. Toutes les prestations mentionnées reposent sur des bases légales.</p><p>6. Tant les personnes qui ont résidé en Suisse que les personnes qui n'y ont jamais résidé peuvent avoir droit aux prestations mentionnées au chiffre 1. Ainsi, les frontaliers exerçant une activité lucrative en Suisse sont soumis au droit suisse des assurances sociales en vertu des conventions de sécurité sociale; de ce fait, ils acquièrent un droit à des prestations envers la sécurité sociale suisse, alors qu'ils ne résident pas dans le pays. De même, avant la révision du 23 juin 2000 (en vigueur depuis le 1er janvier 2001), les Suisses de l'étranger qui n'avaient jamais résidé dans le pays pouvaient s'affilier à l'AVS/AI facultative et acquérir ainsi des droits. Il n'existe pas de statistique sur le nombre de personnes n'ayant pas résidé en Suisse.</p><p>7. Il n'existe pas de données statistiques à ce propos.</p><p>8. Aucune prestation n'est versée si elle n'est pas fondée sur un droit. Les institutions chargées du versement des prestations mentionnées examinent si les conditions sont remplies lorsqu'elles accordent les prestations. Elles font régulièrement de même aussi longtemps qu'elles sont servies.</p><p>Les interventions contenant un tableau ou un graphique peuvent être téléchargées sous: Travail parlementaire / Curia Vista / Interventions contenant un tableau ou un graphique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Vu les prestations financières versées à des personnes domiciliées à l'étranger à partir des comptes publics de collectivités suisses, j'invite le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Quel est le montant total versé par la Confédération et par les cantons à des personnes domiciliées à l'étranger?</p><p>2. Combien de personnes vivant à l'étranger bénéficient-elles de ces prestations?</p><p>3. Lesquelles de ces prestations ne sont pas adaptées au pouvoir d'achat? Le Conseil fédéral est-il disposé à proposer la création d'une base légale générale pour la conversion de toutes les prestations allouées?</p><p>4. Quelles sont les sommes versées par les cantons en application d'une norme fédérale impérative?</p><p>5. Tous les paiements effectués reposent-ils sur une base légale?</p><p>6. Combien de personnes vivant à l'étranger reçoivent-elles des prestations d'assistance ou d'entretien prélevées sur des comptes publics alors qu'elles ne se sont jamais établies en Suisse?</p><p>7. Combien de personnes vivant à l'étranger reçoivent-elles une aide financière sans avoir jamais obtenu de titre de séjour en Suisse?</p><p>8. Les pouvoirs publics versent-ils à l'étranger des prestations auxquelles les bénéficiaires n'auraient pas droit?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Allocations versées par la Suisse à des personnes domiciliées à l'étranger"
    }
  ],
  "title": "Allocations versées par la Suisse à des personnes domiciliées à l'étranger"
}