{
  "id": 20051135,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2607,
      "gender": "m",
      "id": 1136,
      "name": "Jermann Walter",
      "officialDenomination": "Jermann"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0104011602",
      "name": "SUVA",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 2
    },
    {
      "key": "L05K0703010103",
      "name": "Monopol",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128463200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1133478000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-02T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1135",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Als Folge des Rückgangs von Arbeitsplätzen in den Suva-unterstellten Betrieben hat die Suva neue Tätigkeitsbereiche evaluiert, die den bestehenden Aufgabenbereich ergänzen könnten. Der Bundesrat hat am 28. Januar 2004 eine Vernehmlassungsvorlage zur gesetzlichen Verankerung der zusätzlichen Geschäftsfelder der Suva zurückgestellt, bis eine Kosten-Nutzen-Analyse zur obligatorischen Unfallversicherung vorliegt. Diese Analyse wurde in der Zwischenzeit vom Forschungsinstitut für Empirische Ökonomie und Wirtschaftspolitik der Universität St. Gallen unter Leitung von Professor Franz Jaeger erstellt. Der Bundesrat hat diese Analyse am 22. Dezember 2004 zur Kenntnis genommen und das EDI beauftragt, ihm bis Ende 2005 einen Expertenbericht zur Revision des Bundesgesetzes über die Unfallversicherung (UVG; SR 832.20) vorzulegen. Gegenstand dieser Revision bildet u. a. auch die Frage der allfälligen Erweiterung der Geschäftstätigkeit der Suva.</p><p>Die Expertenkommission zur Revision des UVG hat sich in den letzten Sitzungen mit den geplanten zusätzlichen Geschäftsfeldern der Suva befasst und deren Verankerung im UVG grundsätzlich unterstützt. Der Suva sollen aber keine neuen Aufgaben übertragen werden, sondern es sollen jene Tätigkeiten der Suva gesetzlich verankert werden, die mit ihren Kernaufgaben im engsten Zusammenhang stehen. Dabei geht es namentlich um die Rehabilitation, die Schadenabwicklung für Dritte, die Entwicklung von Sicherheitsprodukten sowie die Beratung und Ausbildung in Sicherheits- und Gesundheitsfragen. Das geltende Recht schliesst solche Tätigkeiten im Rahmen von Hilfstätigkeiten bzw. Versuchsbetrieben nicht aus. Massnahmen des Bundesrates sind deshalb zurzeit nicht erforderlich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Einer Pressemitteilung des EDI vom 14. Juni 2002 ist zu entnehmen: Neu soll die Suva - nach Schaffung der erforderlichen gesetzlichen Grundlagen - in ihren Kernkompetenzen (Sicherheit und Gesundheitsschutz, Risikoträger und Fallmanagement, Finanzanlagen und Aktiven-/Passiven-Management, Dienstleistungen für das Gesundheitswesen Schweiz) zusätzliche Aufgaben übernehmen und neue Aktivitäten entfalten.</p><p>Sowohl die Suva selber als auch ihr nahestehende Kreise weisen darauf hin, die Suva sei ja bereits heute in den gewünschten zusätzlichen Geschäftsfeldern aktiv. Dies kann nur bedeuten, dass sich die Suva heute gesetzwidrig verhält.</p><p>Wie begründet es der Bundesrat, dass er als Oberaufsichtsbehörde über die Suva nicht einschreitet und der Suva ihre gesetzwidrigen Aktivitäten nicht verbietet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aktivitäten der Suva und Oberaufsicht des Bundes"
    }
  ],
  "title": "Aktivitäten der Suva und Oberaufsicht des Bundes"
}