{
  "id": 20051011,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2612,
      "gender": "m",
      "id": 1113,
      "name": "Leutenegger Filippo",
      "officialDenomination": "Leutenegger Filippo"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K08060105",
      "name": "eGovernment",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L05K0703020205",
      "name": "Kostenanalyse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-04-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110841200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1114552800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-04-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1011",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le cadre de la Stratégie pour une société de l'information en Suisse adoptée par le Conseil fédéral en 1998 en réponse à plusieurs interventions déposées au Parlement, un crédit d'engagement supplémentaire de 135 millions de francs au total a été dégagé en 2001 pour les années 2001 à 2004 en faveur des projets de cyberadministration réalisés dans l'administration fédérale, notamment dans les Départements fédéraux de l'intérieur, des finances et de justice et police; sur cette somme, 30 millions de francs ont été alloués aux projets \"Vote électronique\" et \"Guichet virtuel\" mis sur pied par la Chancellerie fédérale (le site www.ch.ch en est le produit). Pour ces deux projets, développés conjointement avec les cantons et les communes, des modules de transaction ont également été mis au point.</p><p>1. L'utilité du site www.ch.ch réside en premier lieu dans le fait qu'il permet d'accéder en ligne à tous les services et informations des autorités suisses par une plate-forme d'orientation simple qui, organisée en fonction des domaines de la vie pratique, sociale et administrative, dirige les utilisateurs vers le service fédéral, cantonal ou communal requis. Ce site, à la différence du moteur Google, guide l'utilisateur vers les principales informations en rapport avec le sujet. En outre, il garantit la fiabilité de la source d'information.</p><p>Le deuxième avantage de www.ch.ch tient à ses contenus, qui sont constamment actualisés et étoffés. L'utilité de ce portail augmente au fur et à mesure qu'il se développe. Il est encore trop peu connu actuellement et la Confédération a pris plusieurs mesures pour en augmenter la visibilité. Dès qu'il sera mieux connu, il aura pour principal intérêt de permettre aux citoyens d'obtenir une réponse à leur question sans savoir à l'avance auprès de quelle autorité (Confédération, canton ou commune) ils doivent faire leur recherche.</p><p>Le troisième avantage du portail www.ch.ch est qu'il donne accès à 99,9 pour cent des communes suisses. Il continue de servir de mini-site d'hébergement pour une commune sur sept. (Au début du projet, un quart des communes faisait usage de cette solution minimale, c'est-à-dire d'une page d'accueil distincte; depuis lors, une partie de ces communes ont créé leur propre site web.) Le site www.ch.ch, portail des autorités suisses intégrant tous les services en ligne des administrations fédérales, cantonales et communales, a eu, avec e-Vanti et e-CH, une forte valeur symbolique en termes de renforcement de la coordination des activités de la Confédération, des cantons et des communes dans le domaine de la cyberadministration, coordination qui faisait cruellement défaut jusqu'alors. Pendant l'étape de mise en place, le projet a été piloté par un organe composé de spécialistes de la Confédération et des cantons. Ce comité de pilotage reste présent dans la phase d'exploitation.</p><p>Quatrièmement, le projet \"Vote électronique\", le module d'échange sécurisé des données électroniques et le soutien au système d'identification développé par le canton de Neuchâtel, projets menés parallèlement, ont permis de réaliser, dans le cadre du projet de cyberadministration, doté de 30 millions de francs, des investissements préliminaires en faveur de la gestion électronique des dossiers. Le module d'échange sécurisé des données électroniques est à la disposition des autorités de tous les niveaux de l'Etat, qui peuvent les intégrer dans leurs applications. Des informations peuvent être fournies à toute personne intéressée au sujet du projet \"Vote électronique\" et du système d'identification mis au point par le canton de Neuchâtel.</p><p>Sur les 18 millions de francs dont on disposait pendant les années 2001 à 2004 pour la mise en place de www.ch.ch, environ 10 millions de francs ont été affectés au développement technique (création de la plate-forme) et 8 millions aux autres travaux, notamment à l'élaboration d'un système d'orientation en cinq langues. Une partie importante des moyens financiers a été affectée à l'hébergement du site, surtout pendant la première étape. Le matériel était toutefois surdimensionné. Dès que l'offre eut été réajustée, les coûts diminuèrent considérablement. Au budget et au plan financier 2005 de la Confédération furent inscrits la part de 1,2 million de francs aux frais d'exploitation de www.ch.ch (sur 2,4 millions de francs) et les montants modiques destinés à la poursuite du développement.</p><p>Si les coûts sont parfaitement quantifiables, l'utilité ne peut pas être mesurée avec précision, car les effets de la création du portail se font sentir après un certain temps, sont parfois indirects et s'étendent à plusieurs domaines.</p><p>2. Dans son récent rapport du 29 mars 2005, le Contrôle fédéral des finances relève que le site portail des autorités www.ch.ch est un instrument solide et utile. Les cantons de Zurich, de Soleure et de Lucerne, qui n'ont pas signé la convention conclue entre la Confédération et les cantons pour les années 2005/06, se sont d'ailleurs déclarés prêts à participer au développement du portail en dehors de la convention. Des négociations sont en cours pour déterminer dans quelle mesure ils y seront associés.</p><p>3. Le bilan n'est pas négatif. Certes, tous les objectifs n'ont pas été atteints, mais un certain nombre de résultats ont été obtenus et plusieurs réalisations sont en cours. Comme l'indique le rapport final de novembre 2004 (www.admin.ch/ch/f/egov/gv/berichte/gv_schlussbericht_f.pdf), ce projet a été réalisé dans le respect du budget et du calendrier fixés. La stratégie arrêtée le 1er avril 2005 par le comité de pilotage s'attache à corriger les insuffisances constatées (augmentation de la valeur ajoutée et de la visibilité du projet, développement du site comme page d'accueil nationale des autorités suisses et ouverture à un éventail de destinataires plus large).</p><p>4./5. Lors de la Conférence des Chanceliers d'Etat qui s'est tenue les 7 et 8 avril 2005, la volonté de renforcer la collaboration et de développer la vocation de www.ch.ch comme page d'accueil commune des administrations suisses a été réitérée. Le projet est achevé; un arrêt immédiat de l'exploitation de www.ch.ch n'est pas souhaitable et serait d'ailleurs juridiquement impossible en l'état actuel des choses, puisque 23 cantons ont signé la convention conclue avec la Confédération. Un changement de direction ne peut être envisagé qu'à la fin de 2006, c'est-à-dire à l'échéance fixée pour la conclusion éventuelle d'une nouvelle convention. Le Conseil fédéral a chargé la Chancellerie fédérale de présenter avant l'été 2005 un rapport contenant des propositions concrètes sur la suite à donner à www.ch.ch.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Quelque 18 millions de francs ont été dépensés depuis 2000 pour le projet \"Guichet virtuel\" et 2,4 millions de francs supplémentaires doivent être déboursés chaque année. Je ne vois pas l'utilité de poursuivre un tel projet alors que le système d'\"unique selling proposal\", c'est-à-dire la fonction de guichet virtuel de la page d'accueil, a été abandonné. Les autres prestations sont déjà couvertes par la plate-forme Internet de la Confédération (www.admin.ch). De plus, le moteur de recherche \"google\" permet une liaison rapide avec les communes et les cantons. Certains cantons (Zurich et Soleure) se sont désengagés du projet à la fin de 2004, le rapport coût/utilité étant trop faible et l'entretien des liens trop coûteux. On comprend mal que l'argent des contribuables serve à financer des projets virtuels qui ne créent aucune valeur ajoutée. J'invite donc le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Quel est, selon lui, l'utilité de ce projet?</p><p>2. Pense-t-il que son utilité est en rapport avec le coût considérable qu'il occasionne?</p><p>3. Quelles conséquences le Conseil fédéral tire-t-il du bilan négatif de cette expérience?</p><p>4. A-t-on envisagé d'abandonner ce projet?</p><p>5. Quels effets son arrêt immédiat aurait-il en matière de personnel et dans d'autres domaines?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financement d'un projet TI sans valeur ajoutée"
    }
  ],
  "title": "Financement d'un projet TI sans valeur ajoutée"
}