{
  "id": 20053330,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Non iscritto",
      "id": 99,
      "name": "Non iscritto"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K11070208",
      "name": "Quellensteuer",
      "type": 1
    },
    {
      "key": "L04K11070403",
      "name": "Steuer natürlicher Personen",
      "type": 1
    },
    {
      "key": "L05K0101010601",
      "name": "Glücksspiel",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-09-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118872800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Non iscritto",
        "id": 99,
        "name": "Non iscritto"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3330",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In Svizzera, i contribuenti versano di principio direttamente alla loro autorità fiscale la totalità dell'imposta dovuta sul reddito. Di regola non si applica l'imposta ritenuta sullo stipendio, come avviene usualmente all'estero. L'ordinamento svizzero concernente la riscossione delle imposte ha una lunga tradizione e si basa sul nostro sistema fiscale impostato in modo molto federalistico.</p><p>L'imposta alla fonte sul reddito da attività lucrativa prevista nella LIFD, nella LAID e nelle legislazioni tributarie cantonali costituisce la grande eccezione. L'imposta deve essere trattenuta dai datori di lavoro che a tal fine ricevono una provvigione di riscossione. Di principio sono sottoposti all'imposizione alla fonte i lavoratori stranieri senza permesso di domicilio.</p><p>Se il reddito lordo del lavoratore tassato alla fonte supera i 120 000 franchi all'anno, si effettua una tassazione ordinaria ulteriore. Nella tassazione ordinaria vengono tassati anche gli altri redditi del contribuente, come ad esempio i redditi del patrimonio, e le imposte vengono riscosse in modo corrispondente.</p><p>I vantaggi e gli svantaggi di un'imposizione alla fonte del reddito da attività lucrativa sono conosciuti. L'elaborazione di un rapporto è quindi inutile:</p><p>in primo luogo l'imposta alla fonte sarebbe svantaggiosa per l'economia. Il carico amministrativo supplementare sarebbe considerevole per tutte le imprese, grandi e piccole. Lo stesso vale per i contribuenti e per l'amministrazione, in particolare per i casi in cui luogo di lavoro e di domicilio non sono nello stesso cantone. Si aggiunge il fatto che per gli altri redditi e per il patrimonio bisogna comunque compilare una dichiarazione d'imposta e che la tassazione ordinaria e l'incasso devono essere in ogni caso effettuati.</p><p>L'imposizione alla fonte sarebbe vantaggiosa dal punto di vista dell'incasso delle imposte, sebbene occorre precisare che le perdite per il fisco in questo ambito sono comunque minime e che potrebbero verificarsi anche con un'imposizione alla fonte. Un'imposta ritenuta sullo stipendio potrebbe essere considerata un vantaggio per i contribuenti che lavorano e abitano nello stesso cantone e non hanno altri redditi.</p><p>A causa dell'ordinamento fiscale nettamente federalistico della Svizzera, un confronto con l'estero è poco rappresentativo. Anche affermazioni riguardo all'impatto sulle finanze pubbliche e sul consumo sono difficili da fare. È comunque certo che l'introduzione di un'imposta generale ritenuta sul reddito da attività lucrativa, in special modo nella fase di transizione, comporterebbe numerosi problemi per i contribuenti, i datori di lavoro e l'amministrazione. La situazione sarebbe in particolare delicata per quei contribuenti che con i loro pagamenti sono notoriamente in arretrato con il fisco.</p><p>L'introduzione di un'imposta generale alla fonte non dovrebbe avere ripercussioni sulla frode fiscale. In questo ambito il potenziale di frode è comparativamente ridotto.</p><p>Nell'ambito del messaggio in elaborazione sull'unificazione delle basi temporali e sulla semplificazione della procedura fiscale è prevista un'imposizione alla fonte per i redditi da lotterie.</p><p>All'inizio del 2005 il Consiglio federale ha comunicato l'intenzione di apportare al sistema fiscale riforme fondamentali a lungo termine e di esaminare varie opzioni di riforma. Successivamente, sulla base di questo esame dovrà essere valutata anche la possibilità di introdurre sistemi di riscossione alternativi come l'imposta alla fonte.</p><p>Riassumendo, il Consiglio federale è dell'opinione che l'elaborazione di un rapporto speciale sulla questione dell'introduzione generale dell'imposizione alla fonte del salario sia superflua.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a presentare un rapporto concernente l'introduzione dell'imposta alla fonte per le persone fisiche, le lotterie e le scommesse.</p><p>Il rapporto deve stabilire vantaggi e svantaggi di questo tipo di imposizione nel confronto europeo, il suo impatto sulla frode fiscale, sulle finanze pubbliche e sul consumo interno.</p><p>Il rapporto dovrà inoltre stabilire l'impatto dell'imposta alla fonte sulle disparità fiscali cantonali e comunali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Imposta alla fonte"
    }
  ],
  "title": "Imposta alla fonte"
}