{
  "id": 20053291,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L05K1202020106",
      "name": "Kommunikation über Satellit",
      "type": 1
    },
    {
      "key": "L03K150223",
      "name": "ESA",
      "type": 1
    },
    {
      "key": "L04K16020207",
      "name": "gemeinsame Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K10010214",
      "name": "technische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K160203",
      "name": "Weltraumpolitik",
      "type": 2
    },
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2005-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118786400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3291",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Galileo ist ein Satellitennavigationssystem, das von der Europäischen Weltraumorganisation (ESA) und der EU zurzeit gemeinsam entwickelt wird.</p><p>Eine Infrastruktur dieses Typs ist von erstrangiger Bedeutung für die Kontrolle des Luftverkehrs, die Geomatik, das Management von Fahrzeugflotten sowie für Aktivitäten wie die Unterstützung der Fahrzeuglenker im Strassenverkehr, die ein breites Publikum interessieren. Das schweizerische LSVA-System nutzt bereits die mit einem solchen System verbundene Technologie. Die Abhängigkeit zahlreicher Wirtschaftsaktivitäten von dieser Technologie unterstreicht, wie wichtig es für die Schweiz und für Europa ist, über ein ziviles Navigationssystem (Galileo) zu verfügen, welches das bestehende amerikanische - militärische - System (GPS) ergänzen wird. Mehrere Untersuchungen haben ausserdem gezeigt, welche grossen wirtschaftlichen und sozialen Auswirkungen Galileo haben wird (140 000 Arbeitsplätze und ein Nutzen-Kosten-Verhältnis von 4,6).</p><p>Als Mitglied der ESA hat die Schweiz in den letzten Jahren an der Definitions- und der Entwicklungsphase des Programms teilgenommen. Damit haben schweizerische Unternehmen teil am technologischen Fortschritt in diesem Bereich. Die Fortführung dieser Beteiligung würde es Unternehmen sowie Forscherinnen und Forschern erlauben, auch an der Vermarktung der Produkte und Dienstleistungen teilzuhaben. Die derzeit laufende Entwicklungsphase wird vom GJU beaufsichtigt, das gemeinsam von der ESA (deren Mitglied die Schweiz ist) und von der EU gegründet wurde. Der Bundesrat hat am 15. Dezember 2003 das UVEK beauftragt, mit der EU exploratorische Gespräche im Hinblick auf eine verstärkte Beteiligung der Schweiz am GJU zu führen.</p><p>Die Rolle des GJU beschränkt sich jedoch auf die Phase der Systementwicklung. Für die beiden folgenden Programmphasen - die Errichtungsphase und die Betriebsphase - hat die EU allein die Vergabe einer Konzession vorgesehen. In deren Rahmen erhält ein privater Betreiber (der Konzessionsinhaber Galileo) den Auftrag, das System unter der Aufsicht der GSA - einem vom Rat der EU kürzlich geschaffenen Organ - zu betreiben.</p><p>Die GSA wird die Aufgabe haben, die Ausführung des Konzessionsvertrages zu überwachen und dafür zu sorgen, dass die öffentlichen Interessen beachtet werden. Sie wird ausserdem, in Verbindung mit dem Generalsekretär des EU-Rates, die Kontrolle über die Benutzerinnen und Benutzer des \"Public Regulated Service\" ausüben. Dass die Schweiz Mitglied der ESA ist, wird deshalb nicht mehr ausreichen, um sicherzustellen, dass sie am Management dieser wichtigen Infrastruktur teilhaben kann, zu deren Finanzierung sie bereits beigetragen hat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der finanzielle Beitrag der Schweiz an die von der ESA finanzierte Hälfte der Kosten der Entwicklungs- und Validierungsphase beläuft sich heute auf 19,6 Millionen Euro.</p><p>Der Bundesrat hat am 22. Juni 2005 beschlossen, dass die Schweiz sich vorerst mit maximal 10 Millionen Schweizerfranken am EU-Teil dieser Phase beteiligen wird. Dies mit dem Ziel, in den industriell besonders interessanten Programmphasen 2 und 3 einen angemessenen industriellen Rückfluss zu sichern. Die von der Schweiz via ESA bereits getätigten Investitionen können so langfristigen Nutzen bringen, und es soll vor allem verhindert werden, dass Schweizer Unternehmen gegenüber ihren europäischen Konkurrenten einen Wettbewerbsnachteil erleiden. Die Auszahlung der Mittel wird jedoch erst zu dem Zeitpunkt erfolgen, in welchem die Schweiz sowohl von der ESA als auch von der Europäischen Kommission genügende Zusicherungen betreffend industrielle Aufträge an Schweizer Firmen sowie betreffend Anrechenbarkeit der ausbezahlten Mittel an den Gesamtbetrag der Beteiligung der Schweiz an der GSA erhalten haben wird.</p><p>1. Die Europäische Kommission hat die Schweiz eingeladen, sich über ihre Teilnahme am ESA-Teil von Galileo hinaus direkt an der GSA zu beteiligen. Der Bundesrat strebt die Vollmitgliedschaft der Schweiz in der GSA an. Damit soll die Kontinuität der heutigen Schweizer Teilnahme an Galileo via ESA sichergestellt werden.</p><p>2./3. Zurzeit werden exploratorische Gespräche im Hinblick auf eine Vollmitgliedschaft der Schweiz bei der GSA geführt. Eine Mitgliedschaft beim gemeinsamen Unternehmen Galileo ist heute nicht mehr von Nutzen, da dieses Unternehmen nur noch bis im April 2006 existiert und in der Folge durch die GSA abgelöst werden wird. Der Bundesrat hat die Verwaltung beauftragt, ihn bis Ende Jahr über das Ergebnis der exploratorischen Gespräche in Kenntnis zu setzen.</p><p>Was die Modalitäten einer Vollmitgliedschaft der Schweiz an der GSA betrifft, so deuten die bisher geführten exploratorischen Gespräche darauf hin, dass eine Vollmitgliedschaft der Schweiz bei der GSA aus der Sicht der EU begrüssenswert wäre. Die Schweiz wird darauf drängen, einen Anteil an der Galileo-Verwaltung mit gleichen Rechten wie die EU-Mitglieder, inklusive Stimmrecht und Zugang zu allen Organen der GSA, zu erhalten. Darüber hinaus ist ein gleichberechtigter Zugang zu den Galileo-Signalen und zu den Galileo-Auftragsvergabungen für die Schweiz unabdingbar.</p><p>4. Die Höhe der finanziellen Beteiligung der Schweiz an der GSA, welche ihrerseits dem Grundsatz der Haushaltsneutralität unterliegt, wird von den noch auszuhandelnden Modalitäten dieser Beteiligung abhängen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich ersuche den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie gedenkt er - angesichts der technologischen, wirtschaftlichen und strategischen Bedeutung des Satellitennavigationssystems Galileo - die Kontinuität der Teilnahme der Schweiz an den kommenden Programmphasen sicherzustellen?</p><p>2. Welches sind die Ergebnisse der exploratorischen Gespräche mit den zuständigen Organen der Europäischen Union (EU) im Hinblick auf die Teilnahme der Schweiz am gemeinsamen Unternehmen Galileo (Galileo Joint Undertaking, GJU)?</p><p>3. Die EU hat bereits ein öffentlich-rechtliches Organ, nämlich die GSA (GNSS Supervisory Authority, \"Aufsichtsbehörde GNSS\"; GNSS = Global Navigation Satellite System), geschaffen, die das GJU demnächst ablösen wird. Hält es der Bundesrat deshalb nicht für sinnvoll, schon jetzt die Modalitäten einer schweizerischen Beteiligung an der GSA abzuklären?</p><p>4. Der Sektor der Technologieforschung und -Industrie ist in unserem Land besonders stark und wichtig. Wird der Bundesrat deshalb die finanziellen Mittel budgetieren, die für die Weiterführung der Teilnahme der Schweiz im Interesse dieses Sektors erforderlich sind?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beteiligung am Technologieprojekt Galileo"
    }
  ],
  "title": "Beteiligung am Technologieprojekt Galileo"
}