{
  "id": 20053503,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2267,
      "gender": "f",
      "id": 107,
      "name": "Heberlein Trix",
      "officialDenomination": "Heberlein"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2005-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L04K08020309",
      "name": "Innovation",
      "type": 1
    },
    {
      "key": "L05K0704010201",
      "name": "Ankurbelung der Wirtschaft",
      "type": 1
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    },
    {
      "key": "L06K070601051001",
      "name": "Technologieförderung",
      "type": 1
    },
    {
      "key": "L04K07040102",
      "name": "Wirtschaftspolitik (speziell)",
      "type": 2
    },
    {
      "key": "L04K16020401",
      "name": "Erfindung",
      "type": 2
    },
    {
      "key": "L05K0704030111",
      "name": "Wirtschaftsstandort Schweiz",
      "type": 2
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2005-12-07T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-11-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1127772000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1133910000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20053489,
      "priorityCode": "N",
      "shortId": "05.3489"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3503",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'innovazione è un elemento fondamentale della capacità competitiva di un'economia pubblica. Ciò è dovuto principalmente a due fattori: da una parte, la liberalizzazione del commercio mondiale e il forte calo delle spese di trasporto e comunicazione hanno determinato un aumento della concorrenza con Paesi forniti di manodopera qualificata e a basso costo; dall'altra, le novità e il progresso compiuti in campo scientifico e tecnico influiscono sullo sviluppo mondiale più di qualsiasi altro fattore, creando in ambito economico nuove opportunità per le imprese. La Svizzera non può né fermare gli sviluppi tecnologici, né basare la sua competitività su bassi costi, manodopera poco qualificata o merci e servizi a basso margine di profitto. La Svizzera può mantenere il suo livello economico e di qualità di vita soltanto se è in grado competere su scala mondiale con i Paesi più importanti sul piano del sapere e della scienza, e di trasformare a livello nazionale il suo patrimonio conoscitivo in valore aggiunto. Soltanto con una forte spinta innovativa si possono creare e mantenere posti di lavoro. Si tratta pertanto di evidenziare quali forme di contributi lo Stato e il settore privato (economia, ONG) possono fornire mediante un'attiva politica d'innovazione relativa alle condizioni quadro. In particolare, nell'ambito di un'ampia politica d'innovazione devono essere chiariti i seguenti aspetti:</p><p>- Come possono essere sviluppate la domanda e l'offerta di attività di ricerca e di novità nei settori dei servizi e della tecnologia?</p><p>- Come è possibile accrescere la capacità delle imprese di creare, acquisire ed impiegare prodotti e processi innovativi?</p><p>- Qual è il modo migliore per trasformare più rapidamente e con maggiore efficacia le innovazioni sviluppate a livello locale in prodotti o servizi da immettere sul mercato?</p><p>- In conseguenza della priorità assegnata alla politica d'innovazione, come devono essere adattati il ventaglio di compiti della Confederazione e l'attribuzione delle risorse finanziarie e di personale?</p><p>- Come si può garantire che i mezzi messi a disposizione per formazione, ricerca, sviluppo e trasferimento di know-how vengano impiegati ancora più efficacemente?</p><p>- Come si possono promuovere la cultura dell'innovazione, l'inventiva e lo spirito imprenditoriale a tutti i livelli del sistema formativo svizzero?</p><p>- Riguardo a promozione dell'innovazione e della tecnologia, come si può assicurare che la Svizzera si mantenga al livello dei Paesi più avanzati?</p><p>- Quali sono i miglioramenti da apportare alle condizioni quadro, affinché la Svizzera rimanga attrattiva per le imprese internazionali e gli istituti scientifici e tecnologici?</p><p>- Come si possono migliorare le condizioni quadro allo scopo di conservare o accrescere il livello della Svizzera come polo di ricerca e d'innovazione?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il raggiungimento del benessere grazie all'innovazione costituisce un tema di fondamentale importanza per la piazza economica svizzera, e il Consiglio federale ne è pienamente consapevole. Esso riconosce l'opportunità di promuovere una strategia d'innovazione durante la legislatura 2007-2011. A tale riguardo, è necessario chiarire in quale misura lo Stato debba e possa influire sul processo d'innovazione.</p><p>L'attuazione della politica d'innovazione interessa diversi settori: in senso ampio, essa concerne la politica della competitività - comprendente la regolazione dei mercati dell'energia e delle telecomunicazioni e la regolamentazione della proprietà intellettuale (diritto della proprietà immateriale) - e le politiche del mercato del lavoro, finanziaria ed economica esterna. È riconosciuta l'importanza centrale della formazione - ad ogni livello: formazione professionale, ricerca e sviluppo inclusi - così come della collaborazione tra mondo scientifico ed economia e, di conseguenza, del trasferimento di conoscenze e tecnologie. Attualmente, nell'ambito delle competenze della Confederazione e con il coinvolgimento di tutte le parti interessate, le tematiche in questione sono trattate in relazione a progetti di riforma globali, messaggi e rapporti: revisione degli articoli costituzionali relativi alla formazione (nuovi art. 61a-67); nuova legge federale sulle scuole universitarie (legge quadro sulle scuole universitarie) e revisione della legge sulla ricerca; partecipazione a programmi UE di ricerca e formazione; strategia e pianificazione a medio termine del Fondo nazionale per la ricerca scientifica nonché della Commissione per la tecnologia e l'innovazione; messaggio relativo al promovimento della formazione, della ricerca e dell'innovazione (FRI) nel periodo 2008-2011; rapporto concernente il controlling strategico delle attività svolte dalla Confederazione negli ultimi anni, nei settori formazione, ricerca e tecnologia.</p><p>I programmi e le proposte formulate nel quadro dei lavori suddetti costituiscono una strategia nazionale d'innovazione. In particolare, gli obiettivi corrispondenti, fissati per la prossima legislatura, verranno formulati nel messaggio relativo al promovimento della formazione, della ricerca e dell'innovazione. In tale ambito le questioni poste nella motivazione della mozione, importanti e giustificate, verranno trattate concretamente e in modo dettagliato.</p><p>La questione del \"Benessere grazie all'innovazione\" verrà affrontata anche in occasione della preparazione del programma di legislatura 2007-2011, quando il Consiglio federale valuterà attentamente quali priorità e strategie adottare a tale riguardo nell'ottica della politica federale globale durante la prossima legislatura. Nel suo rapporto concernente il programma di legislatura 2007-2011, il Consiglio federale fornirà al Parlamento le informazioni del caso. In occasione dell'esame del programma di legislatura, le Camere federali avranno la possibilità di valutare globalmente questo fondamentale tema politico e, se del caso, adottare le necessarie decisioni.</p><p>La mozione propone di istituire un consiglio d'innovazione con funzione di organo strategico di direzione. Nel quadro dei lavori di riforma del panorama universitario, attualmente in corso, il Consiglio federale si prefigge di semplificare la struttura organizzativa del settore FRI a livello federale. La nuova legge quadro sulle scuole universitarie e la revisione della legge sulla ricerca consentiranno al Parlamento di pronunciarsi al riguardo. È in quel contesto che si dovrà valutare la proposta di istituire un consiglio d'innovazione, così da prendere una decisione al riguardo. La creazione di una nuova istituzione ai sensi del testo della mozione sarebbe intempestiva e, pertanto, deve essere evitata.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel programma di legislatura 2008-2011, il Consiglio federale è incaricato di definire un compito prioritario \"Benessere grazie all'innovazione\", stabilendo per il periodo in questione una strategia d'innovazione con obiettivi vincolanti. Già durante la fase preparatoria, come organo strategico di direzione deve essere istituito un consiglio d'innovazione costituito da membri del Consiglio federale, rappresentanti dell'economia e personalità del mondo scientifico.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Benessere grazie all'innovazione"
    }
  ],
  "title": "Benessere grazie all'innovazione"
}