{
  "id": 20053654,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L03K020219",
      "name": "Kantonsvergleich",
      "type": 1
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L04K08020232",
      "name": "Vertrauen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-12-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3654",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Entre 1996 et 2004, les assureurs-maladie ont encaissé des primes pour l'assurance obligatoire des soins (AOS) pour un montant total de 126 557 millions de francs et payé des prestations pour un montant total de 119 911 millions de francs. La différence (6646 millions) a été versée aux réserves (112 millions) et aux provisions (1033 millions). Le solde (5500 millions, 4,3 pour cent du volume des primes) a essentiellement été utilisé afin de payer les frais administratifs des assureurs.</p><p>Sur mandat de l'Office fédéral de la santé publique, de santésuisse et de la Conférence suisse des directrices et directeurs cantonaux de la santé, la Haute école spécialisée de Zürich/Winterthur (ZHW) a élaboré un modèle statistique prévisionnel afin de mesurer l'évolution probable des prestations AOS. La ZHW table sur une hausse moyenne des prestations brutes de 4,4 pour cent pour 2006. Dans leur ensemble, les assureurs tablent sur une hausse moyenne de 4,5 pour cent pour 2006.</p><p>Selon les budgets des assureurs, la prime moyenne par assuré devrait se monter à 2626 francs en 2006, soit une hausse de 8,1 pour cent par rapport à l'année 2004. Cette hausse est inférieure aux pronostics effectués par la ZHW pour les années 2005-2006 (8,5 pour cent) au niveau suisse. Pour les cinq plus grands cantons suisses, les chiffres pour 2005-2006 sont respectivement de 5,1 pour cent (primes, selon les assureurs) et 11 pour cent (prestations, selon la ZHW) pour le canton de Zürich, de 11,1 pour cent et de 11,9 pour cent pour Berne, de 9,5 pour cent et de 9,4 pour cent pour Saint-Gall, de 6,8 pour cent et de 9,2 pour cent pour Argovie et de 7,3 pour cent et de 6,9 pour cent pour Vaud. Les hausses de primes relativement faibles dans les cantons de Zürich et d'Argovie pour les années 2005-2006 s'expliquent en partie par des hausses trop importantes en 2003.</p><p>Ces chiffres démontrent que, entre 1996 et 2004, les primes et les prestations AOS ont évolué de manière similaire et que les hausses de primes pour les années 2005 et 2006 sont, d'une manière générale, conformes aux prévisions relatives à l'évolution des prestations.</p><p>Il faut également relever qu'en tant qu'entreprise indépendante, chaque assureur effectue ses propres prévisions en matière d'évolution des coûts et doit, sur une période de deux ans, équilibrer ses charges et ses revenus (art. 78 OAMal; RS 832.102). Les excédents de charges ou de revenus sont comptabilisés dans les réserves.</p><p>2. L'évolution de la prime d'un assureur-maladie particulier dans une région précise ne dépend pas uniquement de la progression moyenne des coûts dans cette région. En effet, la structure de risque d'un assureur (la qualité de son portefeuille) de même que le niveau de ses réserves ont également une influence sur la fixation des primes.</p><p>Pour les dix plus grands assureurs du pays, les prestations nettes avant compensation des risques oscillaient en 2004 entre 1057 francs et 3553 francs et les réserves entre 245 francs (9,1 pour cent) et 589 francs (20,8 pour cent) par assuré. De tels écarts impliquent des différences entre les primes des assureurs.</p><p>3. Dans le système de concurrence entre les assureurs-maladie voulu par la loi fédérale du 18 mars 1994 sur l'assurance-maladie (LAMaL; RS 832.10), la fixation de certaines primes, notamment pour les franchises à option ou pour les enfants, répond en partie à des objectifs de politique commerciale. Des limites précises ont été fixées dans ce domaine (art. 95 OAMal, p. ex.) pour garantir la solidarité.</p><p>Toutefois, le critère essentiel pour la fixation des primes reste les coûts (prestations nettes, compensation des risques, frais administratifs) et leur évolution probable. A moyen terme, les primes et les prestations évoluent en parallèle et les réserves restent stables (voir réponse à la question 1). La fixation des primes répond donc essentiellement à des critères objectifs (les prestations nettes et leur évolution) et légaux.</p><p>Pour ce qui concerne l'objectivité et la transparence lors de la fixation des primes, le Conseil fédéral propose, dans le cadre du postulat Robbiani (05.3625 Pour une meilleure information des assurés maladie), d'élaborer un rapport contenant, entre autres, les facteurs pertinents lors de la fixation des primes et une analyse sur la transparence vis-à-vis des assurés.</p><p>4. La concurrence voulue par la LAMal exerce un effet positif sur la maîtrise des frais administratifs et encourage les assureurs-maladie à contrôler aux mieux les prestations. Les assureurs négocient, via leur organisation faîtière, santésuisse, des conventions tarifaires dans l'intérêt des assurés.</p><p>Toutefois, si la concurrence entre assureurs voulue par la LAMal s'exerce au niveau des assurés (proposer des primes concurrentielles), elle n'a que très peu d'influence sur les prestataires de soins puisque les assureurs ont toujours l'obligation de contracter.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La publication des primes de l'assurance-maladie 2006 a fait, comme chaque année, l'objet de vives réactions. Le fonctionnement du système est reconsidéré. La crédibilité des mécanismes d'estimation des coûts et de fixation des primes est soumise à rude épreuve, critiquée de toutes parts. A l'évidence, les organes de décision et d'application du système de santé subissent des attaques qui portent atteinte une fois de plus à la confiance de la population. Dans ce contexte de questionnements, de flou ou d'incompréhension, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Comment explique-t-il les décalages importants qui apparaissent entre l'évolution des coûts et celle des primes dans les différents cantons suisses?</p><p>2. Comment considérer l'attitude de l'Office fédéral de la santé publique dans l'acceptation de tels écarts et dans la tolérance d'écarts également importants, dans un même canton, entre les primes des différentes caisses?</p><p>3. Quelle est la part d'objectivité contenue dans la détermination des primes et la part relevant d'autres facteurs que les coûts (réserves, compensation des risques, stratégie commerciale)? Peut-on poser l'hypothèse selon laquelle les primes définies par les caisses sont d'abord des primes politiques?</p><p>4. Peut-on considérer, en regard de l'évolution des primes, que les caisses ne défendent désormais plus les intérêts des assurés et que la concurrence voulue par la LAMal ne permet pas une efficace maîtrise des coûts?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Primes de l'assurance-maladie 2006. Crédibilité des caisses et des autorités"
    }
  ],
  "title": "Primes de l'assurance-maladie 2006. Crédibilité des caisses et des autorités"
}