{
  "id": 20051148,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2300,
      "gender": "f",
      "id": 113,
      "name": "Hollenstein Pia",
      "officialDenomination": "Hollenstein"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K1201010301",
      "name": "Konferenz",
      "type": 1
    },
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1132700400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-11-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1148",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le rapport final sera livré au Secrétariat d'Etat à l'économie (SECO) à la fin de 2005. Celui-ci examinera si les objectifs visés ont été atteints et si les moyens ont été opportunément investis. Le rapport sera publié en fin d'année sur l'Internet.</p><p>2. Les organisateurs de la manifestation estiment qu'ils pourront présenter un résultat juste équilibré.</p><p>3. L'engagement et l'indemnisation des collaborateurs du congrès 2005 sont l'affaire de l'association Viva 50plus. Les chiffres dont dispose le SECO n'ont pas de quoi donner lieu à des réclamations.</p><p>4. Lorsque les publications du congrès seront disponibles, l'Office fédéral des assurances sociales en tirera les conclusions qui s'imposent et prendra celles-ci en compte à l'avenir pour définir la politique de la Suisse face au vieillissement démographique.</p><p>5. La Confédération n'octroie généralement pas d'aide financière pour la tenue de congrès. L'organisation Suisse Tourisme, soutenue par la Confédération, a toutefois réalisé une ligne de produits correspondante dénommée \"tourisme de congrès\". L'aide financière n'a pas été allouée à Viva 50plus pour la tenue du congrès 2005 ou la couverture d'un éventuel déficit, mais pour mettre sur pied un nouveau cycle de congrès \"Deuxième moitié de la vie\", que la ville de Saint-Gall - ville de congrès - doit positionner dans un nouveau segment du tourisme international d'affaires. L'aide financière faisait partie des mesures d'accompagnement visant à atténuer les effets de la libéralisation, mesures dont le but était de donner de nouvelles impulsions aux régions désavantagées par la libéralisation.</p><p>6. La Confédération ne tient pas de statistique des congrès qu'elle soutient et des moyens investis à cet effet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Du 29 septembre au 1er octobre 2005 s'est tenu à Saint-Gall le \"World Ageing &amp; Generations Congress 2005\" que la ville, le canton et la Confédération ont subventionné à hauteur de plus de 1 million de francs. Or, à l'issue de ce congrès, on est en droit de se poser quelques questions, notamment parce que le nombre de congressistes n'a pas été celui qu'on attendait. Les contribuables ont du reste le droit de savoir de ce qu'il est advenu de leur argent.</p><p>Dans ces conditions, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quand le rapport final que les organisateurs ont promis de fournir sera-t-il livré? Et quand le Conseil fédéral le rendra-t-il public?</p><p>2. A combien se monte le déficit accumulé? Qui l'épongera?</p><p>3. A combien s'élèvent les honoraires et le défraiement du président (executive chairman)?</p><p>4. En quoi ce congrès international a-t-il apporté des idées neuves à l'Office fédéral des assurances sociales?</p><p>5. De quels moyens financiers la Confédération dispose-t-elle chaque année pour favoriser la tenue de congrès dans notre pays?</p><p>6. Quels autres congrès subventionne-t-elle et à quelle hauteur?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Congrès mondial du vieillissement et des générations. Bilan"
    }
  ],
  "title": "Congrès mondial du vieillissement et des générations. Bilan"
}