{
  "id": 20053866,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2615,
      "gender": "m",
      "id": 1112,
      "name": "Müller Geri",
      "officialDenomination": "Müller Geri"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K04010202",
      "name": "Krieg",
      "type": 1
    },
    {
      "key": "L04K04010404",
      "name": "Opfer unter der Zivilbevölkerung",
      "type": 1
    },
    {
      "key": "L05K1801030202",
      "name": "Ölfernleitung",
      "type": 2
    },
    {
      "key": "L04K06030402",
      "name": "Bodenschätze",
      "type": 2
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-03-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3866",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le cause della guerra nel Cossovo sono antiche e di natura sociale, economica e politica. A partire dal 1981 il conflitto, dapprima locale, si è acuito e in seguito alle guerre dell'ex Jugoslavia ha coinvolto l'intera regione per poi trasformarsi, nel 1998, in un conflitto di dimensioni internazionali.</p><p>2. L'esatto corso degli eventi prima, durante e dopo il massacro ai civili del 15 gennaio 1999 a Racak/Reçak è oggetto di un acceso dibattito, in particolare sulle accuse di \"messinscena\" dei cadaveri, che comunque non sminuiscono la gravità del massacro. Le dichiarazioni di \"crimini contro l'umanità\" rilasciate dal capo della missione OSCE (KVM), il signor William Walker, all'arrivo sul posto sono state determinanti per la portata internazionale dell'accaduto.</p><p>3. In generale le risorse naturali e le questioni geostrategiche hanno svolto un certo ruolo nella guerra del Cossovo, ma soprattutto a livello locale. Il progetto AMBO (Albania-Macedonia-Bulgaria Oil) è uno dei tre progetti di oleodotto sulla penisola balcanica, attualmente in corso; il tracciato non riguarda il territorio del Cossovo, né quello della Serbia o del Montenegro, per cui è difficile vederci un nesso diretto con la guerra nel Cossovo.</p><p>4. Le risorse di lignite nel Cossovo sono notevoli; tuttavia gli impianti di estrazione sono ormai superati e sono necessari ingenti investimenti per renderli redditizi. A torto o a ragione, per i belligeranti locali hanno rappresentato un motivo di contrasto.</p><p>5. Le simpatie e i relativi cambiamenti sono tipici dei periodi di guerra e rispecchiano solo in maniera molto limitata la realtà. Spesso si basano su generalizzazioni ingiustificate e non contribuiscono alla comprensione del contesto.</p><p>6. Il rimprovero secondo il quale le truppe americane avrebbero bombardato la popolazione civile serba non regge ad un'analisi realistica dei fatti. È necessario precisare che si trattava di un'operazione Nato e non degli USA. È evidente che ogni vittima civile è una vittima di troppo. Tuttavia sta di fatto che la popolazione civile non è mai stata deliberatamente attaccata durante tutta l'operazione. Per questa ragione il Tribunale penale internazionale per l'ex Jugoslavia ha rinunciato a trattare un ricorso contro i responsabili provenienti dai Paesi Nato.</p><p>7. L'intervento degli Stati Uniti è avvenuto nel quadro della Nato. I motivi di questo intervento sono essenzialmente di tipo umanitario. Poiché il movimento nazionalista albanese del Cossovo si basa essenzialmente su principi laici, non è possibile definire \"islamisti radicali\" i guerriglieri.</p><p>8. Il Consiglio federale è a conoscenza del fatto che negli ultimi anni varie migliaia di Rom e membri di altre minoranze sono fuggiti dal Cossovo o sono stati trasferiti all'interno della regione. Le truppe KFOR spesso non sono state in grado di impedire questo esodo. In alcuni casi, le truppe internazionali sono intervenute in favore delle minoranze attaccate. Date le difficili condizioni socioeconomiche, questo esodo sembra essere dovuto più ad una mancanza di impegno politico locale e internazionale che ad una strategia politica deliberata. D'altronde la situazione delle minoranze etniche nel Cossovo è stata efficacemente documentata in numerosi rapporti di organizzazioni internazionali attive nella regione, come l'HCR e l'OSCE.</p><p>9. Come indicato nella risposta all'interpellanza Lang 05.3263, il Consiglio federale ritiene che il rispetto degli standard continua ad assumere un'importanza capitale anche dopo aver regolato la questione dello status. A tale riguardo, la formula \"standards-beyond-status\" preferita dal collegio governativo rimanda all'applicazione senza limiti di tempo degli standard. La Svizzera si è espressa apertamente ben prima della maggior parte degli altri Paesi sugli obiettivi da raggiungere tramite il regolamento della questione dello statuto. Attualmente la comunità internazionale condivide ampiamente questi obiettivi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. Quali sono le cause della guerra nel Cossovo e del seguente inasprimento delle violenze?</p><p>2. Cosa è successo esattamente a Racak il 16 gennaio 1999? Come giudica il Consiglio federale il ruolo del membro US OCSE William Walker prima, durante e dopo il massacro di Racak?</p><p>3. Come valuta il Consiglio federale i rapporti secondo i quali il massacro sia stato solo una messinscena destinata a provocare una reazione?</p><p>Come valuta il Consiglio federale la tesi secondo la quale anche la guerra del Cossovo è stata in realtà una lotta per le risorse naturali e per la posizione strategica? Vede un nesso concreto tra l'oleodotto progettato dal 1994 dal consorzio AMBO in mano USA e la guerra nel Cossovo, visto che l'oleodotto è destinato a collegare il porto bulgaro di Burgas sul Mar Nero con il porto mediterraneo albanese di Vlora passando per le regioni albanesi della Macedonia e per il Cossovo? (Al termine della guerra, nel dicembre 2004, a Sofia è stato firmato un contratto in merito tra la AMBO e i tre Stati interessati. Una volta portato a termine, l'oleodotto avrà una lunghezza di 910 chilometri.)</p><p>4. Che ruolo assumono i più grandi giacimenti europei di carbone situati in Cossovo?</p><p>5. Come spiega il Consiglio federale il cambiamento relativamente repentino di molte persone da pro a contro i Serbi?</p><p>6. Cosa pensa il Consiglio federale dei bombardamenti della popolazione civile serba da parte di truppe USA?</p><p>7. Perché gli USA sono intervenuti collaborando con i gruppi islamici radicali contro cui oggi combattono?</p><p>8. Perché durante l'occupazione delle truppe della KFOR centinaia di migliaia di Rom sono stati espulsi insieme ad altre popolazioni senza che queste truppe di per sé neutrali siano intervenute o abbiano fatto rapporto?</p><p>9. Esistono analisi sulla reazione alla proposta svizzera di regolare lo statuto del Cossovo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il ruolo della Svizzera nel Cossovo"
    }
  ],
  "title": "Il ruolo della Svizzera nel Cossovo"
}