{
  "id": 20053850,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2636,
      "gender": "m",
      "id": 1128,
      "name": "Wäfler Markus",
      "officialDenomination": "Wäfler Markus"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-12-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L06K070104040203",
      "name": "Zollkontrolle",
      "type": 1
    },
    {
      "key": "L06K070104030102",
      "name": "Einfuhrabgabe",
      "type": 1
    },
    {
      "key": "L03K110205",
      "name": "Einnahmen der öffentlichen Hand",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L07K08060103010401",
      "name": "Personalabbau beim Bund",
      "type": 1
    },
    {
      "key": "L06K070103030201",
      "name": "betrügerisches Handelsgeschäft",
      "type": 2
    },
    {
      "key": "L04K08040508",
      "name": "Eidgenössische Zollverwaltung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2006-03-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134601200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3850",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Vérifier et optimiser constamment l'engagement des ressources humaines et matérielles afin que le contrôle frontalier soit efficace fait partie des tâches de l'Administration fédérale des douanes, en particulier dans le contexte des programmes d'allègement budgétaire PAB 2003 et PAB 2004. La perception des redevances tant sur les marchandises privées que sur les marchandises de commerce, y compris la RPLP, obéit au principe de l'autotaxation. La douane contrôle les déclarations orales et écrites par épreuves en se fondant sur les analyses de risques.</p><p>Dans le domaine du trafic des voyageurs, l'engagement du personnel du Corps des gardes-frontière est fondé sur un mandat et un contrat de prestations. Les contrôles statiques qui jusqu'à présent étaient effectués aux postes frontières de faible ou de moyenne importance sont progressivement remplacés par une surveillance mobile, ce qui garantit que la surveillance de l'ensemble des routes et chemins qui franchissent la frontière soit ajustée aux risques.</p><p>Dans le domaine du trafic des marchandises de commerce également, les ressources humaines du service douanier civil, en constante diminution, sont engagées aussi efficacement que possible sur la base d'un mandat et d'un contrat de prestations. Cela permet de réduire au minimum les entraves au trafic des marchandises de commerce. Afin d'augmenter la capacité de débit à la frontière - autrement dit afin de réduire ou d'éviter les bouchons -, la douane promeut le transfert du dédouanement des marchandises de commerce vers les bureaux de douane situés à l'intérieur du pays ou vers le domicile de ses clients, et ce grâce notamment aux procédures de dédouanement modernes \"expéditeur/destinataire agréé\" et \"entrepôts douaniers ouverts\". Les documents de transit internationaux permettent de passer la frontière entre 5 et 22 heures aux points de franchissement désignés à cet effet.</p><p>La nouvelle loi sur les douanes ainsi que l'introduction sur l'ensemble du territoire de l'application e-dec importation ont créé les conditions nécessaires pour que, malgré des effectifs réduits, la douane puisse garantir un contrôle du trafic transfrontalier de personnes et de marchandises efficace et ajusté aux risques.</p><p>Par ailleurs, le service des enquêtes douanières constitue pour l'Administration fédérale des douanes un instrument permettant de découvrir les infractions commises dans le domaine du transport transfrontalier de marchandises. L'addition de ces instruments crée un facteur d'insécurité chez les personnes assujetties à l'obligation de déclarer. C'est pourquoi on peut admettre que le principe de l'autotaxation a les effets escomptés.</p><p>1. Actuellement, on s'attend à une légère diminution des droits d'entrée, due essentiellement à la réduction des taux douaniers décidée sur le plan international (accord GATT/OMC) et non aux réorganisations en cours.</p><p>2. Non, grâce à l'obligation d'autodéclaration, on ne renonce pas à la perception des droits de douane. Dans la situation actuelle, on ne peut malheureusement éviter de continuer à réduire les heures d'ouverture des petits bureaux de douane.</p><p>3. Non, bien que les contrôles formels et matériels soient aujourd'hui de faible ampleur. On peut réduire les risques grâce à de meilleurs instruments d'analyse.</p><p>4. Non. L'Administration fédérale des douanes reste en mesure de remplir sa mission de manière satisfaisante.</p><p>5. Grâce à des mesures organisationnelles et techniques, il n'y a actuellement pas lieu de craindre des pertes de recettes. La suppression de prestations douanières consécutive à la réduction du personnel entraînera une certaine canalisation du trafic.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La réorganisation de la douane qui est en cours réduira considérablement les heures de présence des douaniers aux postes de douane; des lacunes vont donc apparaître dans le système de perception des droits de douane qui sont dus sur les marchandises en application de la loi. A combien le Conseil fédéral chiffre-t-il le manque à gagner annuel qui proviendra de la non-perception partielle des droits de douane pour cause de réduction de l'effectif du personnel?</p><p>2. Ne pense-t-il pas comme moi qu'en renonçant partiellement à percevoir les droits de douane en dehors des heures d'ouverture aux points de passage ouverts, il ouvre toute grande la porte aux contrebandiers?</p><p>3. L'Administration fédérale des douanes ou le Conseil fédéral n'incitent-ils pas ainsi les personnes qui devraient s'acquitter de droits de douane à franchir la frontière avec la marchandise à un point de passage ouvert, pendant les heures où le poste n'est pas desservi, dans le but de ne pas payer les droits?</p><p>4. Ne pense-t-il pas comme moi que la réduction de l'effectif du personnel fait que le principe de l'égalité devant l'impôt ne sera plus appliqué puisqu'une personne pourra choisir le moment et l'endroit propices pour échapper au paiement des droits de douane dont elle est pourtant tenue de s'acquitter en vertu de la loi?</p><p>5. Le personnel douanier est \"rentable\" pour la Confédération. Le manque de personnel de dédouanement à la frontière et dans les ports francs entraînera un manque à gagner pour elle et des frais supplémentaires que devront payer les entreprises, car la marchandise importée se fera attendre. Le Conseil fédéral est-il prêt à faire évaluer rapidement les possibilités de rectifier la situation, pour le plus grand bien de l'Etat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réorganisation de la douane"
    }
  ],
  "title": "Réorganisation de la douane"
}