{
  "id": 20053120,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0704050209",
      "name": "Kaufkraft",
      "type": 1
    },
    {
      "key": "L03K110504",
      "name": "Preis (speziell)",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L06K070102030302",
      "name": "Parallelimport",
      "type": 2
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    },
    {
      "key": "L05K1110011303",
      "name": "Selbstbehalt",
      "type": 2
    },
    {
      "key": "L04K11050412",
      "name": "reduzierter Preis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+/-",
        "date": "2005-05-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme von Ziffer 3 und die Ablehnung der Ziffern 1, 2 sowie 4 bis 8 der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Der Bundesrat beantragt die Annahme von Ziffer 3 und die Ablehnung der Ziffern 1, 2 sowie 4 bis 8 der Motion."
        }
      ]
    }
  ],
  "handling": {
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3120",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Schweiz sind viele Heilmittel überteuert. Der Preisüberwacher hat berechnet, dass kassenpflichtige Medikamente in der Schweiz 19 Prozent mehr kosten als in Deutschland, frei erhältliche Heilmittel sogar 36 Prozent. Mit 4,5 Milliarden Franken sind die Arzneimittel der zweitgrösste Ausgabenblock in der Grundversicherung des KVG. Statt das Preisproblem an der Wurzel zu packen, schlagen der Ärzteverband FMH, die Krankenkassen und die Pharmabranche nun eine massive Erhöhung des Selbstbehaltes der Patientinnen und Patienten auf gewissen Medikamenten vor, was die hohen Kosten nicht mindert, sondern zum Teil auf schwerkranke Patientengruppen verlagert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Anerkennung der Zulassungen von Arzneimitteln durch die zentrale europäische Zulassungsbehörde (Emea) innerhalb der EU bzw. des EWR beruht auf einer identischen rechtlichen Basis (Acquis communautaire) in den Mitgliedstaaten. Die EU- und EWR-Staaten sind zudem über die Mitwirkung in den Expertengremien der Emea in die Bewertungs- und Entscheidungsprozesse eingebunden. Eine gegenseitige Anerkennung von Zulassungen zwischen der Schweiz und dem EU-Raum müsste mit der EG umfassend verhandelt werden. Dies steht für den Bundesrat aktuell nicht zur Diskussion. Die Frage der Intensivierung der Zusammenarbeit zwischen der Schweiz und der Emea ist Gegenstand weiterer Abklärungen. Im Übrigen werden innerhalb der EU bzw. des EWR Zulassungen von Arzneimitteln durch die einzelnen Mitgliedstaaten von anderen Mitgliedstaaten nicht automatisch anerkannt.</p><p>Gesuchstellenden ist es in der Schweiz bereits heute möglich, sich für die Zulassung eines Präparates massgeblich auf ausländische Begutachtungen abzustützen, sofern das betreffende Land über eine mit der Schweiz vergleichbare Arzneimittelkontrolle verfügt und die Grundlagen für den ausländischen Zulassungsentscheid dem Schweizerischen Heilmittelinstitut, Swissmedic, unterbreitet werden.</p><p>2. Wie der Bundesrat in seinem Bericht vom 3. Dezember 2004 \"Parallelimporte und Patentrecht: Regionale Erschöpfung\" begründet hat, ist es zum jetzigen Zeitpunkt nicht wünschenswert, separate Verhandlungen mit der EU zur Einführung der gegenseitigen regionalen Erschöpfung im Patentrecht mittels eines qualifizierten Abkommens einzuleiten. Gleiches gilt für den Bereich der administrierten Preise von Pharmaprodukten. Zurzeit soll daher die nationale Erschöpfung von Patenten beibehalten und gleichzeitig das Problem Mehrfachschutz im Bundesgesetz über die Erfindungspatente geregelt werden.</p><p>Ein Medikament wird von der obligatorischen Krankenpflegeversicherung nur übernommen, wenn u. a. eine gültige Zulassung von Swissmedic vorliegt. Dadurch wird sichergestellt, dass nur qualitativ hochstehende, sichere und wirksame Heilmittel vergütet werden. Da importierte Medikamente nicht von Swissmedic zugelassen sind, fehlt es an einer Gewährleistung dieser Aspekte. Dies führt auch in Haftungsfällen zu Problemen, da unklar ist, wer diesfalls belangt werden kann.</p><p>3. Mit Artikel 32 des Bundesgesetzes über die Krankenversicherung (SR 832.10) besteht bereits eine gesetzliche Grundlage, wonach Medikamente der Spezialitätenliste periodisch überprüft werden müssen. Ein Medikament hat grundsätzlich während der ganzen Dauer des Spezialitätenliste-Eintrages die Kriterien der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit zu erfüllen. Eine Überprüfung der sogenannten WZW-Kriterien und des Medikamentenpreises erfolgt von Amtes wegen ein erstes Mal bei der Aufnahme des Präparates in die Spezialitätenliste, ein zweites Mal nach 24 Monaten und ein drittes Mal nach Ablauf des Patentschutzes bzw. nach 15 Jahren (vgl. dazu die Stellungnahme des Bundesrates zur Interpellation der CVP-Fraktion 05.3010, Ziff. 2.1). Um die bisherigen Überprüfungsprozesse zu intensivieren, ist die Einführung einer weiteren Überprüfung sieben Jahre nach der Aufnahme in die Spezialitätenliste vorgesehen. Zudem ist in begründeten Fällen eine Überprüfung auch ausserhalb dieser Fristen und insbesondere auch nach Patentablauf möglich.</p><p>4. Gemäss den Anforderungen des Heilmittelgesetzes (HMG; SR 812.21) müssen heute die Wirksamkeit, Sicherheit und Qualität eines Arzneimittels belegt sein, bevor es in der Schweiz zugelassen und vertrieben werden kann. Strengere Anforderungen würden daher eine Änderung des HMG verlangen. Im internationalen Vergleich würde sich damit das Zulassungssystem in der Schweiz in einem wesentlichen Punkt von der EU, den USA und Japan (und vielen anderen Ländern) unterscheiden. In diesem Sinne steht das Anliegen gemäss Ziffer 4 auch im Widerspruch zu Ziffer 1 der Motion.</p><p>5. Diese Möglichkeit besteht bereits heute, indem die Zulassung eines Arzneimittels ohne neue klinische oder toxikologische Daten auf eine andere Firma übertragen werden kann. Voraussetzung ist jedoch, dass die aktuelle Zulassungsinhaberin bereit ist, ihre Rechte zu übertragen.</p><p>6. Der Bundesrat hat sich in seiner Stellungnahme zur Motion der CVP-Fraktion 05.3008 unter Berücksichtigung der genannten Vorbehalte grundsätzlich bereit erklärt, eine nach Leistungen differenzierte Kostenbeteiligung als Kostendämpfungsmassnahme zu prüfen. Diese Prüfung sollte aber nicht isoliert vorgenommen, sondern in den Gesamtzusammenhang der Anpassung der Kostenbeteiligungsregeln in der Krankenversicherung gestellt werden, die der Bundesrat in seiner Botschaft vom 26. Mai 2004 den eidgenössischen Räten beantragt hat (Erhöhung des Selbstbehaltes von 10 auf 20 Prozent und der Delegationsnorm im Bereich der Kostenbeteiligung; 04.034, BBl 2004 4361ff.).</p><p>7. Betriebswirtschaftlich gerechtfertigte und handelsübliche Rabatte, die sich direkt auf den Preis auswirken, sind aufgrund von Artikel 33 HMG zulässig. Der Bundesrat hat bisher die Haltung vertreten, wonach eine Rechtspraxis abzuwarten sei, bevor die einschlägigen Bestimmungen revidiert werden (Interpellation Bühlmann 02.3572; Postulat Günter 02.3657; Motion CVP-Fraktion 05.3016). An dieser Einschätzung hat sich nach erneuter Prüfung nichts geändert, insbesondere weil sich infolge laufender Verfahren eine Praxis zu etablieren beginnt.</p><p>Die vereinfachte Zulassung von Spitalpräparaten ist im HMG bereits vorgesehen. Die diesbezüglichen Ausführungsvorschriften sind in Erarbeitung. Durch die Revision von Artikel 36 der Arzneimittel-Bewilligungsverordnung (SR 812.212.1) wurden bereits Vereinfachungen bei Importen von in der Schweiz nicht zugelassenen Arzneimitteln geschaffen.</p><p>8. Der Bundesrat steht dem Anliegen, ein Register zu schaffen, in dem sämtliche klinischen Studien erfasst sind, unter Berücksichtigung der finanziellen Möglichkeiten grundsätzlich positiv gegenüber. Auf Bundesebene gibt es zurzeit keine Vorschrift, welche die öffentlich zugängliche Registrierung von klinischen Studien vorschreibt. Eine gesetzliche Grundlage zur Etablierung eines Studienregisters, das nicht nur Heilmittelstudien, sondern darüber hinaus auch alle weiteren medizinischen Forschungsprojekte erfasst, soll im Rahmen der Vernehmlassung zum Humanforschungsgesetz im Herbst 2005 zur Diskussion gestellt werden (vgl. Stellungnahme des Bundesrates zur Motion Hubmann 05.3161, Mehr Transparenz bei klinischen Studien).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die gesetzlichen Grundlagen zu schaffen oder anzupassen, damit die nachfolgend aufgeführten, sozialverträglichen Massnahmen zur Dämpfung der Kostenexplosion im Heilmittelbereich umgesetzt werden können:</p><p>1. eine gegenseitige Anerkennung der Zulassung von Medikamenten im EU-Raum, soweit nicht ernsthafte gesundheitspolizeiliche Bedenken im Einzelfall ausgewiesen sind;</p><p>2. Zulassung von Parallelimporten vor Patentablauf, regional-europäische statt nationale Patenterschöpfung, Vergütung auch importierter Medikamente nach Rezept durch die Krankenkassen;</p><p>3. periodische Überprüfung der bewilligten Medikamentenpreise;</p><p>4. strengere Prüfung bei der Zulassung von Arzneimitteln, ob diese gegenüber Altpräparaten einen Innovationsgewinn oder einen therapeutischen oder preislichen Vorteil aufweisen, sonst Verweigerung der Zulassung;</p><p>5. therapeutisch wirksame und preisgünstige Altpräparate können in einem zu regelnden Verfahren von Drittfirmen übernommen werden, auch wenn sie der Hersteller aus Gründen der Gewinnoptimierung zurückziehen will;</p><p>6. bei Medikamenten für schwere Krankheiten ist der Selbstbehalt des Patienten, der Patientin in einem differenzierten indikationsbezogenen System zu senken oder zu streichen;</p><p>7. Zulassung der Rabatte für Spitäler, mit Weitergabepflicht (Art. 33 HMG), vereinfachte Zulassung und Importmöglichkeiten mit öffentlicher Ausschreibung für Spitalbedarf;</p><p>8. vollständige Transparenz der Ergebnisse klinischer Untersuchungen neuer Arzneimittel.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kaufkraft und Preise 6. Medikamentenpreise auf europäisches Niveau senken"
    }
  ],
  "title": "Kaufkraft und Preise 6. Medikamentenpreise auf europäisches Niveau senken"
}