{
  "id": 20053312,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L06K111001130401",
      "name": "Taggeld",
      "type": 1
    },
    {
      "key": "L05K0704030101",
      "name": "benachteiligtes Gebiet",
      "type": 1
    },
    {
      "key": "L05K0702030403",
      "name": "Jugendarbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0702030406",
      "name": "Langzeitarbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0702020101",
      "name": "ältere/r Arbeitnehmer/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118786400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2599,
        "gender": "f",
        "id": 1151,
        "name": "Gyr-Steiner Josy",
        "officialDenomination": "Gyr-Steiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3312",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Vorab gilt es festzuhalten, dass wohl ein Ungleichgewicht zwischen dem Angebot und der Nachfrage nach Stellen besteht, dass aber die in der Interpellation erwähnten Zahlen stark relativiert werden müssen, da die Arbeitgeber nicht verpflichtet sind, offene Arbeitsstellen zu melden. Ein weitaus zuverlässigeres Abbild der Arbeitsmarktsituation ergibt sich aus dem Vergleich zwischen den Zu- und Abgängen aus der Arbeitslosigkeit. Im Kanton Neuenburg waren gemäss den letzten zur Verfügung stehenden Zahlen im Monat Juni 2005 3448 Personen arbeitslos. 637 Zugängen standen 759 Abgänge gegenüber. Erfreulicherweise ist die Anzahl der Abgänge von der Arbeitslosigkeit grösser als die der Zugänge; der Bundesrat stellt dennoch fest, dass das Stellenangebot leider nach wie vor ungenügend ist, um einen bedeutenden Rückgang der Arbeitslosigkeit in den erwähnten Regionen zu bewirken. Um diesem Umstand Rechnung zu tragen, hat er beschlossen, ab 1. Juli 2005 für zusätzliche sechs Monate die Erhöhung der Maximalzahl der Taggelder in den Kantonen Genf, Neuenburg (MS Region 103) und Waadt weiterzuführen. Die Gründe, welche den Bundesrat dazu bewogen haben, die Massnahme auf ältere arbeitslose Versicherte zu beschränken, sind unter Ziffer 2 erläutert.</p><p>1. Die Möglichkeit des Bundesrates, sich auf das Alterskriterium abzustützen für die Festlegung, für wen die Erhöhung der maximalen Taggeldzahl in Kantonen mit hoher Arbeitslosigkeit gelten soll, ist die Folge der Änderung der Arbeitslosenversicherungsverordnung (Aviv) vom 3. Dezember 2004. Die Westschweizer Kantone, vor allem die stark betroffenen, waren in die Diskussionen anlässlich der damaligen Revision einbezogen worden. Sie wussten also bereits seit diesem Zeitpunkt, dass der Bundesrat die Massnahme gezielter anwenden könnte, indem er sie den älteren, stärker von Langzeitarbeitslosigkeit bedrohten Versicherten vorbehält. Das Inkrafttreten der Änderung wurde absichtlich auf den 1. Juli 2005 festgelegt, um den Kantonen, die vor dem 3. Dezember 2004 ein Gesuch eingereicht hatten, die Möglichkeit zu geben, die Maximaldauer der Massnahme auszuschöpfen, also vom 1. Januar bis 30. Juni 2005, und zwar zu den gleichen Voraussetzungen wie bei früheren Erhöhungen. Die Entscheidung des Bundesrates erfolgte somit nicht verspätet. Sie hält in allen Punkten die vorgesehenen Fristen nach Artikel 41 Absatz 6 Aviv (neu) ein.</p><p>2. Aus juristischer Sicht liegt eine Ungleichbehandlung vor, wenn gleiche Sachverhalte ungleich behandelt werden. Die Arbeitslosenversicherung macht die Entschädigungsdauer vom Alter der versicherten Person, von ihrer Beitragsdauer und ihrem Gesundheitszustand abhängig (Art. 27 Abs. 2 Avig). Das Alterskriterium ist darauf zurückzuführen, dass ältere Arbeitslose auf dem Arbeitsmarkt grössere Schwierigkeiten haben als jüngere. Es ist zwar richtig, dass es viele junge Arbeitslose gibt, aber die durchschnittliche Dauer ihrer Arbeitslosigkeit ist deutlich kürzer als bei älteren Arbeitslosen (50 und mehr). 2004 waren durchschnittlich 28 310 junge (15-24 Jahre) und 29 917 Arbeitslose über 50 Jahre gemeldet. 2003 waren es 26 132 bzw. 27 143. 2004 gab es durchschnittlich 2160 junge gegenüber 9577 älteren Langzeitarbeitslosen. 2003 betrugen die entsprechenden Zahlen 1663 bzw. 7034. Beim Eintritt der Arbeitslosigkeit sind junge und ältere Arbeitslose somit ungefähr gleich zahlreich. Junge Arbeitslose sind allerdings viermal weniger stark von Langzeitarbeitslosigkeit (über ein Jahr) betroffen als über 50-jährige Arbeitslose. Da sich die Situation junger und älterer Arbeitsloser nicht gleich präsentiert, ist auch der Tatbestand der Ungleichbehandlung nicht erfüllt. Die kantonalen Massnahmen wie jene des Kantons Neuenburg (Förderung der Anstellung von über 50-jährigen Arbeitslosen durch die Übernahme der BVG-Arbeitgeberbeiträge während 12 bis 24 Monaten) ändern die Tendenz nicht signifikant, wie das geringe Interesse zeigt, auf das diese Massnahme gestossen ist (39 positive Entscheide 2003, 78 positive Entscheide 2004 bei einer durchschnittlichen Zahl von über 50-jährigen Arbeitslosen im Kanton von 744 im Jahr 2003 und 811 im Jahr 2004). Die Ablehnungsquote ist gering. Zahlreiche andere Faktoren als die BVG-Beiträge kommen da zusammen und behindern die Anstellung älterer arbeitssuchender Personen.</p><p>3. Artikel 27 Absatz 5 Avig ist eine Massnahme gesamteidgenössischer Solidarität. Die Entscheidung des Bundesrates vom 10. Juni 2005 will die frappanten Ungleichbehandlungen beseitigen, die die Folge der generellen Bewilligung der Massnahme in Kantonen mit hoher Arbeitslosigkeit waren. In den Kantonen mit erhöhter Bezugsdauer hatte ein junger Arbeitsloser Anspruch auf 520 Taggelder, während ein 50-jähriger Arbeitsloser in einem Kanton mit einer Arbeitslosigkeit um die 5 Prozent oder in einer Region mit einer Arbeitslosenrate von über 5 Prozent, wo jedoch der Kanton keine Erhöhung der Anzahl Taggelder beantragt hatte, nur 400 Taggelder beziehen durfte. Aus dem Anliegen der Gerechtigkeit heraus hat der Bundesrat deshalb beschlossen, die Massnahme gezielt auf jene Alterskategorie auszurichten, die sie am nötigsten hat. Es handelt sich dabei um eine notwendige Anpassung, die im Übrigen ohne Bezug zur Frage der Erweiterung des Personenfreizügigkeitsabkommens ist. Allerdings hat der Bundesrat Verständnis für Befürchtungen im Zusammenhang mit der Erweiterung dieses Abkommens, insbesondere in den Grenzkantonen. Dort waren seine Auswirkungen etwas deutlicher spürbar, wenn auch der Bericht des Observatoriums zum Freizügigkeitsabkommen zwischen der Schweiz und der EU für die Periode vom 1. Juni 2002 bis 31. Dezember 2004 zeigt, dass die Personenfreizügigkeit keine signifikante Auswirkung auf die Arbeitslosigkeit und das Lohnniveau in der Schweiz hatte. Der Bundesrat ruft deswegen auch nachdrücklich in Erinnerung, welche Auswirkungen sich beim geltenden Abkommen feststellen liessen und dass die Ablehnung der Erweiterung dieses Abkommens höchstwahrscheinlich zu einem langsameren Wachstum und einer höheren Arbeitslosigkeit führen wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat an seiner Sitzung vom vergangenen 10. Juni die Änderung von Artikel 41c Aviv verabschiedet, wonach die Kantone mit erhöhter Arbeitslosigkeit eine höhere Anzahl Taggelder beantragen können. Über 50jährige Arbeitslose, die in den Neuenburger Berggebieten, im Waadtland oder im Kanton Genf wohnen, haben nach dem Entscheid des Bundesrates neu Anspruch auf 520 statt nur 400 Taggelder. Das heisst, alle jüngeren Erwerbslosen werden von dieser Erhöhung ausgeschlossen.</p><p>Bisher wurden alle Erwerbslosen der in der Verordnung umschriebenen Regionen gleichbehandelt. Deshalb verstehen wir diesen Gesinnungswandel des Bundesrates nicht, mit dem er Stellensuchende aufgrund ihres Alters diskriminiert. Mit dieser Haltung zementiert er die Meinung, die jüngeren Stellensuchenden seien für ihre Arbeitslosigkeit verantwortlich und es fehle ihnen am Willen, einer Arbeit nachzugehen und sich wieder in die Arbeitswelt einzugliedern.</p><p>Aufgrund der Statistiken des Seco muss man aber feststellen, dass nicht der Wille, zu arbeiten und sich wiedereinzugliedern, fehlt, sondern die Arbeitsplätze. Im Kanton Neuenburg kommen 5365 Stellensuchende auf 194 offene Stellen, im Kanton Genf gibt es 22 406 Stellensuchende bei nur 640 offenen Stellen und im Kanton Waadt stehen 24 262 Arbeitslose 856 offenen Stellen gegenüber.</p><p>Diese Zahlen machen deutlich, wenn dies denn überhaupt noch nötig ist, dass es zu wenig Arbeitsplätze gibt. Dasselbe Problem stellt sich bei den Lehrstellen. Zwischen Angebot und Nachfrage besteht ein erhebliches Ungleichgewicht. Und trotz aller Anstrengungen wurde für die Behebung dieses Ungleichgewichts keine befriedigende Lösung gefunden.</p><p>Deshalb stelle ich dem Bundesrat folgende Fragen:</p><p>1. Der Bundesrat hat seinen Entscheid sehr spät getroffen, nämlich erst am 10. Juni, wo doch die Änderung bereits am 1. Juli in Kraft treten soll. Hat er damit den verschiedenen kantonalen Stellen für die notwendigen Vorkehren genügend Zeit eingeräumt?</p><p>2. Was hält der Bundesrat von der Diskriminierung aufgrund des Alters, die er mit seinem Entscheid einführt? Hat er im Wissen darum, dass einige Kantone für ältere Stellensuchende die BVG-Prämien anstelle der Arbeitgeber übernehmen, bereits geprüft, ob diese Diskriminierung sich mit der Verfassung vereinbaren lässt?</p><p>3. Hat der Bundesrat überlegt, welche Auswirkungen eine derart diskriminierende Massnahme einige Monate vor der Abstimmung über die Ausdehnung des freien Personenverkehrs haben kann, angesichts der Tatsache, dass die Angst vor der möglichen Zuwanderung von Arbeitskräften aus dem Ausland besonders gross ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Regionen mit erhöhter Arbeitslosigkeit. Erhöhung der Anzahl Taggelder"
    }
  ],
  "title": "Regionen mit erhöhter Arbeitslosigkeit. Erhöhung der Anzahl Taggelder"
}