{
  "id": 20053382,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2585,
      "gender": "m",
      "id": 1138,
      "name": "Bäumle Martin",
      "officialDenomination": "Bäumle"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K06020314",
      "name": "Verschmutzung durch das Auto",
      "type": 1
    },
    {
      "key": "L06K060201010101",
      "name": "Abgas",
      "type": 1
    },
    {
      "key": "L06K170401010103",
      "name": "Dieselkraftstoff",
      "type": 1
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    },
    {
      "key": "L04K18030101",
      "name": "Motorfahrzeug",
      "type": 2
    },
    {
      "key": "L04K18010401",
      "name": "Fahrzeugausrüstung",
      "type": 2
    },
    {
      "key": "L04K06010413",
      "name": "schadstoffarmes Fahrzeug",
      "type": 2
    },
    {
      "key": "L06K060201010102",
      "name": "Staub",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-10-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118872800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3382",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die übermässige Belastung mit Partikeln ist nachweislich gesundheitsschädlich und verursacht Gesundheitsfolgekosten. Eine rasche Reduktion dieser Partikelemissionen ist nötig, und damit ist die Einführung von Partikelfiltern dringlich.</p><p>Leider besteht auf EU-Ebene noch keine Verpflichtung zur Ausrüstung mit Partikelfiltern. Eine solche ist jedoch in den nächsten Jahren zu erwarten. Zudem ist die Fahrzeugflotte mit Partikelfiltern bereits sehr gross und wächst an.</p><p>Die Schweiz soll in dieser Frage unabhängig von der EU legiferieren und die Abgasvorschriften für Dieselfahrzeuge so verschärfen, dass diese nur mit Partikelfilter erreicht werden können. Dabei soll jedoch der Branche eine lange Übergangsfrist eingeräumt werden. Im Gegenzug soll aber eine Nachrüstpflicht verankert werden, damit nicht vor Inkrafttreten der Vorschrift grosse Mengen an alten Dieselfahrzeugen, welche die Vorschrift nicht erfüllen, eingeführt werden.</p><p>In Ergänzung zur Verschärfung der Abgasvorschriften soll aber mit einer befristeten Lenkungsabgabe von 5 Rappen/Liter Diesel bei den Neuzulassungen bereits viel früher freiwillig erreicht werden, dass vor allem Diesel-PKW mit Partikelfiltern in Verkehr gesetzt werden.</p><p>Zudem soll auch die bestehende Fahrzeugflotte möglichst rasch und umfassend nachgerüstet werden, soweit dies technisch und vom Fahrzeughalter her sinnvoll ist. Mit einem Beitrag an die Umrüstkosten soll der Anreiz geschaffen werden, bestehende Fahrzeuge bereits ohne gesetzliche Vorschrift freiwillig nachzurüsten.</p><p>Mit dieser Kombination aus Vorschrift mit langer Übergangsfrist und freiwilligen Anreizmassnahmen kann ein grosses Problem der Lufthygiene rasch, umfassend und wirtschaftsverträglich angegangen werden. Die Finanzierung über eine befristete Lenkungsabgabe auf dem verursachenden Treibstoff entspricht dem Verursacherprinzip und ist für den Staat staatsquotenneutral.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Belastung der Luft durch Feinstaub und insbesondere durch Dieselruss ist heute eine der grössten Herausforderungen für unsere Umweltpolitik. Vor allem Städte und verkehrsnahe Gebiete leiden unter zu hohen Belastungen. Dies hat gravierende Auswirkungen auf die Volksgesundheit. Feinstaub wird von verschiedenen Quellen verursacht, insbesondere von Land- und Forstwirtschaft, Verkehr und Industrie. Der Bundesrat ist sich der Feinstaubproblematik bewusst und teilt die Auffassung, dass zügiges Handeln im Interesse des Umwelt- und Gesundheitsschutzes angebracht ist.</p><p>Das UVEK hat deshalb einen Aktionsplan erarbeitet, welcher eine nachhaltige Reduktion des Feinstaubs und insbesondere auch des Dieselrusses zum Ziel hat. Für neun Massnahmen dieses Aktionsplanes ist das UVEK federführend. Sie befinden sich seit Januar 2006 in der konkreten Ausarbeitung. Die übrigen fünf Massnahmen liegen im Kompetenzbereich mehrerer Departemente und sind im Juni 2006 vom Bundesrat verabschiedet worden.</p><p>Die vom Motionär vorgeschlagenen Massnahmen wurden geprüft und teilweise in den Aktionsplan Feinstaub übernommen. Die gegenüber der EU vorzeitige Einführung strengerer Partikelgrenzwerte für neue Dieselpersonen- und Lieferwagen, Kleinbusse sowie Traktoren wurde in einem ersten Schritt bei der WTO und der EU/Efta im August 2006 notifiziert. Nach heutigem Wissensstand erfordern diese Grenzwerte den Einbau eines Partikelfilters. Ausserdem verpflichtet sich der Bund, nur noch Verwaltungs- und Militär-Dieselfahrzeuge mit wirksamen Partikelfiltern zu beschaffen, sofern sie auf dem Markt erhältlich sind. </p><p>Die Nachrüstung von bestehenden Fahrzeugen soll für Busse des öffentlichen Verkehrs mit der differenzierten Rückerstattung der Mineralölsteuer gefördert werden. Für Lastwagen wird eine Förderung von Partikelfiltern durch die Differenzierung der leistungsabhängigen Schwerverkehrsabgabe als Mandat in die laufenden Verhandlungen mit der EU über die nächste LSVA-Erhöhung 2008 eingebracht. Für Schiffe und land- und forstwirtschaftliche Traktoren und Motorkarren werden finanzielle Anreize geprüft, sobald wirksame und wirtschaftlich tragbare Partikelfiltersysteme einsetzbar sind.</p><p>Die von der Motion verlangte befristete Lenkungsabgabe auf Diesel zur Mitfinanzierung der Nachrüstung mit Partikelfiltern und zum Anreiz beim Neukauf von Dieselfahrzeugen lehnt der Bundesrat ab. Die Schaffung eines neuen, befristeten Instruments zu diesem Zweck erachtet er nicht als zielführend. Zum einen stellen sich bei Abgaben mit Finanzierungszweck Fragen der Verfassungsmässigkeit. Zum andern wäre angesichts der Zeit, die ein Entscheid des Parlamentes in Anspruch nähme, ein Zeitgewinn nicht möglich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, dem Parlament eine Vorlage mit folgenden Punkten zu unterbreiten:</p><p>1. Per 1. Januar 2010 sind die Grenzwerte für Abgase aus Dieselfahrzeugen so zu verschärfen, dass nur noch Dieselfahrzeuge mit Partikelfilter gemäss Stand der Technik eingeführt werden können. Eine allenfalls früher erlassene vergleichbare Vorschrift der EU wird übernommen.</p><p>2. Ab 1. Januar 2011 besteht für Altfahrzeuge eine Nachrüstpflicht mit Partikelfilter gemäss Stand der Technik, sofern dies technisch möglich ist und aufgrund der erwarteten Lebensdauer bzw. Fahrleistung des Fahrzeugs wirtschaftlich zumutbar ist.</p><p>3. Es sei für fünf Jahre, jedoch längstens bis zur Inkraftsetzung einer europäischen Vorschrift für Partikelfilter eine befristete Lenkungsabgabe von maximal 5 Rappen pro Liter auf Dieseltreibstoff zu erlassen.</p><p>4. Der Ertrag soll zweckgebunden:</p><p>a. zur freiwilligen Nachrüstung mit Partikelfiltern von Dieselfahrzeugen (PKW, LKW, eventuell weitere Dieselfahrzeuge) mit einem Beitrag von maximal 50 Prozent der Umrüstungskosten und</p><p>b. für Anreize beim Neukauf von Dieselfahrzeugen (insbesondere PKW) mit Partikelfiltern von max. 50 Prozent der Mehrkosten gegenüber einem gleichwertigen Fahrzeug ohne Partikelfilter eingesetzt werden.</p><p>5. Einzelheiten regelt der Bundesrat in einer Verordnung.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Dieselfahrzeuge. Verschärfung der Abgasvorschriften"
    }
  ],
  "title": "Dieselfahrzeuge. Verschärfung der Abgasvorschriften"
}