{
  "id": 20053153,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2421,
      "gender": "f",
      "id": 358,
      "name": "Stump Doris",
      "officialDenomination": "Stump"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-06-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3153",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il gruppo di esperti istituito nel 1999 dal Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) per studiare possibili piani di smaltimento delle scorie radioattive (\"Entsorgungskonzepte für radioaktive Abfälle\", EKRA) ha elaborato le basi per confrontare fra loro diverse strategie di smaltimento. Nel primo rapporto del 31 gennaio 2000, l'EKRA ha proposto un modello d'immagazzinamento geologico controllato a lungo termine, combinante lo stoccaggio definitivo con la possbilità di \"reversibilità\". Questo modello è stato ripreso nella legge federale sull'energia nucleare (LENu) dove è definito come \"deposito in strati geologici profondi\". Poiché svariate questioni tecniche e istituzionali erano rimaste insolute, il DATEC ha incaricato l'EKRA di preparare un rapporto supplementare. Nello studio dell'ottobre 2002 (\"Beitrag zur Entsorgungsstrategie für die radioaktiven Abfälle in der Schweiz\"), il gruppo di esperti si è espresso sulla situazione giuridica, sul programma di gestione delle scorie, sul dialogo e la partecipazione, sulla ricerca, l'organizzazione e il finanziamento dello smaltimento delle scorie radioattive e ha formulato le raccomandazioni menzionate nell'interpellanza. Entrambi i rapporti sono consultabili in Internet: www.entsorgungsnachweis.ch.</p><p>Un rapporto preliminare è stato inoltrato alla Commissione dell'ambiente, della pianificazione del territorio e dell'energia (CAPTE) del Consiglio nazionale nel maggio 2002 e discusso in modo approfondito durante la trattazione della LENu. Alcune raccomandazioni dell'EKRA sono confluite nella legge federale sull'energia nucleare e nella relativa ordinanza (OENu), altre sono invece ancora oggetto di un esame più dettagliato. Il Consiglio federale risponde come segue alle singole domande:</p><p>1. Quattro raccomandazioni (le autorizzazioni sono di competenza esclusiva della Confederazione, piano di realizzazione, piano finanziario, programma di gestione della qualità) sono state riprese nella LENu e nell'OENu. Le altre sono attualmente al vaglio delle autorità oppure sono già in fase d'attuazione.</p><p>2. La raccomandazione concernente il potenziamento dell'organico e delle risorse finanziarie delle autorità preposte al rilascio delle autorizzazioni e alla sicurezza non ha finora potuto essere attuata, in particolare anche a causa del programma di sgravio della Confederazione. Per quanto riguarda le autorità competenti in materia di sicurezza, anche se in misura limitata si sono potuti creare nuovi posti di lavoro. Le risorse in termini di personale sono però tuttora esigue. Visti i nuovi compiti e le attività previste (in particolare piano settoriale e programma di gestione delle scorie), non saranno da escludere ulteriori problemi di capacità. L'Ufficio federale dell'energia (UFE) sta pertanto esaminando se sia possibile (e in che misura) addossare i costi per posti di lavoro supplementari ai gestori degli impianti nucleari, in ossequio al principio di causalità.</p><p>3. Per quanto riguarda la prova dello smaltimento delle scorie altamente radioattive, il Consiglio federale ha chiesto che si trovino alternative all'argilla opalina del Weinland zurighese. Nell'articolo 5 OENu, il Collegio ha inoltre stabilito che la procedura di scelta dell'ubicazione dei depositi in strati geologici profondi di tutte le scorie radioattive deve essere fissata in un piano settoriale, conformemente alla legge sulla pianificazione del territorio. I lavori corrispondenti sono in corso. Nell'ottica della decisione del Consiglio federale sulla prova dello smaltimento, nel secondo semestre del 2005 avrà luogo una procedura di deposito pubblico e successivamente una valutazione dei pareri pervenuti. Al momento non sono necessari ulteriori provvedimenti.</p><p>4. Le responsabilità erano già state disciplinate inequivocabilmente nella legislazione in materia di energia nucleare e sono state fissate con chiarezza anche nella legge federale del 21 marzo 2003 sull'energia nucleare. Chi produce scorie radioattive è anche tenuto a smaltirle in maniera sicura; si applica quindi il principio di causalità (art. 31 cpv. 1 LENu). In tal modo la responsabilità incombe ai gestori degli impianti nucleari svizzeri membri di \"swissnuclear\". Nell'ottica della costruzione e dell'esercizio di depositi in strati geologici profondi, i gestori degli impianti nucleari e la Confederazione, la quale è responsabile delle scorie radioattive prodotte dalla medicina, l'industria e la ricerca (art. 33 cpv. 1 lett. a LENu), hanno dato vita alla Nagra. In considerazione delle esperienze registrate sia in Svizzera che all'estero, il Consiglio federale ritiene questa soluzione tuttora opportuna, tanto più che la Confederazione - con l'approvazione del programma di gestione delle scorie (art. 32 LENu) - può oggi esercitare un'influenza maggiore sulla Nagra. Inoltre, nel piano settoriale sui depositi in strati geologici profondi devono essere disciplinate anche le competenze nella scelta dell'ubicazione del sito.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel rapporto 2002 del gruppo di esperti per lo studio di possibili piani di smaltimento delle scorie radioattive (\"Entsorgungskonzepte für radioaktive Abfälle\", EKRA) sono state formulate diverse raccomandazioni. Nel frattempo sono state varate la legge federale sull'energia nucleare e la relativa ordinanza. Diverse questioni si pongono ora in relazione all'attuazione di queste raccomandazioni.</p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali raccomandazioni del gruppo di esperti sono state attuate sinora? E quali invece non lo sono state?</p><p>2. Perché determinate raccomandazioni non sono state attuate?</p><p>3. Sono sorti nuovi problemi che devono essere risolti mediante nuovi provvedimenti?</p><p>4. Come valuta il Consiglio federale l'organizzazione e la ripartizione dei compiti adottate nella ricerca di possibilità di smaltimento delle scorie radioattive?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Strategia di smaltimento delle scorie radioattive"
    }
  ],
  "title": "Strategia di smaltimento delle scorie radioattive"
}