{
  "id": 20053902,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2637,
      "gender": "m",
      "id": 1130,
      "name": "Wehrli Reto",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L03K040201",
      "name": "Verteidigungspolitik",
      "type": 1
    },
    {
      "key": "L04K04020104",
      "name": "Gesamtverteidigung",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3902",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die militärische Umsetzung des verfassungsrechtlichen Auftrages der Schweizer Armee erfolgt gemäss der neuen Militärdoktrin mit Hilfe von 6 Operationstypen (Existenzsicherungs-, präventive und dynamische Raumsicherungs-, Verteidigungs-, Friedensförderungs- und Informationsoperationen). Der Bundesrat hat anlässlich seiner Sitzung vom 11. Mai 2005 entschieden, dass inskünftig nicht mehr die Verteidigung, sondern die Raumsicherung die Hauptaufgabe der Schweizer Armee sein soll.</p><p>Bei der Raumsicherung werden zwei Operationstypen unterschieden. Die präventive Raumsicherung bei asymmetrischer Bedrohung (z. B. bei Terroranschlägen oder Bürgerkrawallen) und die dynamische Raumsicherung im Fall einer sich abzeichnenden militärischen Bedrohung.</p><p>Die Terminologie des Militärgesetzes ist dieser Neuausrichtung jedoch noch nicht angepasst. Die präventive Raumsicherung leistet im Unterschied zu den beiden anderen Operationsformen im Aktivdienst (dynamische Raumsicherung und Verteidigung; Art. 76 Abs. 1 MG) nur Schutzaufgaben, keine Kampfaufgaben, die Kompetenzen zwischen zivilen und militärischen Organen sind anders verteilt, und es kommen unterschiedliche Zwangsmittel zum Einsatz. Da die Grundrechte auch in der Raumsicherung gelten, ist für den Waffeneinsatz eine gesetzliche Grundlage notwendig (für die Armee gilt die polizeiliche Generalklausel nicht). Der Waffeneinsatz ist heute nur auf Verordnungsebene geregelt und delegiert den Waffeneinsatz, der über die persönliche Schutzwaffe hinausgeht, an den Bundesrat.</p><p>Der grosse Spielraum der Militärverwaltung ruft schwerwiegende rechtsstaatliche, aber auch demokratische Bedenken hervor, die nicht mit der Begründung weggeschoben werden können, dass die Armee Handlungsfreiheit brauche. Richtet sich die Armee vermehrt auf Einsätze im Innern aus, hat die Bevölkerung das Recht mitzubestimmen, welche Organe die Kompetenzen haben sollen und welche Waffen gegen sie eingesetzt werden können oder sollen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 11. Mai 2005 bestätigte der Bundesrat die Marschrichtung bezüglich der Rollenspezialisierung der Armee, welche er bereits am 8. September 2004 festgelegt hatte. Der Bundesratsbeschluss zielt darauf ab, unsere Armee konsequenter an den Herausforderungen der gegenwärtigen verlagerten Risikolage und ihrer Entwicklung auszurichten. Der Stellenwert der verschiedenen Armeeaufträge bleibt in diesem Zusammenhang unverändert; alle Armeeaufträge sind gleichwertig.</p><p>Unter Berücksichtigung der gegenwärtigen und künftigen Risiken und Gefahren und deren Bewältigung sieht der Entwicklungsschritt 08/11 eine Rollenspezialisierung in der Armee vor, welche sicherstellt, dass qualitativ und quantitativ genügend Kräfte vorhanden sind, um Sicherungseinsätze zu leisten. Um die benötigten höheren Kapazitäten für Sicherungseinsätze zu schaffen, werden diejenigen Kräfte, welche ausschliesslich für die Verteidigung vorgesehen sind, auf einen militärisch noch vertretbaren Aufwuchskern reduziert. Dieser muss komplett sein und soll qualitativ alle Mittel enthalten, die für die Durchführung einer Verteidigungsoperation nötig sind, wenn auch quantitativ stark redimensioniert. Die Ausrüstung und Bewaffnung des Aufwuchskerns ist auf mittlerem Technologieniveau zu halten.</p><p>Der Bundesrat beantwortet die einzelnen Fragen wie folgt:</p><p>1. Unter dem Gesichtspunkt der Begrifflichkeit ist klar zwischen Einsatzart und Operationstyp zu unterscheiden. Einsatzarten (Friedensförderungsdienst, Assistenzdienst, Aktivdienst) sind juristische Begriffe. Sie stammen aus dem Militärgesetz und beschreiben spezifische Rechtverhältnisse und Rechtzustände. Diese Terminologie bedarf zurzeit keiner Revision. Die Festlegung der Einsatzart ist im Übrigen das Ergebnis einer politischen Beurteilung.</p><p>Operationstypen wie beispielsweise Raumsicherung, die sich als Begriff nicht im Militärgesetz finden lässt, sind dagegen militärtechnische Begriffe. Sie sind ein direkter Ausfluss der Doktrin, indem sie ein bestimmtes militärisches Handeln erklären. Diese Begriffe werden im Rahmen der üblichen Revision der Führungsreglemente und auf Grundlage des Militärgesetzes regelmässig angepasst.</p><p>2. Die Zuständigkeiten und Verfahren für den Einsatz der Armee sind in der Bundesverfassung und im Militärgesetz geregelt. Die zuständigen politischen Behörden werden im konkreten Fall bestimmen, in welcher Einsatzart und mit welchen Zwangsmitteln die Armee einen bestimmten Auftrag zu erfüllen hat.</p><p>3. Die Polizeibefugnisse der Armee und damit auch der Waffeneinsatz sind in Artikel 92 des Militärgesetzes und in der Verordnung vom 26. Oktober 1994 über die Polizeibefugnisse der Armee geregelt. Diese Bestimmungen gelten im Ausbildungs-, Assistenz- und Aktivdienst.</p><p>4. Die heutige Regelung genügt den Anforderungen der Bundesverfassung und der EMRK.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>An der Sitzung vom 11. Mai 2005 entschied der Bundesrat, dass künftig nicht mehr die Verteidigung, sondern die Raumsicherung die Hauptaufgabe der Armee sein soll. Die Terminologie des Militärgesetzes (MG) ist dieser Neuausrichtung jedoch noch nicht angepasst.</p><p>1. Wie und in welcher Form wird die der alten Militärdoktrin entspringende Terminologie den neuen Begrifflichkeiten angepasst?</p><p>2. In welcher Form kann die Bevölkerung mitbestimmen, wenn es um Regelung der Kompetenzverteilung der unterschiedlichen zivilen und militärischen Akteure und des Einsatzes von Zwangsmitteln für die Raumsicherung geht?</p><p>3. Sollte der heute auf Verordnungsstufe geregelte Waffeneinsatz bei der präventiven Raumsicherung nicht auf Gesetzesebene geregelt werden?</p><p>4. Genügt die heutige Regelung (s. Frage 3) den Anforderungen der EMRK und der Bundesverfassung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Militärische Raumsicherung. Demokratische Mitbestimmung"
    }
  ],
  "title": "Militärische Raumsicherung. Demokratische Mitbestimmung"
}