{
  "id": 20053761,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2515,
      "gender": "m",
      "id": 493,
      "name": "Mathys Hans Ulrich",
      "officialDenomination": "Mathys"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-12-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L07K08060103010301",
      "name": "leitende/r Bundesangestellte/r",
      "type": 1
    },
    {
      "key": "L07K07020502010105",
      "name": "Zufriedenheit bei der Arbeit",
      "type": 1
    },
    {
      "key": "L05K0804060102",
      "name": "Bundesamt für Berufsbildung und Technologie",
      "type": 1
    },
    {
      "key": "L06K070205020101",
      "name": "Arbeitspsychologie",
      "type": 2
    },
    {
      "key": "L05K0701050104",
      "name": "kaufmännischer Beruf",
      "type": 2
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 2
    },
    {
      "key": "L05K0702030103",
      "name": "Entlassung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1133910000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3761",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale ha nominato la signora Renold direttrice dell'UFFT su proposta del DFE. Questa nomina è il risultato di un'accurata procedura di selezione che ha incluso la regolare messa a concorso del posto, numerosi colloqui con i candidati, i partner e i clienti dell'UFFT, nonché un assessment delle persone entrate nella rosa finale. Ad avviso del Consiglio federale, la candidatura di Ursula Renold rispondeva al meglio alle esigenze poste dalla funzione direttiva in seno all'UFFT.</p><p>2. Al Consiglio federale non risulta che la signora Renold sia la causa di una insoddisfazione particolarmente elevata nell'UFFT. La signora Renold ha assunto la direzione interimistica dell'ufficio nel luglio 2005 e quella definitiva a partire da novembre dello stesso anno. L'inchiesta del personale condotta nel 2005 ha prodotto per l'UFFT risultati migliori di quelli dell'anno precedente. 13 indicatori su 14, infatti, sono risultati migliori rispetto al 2004 e ciò in controtendenza rispetto all'intera amministrazione federale.</p><p>3. La selezione del personale in seno all'amministrazione federale spetta al Consiglio federale. Al Consiglio federale non risultava alcuna raccomandazione della Commissione della gestione al riguardo.</p><p>4. Il Consiglio federale valuta positivamente la riforma della formazione commerciale di base. Si vedano in proposito le risposte a diversi interventi parlamentari (04.3355, 05.3236, 05.5168, 05.3501). La riforma contempla numerose innovazioni introdotte su richiesta degli ambienti economici. Che alla stregua di qualunque altra importante innovazione, la sua concretizzazione sul piano nazionale ponga alcuni problemi, visto anche il gran numero di persone interessate (ca. 100 000), è risaputo. Una task force istituita dall'UFFT ha vagliato diverse possibilità di miglioramento che saranno realizzate il più rapidamente possibile.</p><p>5. La nuova direttrice dell'UFFT gode presso i principali partner dell'ufficio, ovvero ambienti economici e cantoni, di profonda stima: di questo il capo del dipartimento competente ha avuto modo di convincersi personalmente ed approfonditamente durante la selezione. Durante i cinque mesi di direzione interimistica la signora Renold ha dimostrato di saper gestire gli affari dell'ufficio in modo competente e in collaborazione con l'economia e le PMI interessante.</p><p>6. Il Consiglio federale voleva affidare la carica di direttore supplente ad una persona estranea alla direzione dell'UFFT. Il nuovo direttore supplente nonché responsabile del campo di prestazioni Innovazione, Christoph Caviezel, vanta una vasta esperienza nell'economia privata. Egli ha lavorato presso grandi imprese attive nel settore dell'innovazione e possiede oltre ad una solida esperienza nei campi della comunicazione, dell'allestimento e della gestione di progetti, una vasta esperienza in ambito negoziale e gestionale: tutti elementi, questi, previsti dal mansionario del capo del campo di prestazioni; innovazione/CTI.</p><p>7. Il Consiglio federale non ravvisa necessario intervenire sulle procedure di selezione del personale fissate per legge.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 16 novembre 2005 il Consiglio federale ha nominato la nuova direttrice dell'UFFT nella persona di Ursula Renold, che finora ne era la vicedirettrice. Questa nomina mi incita a porre le seguenti domande:</p><p>1. Perché il Consiglio federale ha atteso cosí a lungo prima di promuovere la vicedirettrice? Eppure il suo predecessore aveva resa nota la propria partenza il 9 maggio 2005. Il Consiglio federale aveva dei dubbi sulla nomina della signora Renold?</p><p>2. Il Consiglio federale è consapevole che la signora Renold, in qualità di direttrice supplente, ha essenzialmente suscitato nel suo ufficio insoddisfazioni, eccezionalmente grandi anche per l'amministrazione federale.</p><p>3. Perché il Consiglio federale ha soprasseduto alle raccomandazioni della Commissione della gestione la quale, dopo un'indagine in seno all'ufficio, ha espressamente sconsigliato la nomina della signora Renold?</p><p>4. Il numero degli apprendisti occupati nel ramo commerciale è notevolmente diminuito. Per l'economia la riforma delle formazioni commerciali è un progetto andato a male, visto che le ditte si sentono poco stimolate a creare nuovi posti di tirocinio. È consapevole il Consiglio federale di avere nominato con la signora Renold, nonostante un insuccesso eclatante, la responsabile principale della riforma commerciale naufragata?</p><p>5. Come può il Consiglio federale giustificare una simile promozione in un ufficio d'importanza primaria per l'economia e in particolare per le PMI?</p><p>6. Per quale motivo il dottor Johannes Kaufmann, estremamente apprezzato presso larghe cerchie, è stato destituito dalle sue funzioni, contemporaneamente alla nomina della signora Renold, benché in seno all'ufficio egli abbia la fama di essere una delle persone piú competenti? Il suo successore gode anche lui di qualifiche paragonabili, a prescindere dall'aver la tessera del partito giusto?</p><p>7. Che cosa intende fare il Consiglio federale per evitare in futuro analoghe decisioni discutibili a proposito di nomine?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Successione all'UFFT. Scandalosa politica del personale nel dipartimento di Deiss"
    }
  ],
  "title": "Successione all'UFFT. Scandalosa politica del personale nel dipartimento di Deiss"
}