{
  "id": 20051083,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2294,
      "gender": "f",
      "id": 94,
      "name": "Goll Christine",
      "officialDenomination": "Goll"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 1
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118872800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1126648800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-09-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1083",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Ruag Aerospace verfügt derzeit in Dübendorf über 12 Elektroniker- und 8 Polymechaniker-Lehrverhältnisse. Durch das Zusammenlegen von Geschäftsbereichen im Konzern Ruag per 1. Januar 2005 hat die Ruag Electronics die Lernendenausbildung in Dübendorf übernommen. Ruag Electronics passt sich dem technologischen Wandel an und konzentriert sich künftig auf die Bereiche Elektronik und Informatik. Mangels Vorhandensein praktischer Arbeit muss deshalb auf die Ausbildung von Polymechanikern verzichtet werden.</p><p>Der Bundesrat beantwortet die einzelnen Fragen wie folgt:</p><p>1. Das VBS nimmt in der Lernendenausbildung innerhalb der Bundesverwaltung eine wichtige Rolle wahr und hat die Anzahl Lehrstellen in den vergangenen Jahren - wie die Gesamtbundesverwaltung - kontinuierlich erhöht. Es bildet mit über 400 Lernenden in gut zwei Dutzend Berufsrichtungen etwa 40 Prozent aller Lernenden der Bundesverwaltung aus und weist mit knapp 5 Prozent eine überdurchschnittliche Lehrstellenquote aus. Auch die Ruag ist in der Ausbildung junger Berufsleute seit Jahren aktiv und geniesst ein hohes Ansehen in der Lernendenausbildung. Mit einer Lehrstellenquote von etwa 10 Prozent nimmt sie schweizweit eine Spitzenposition ein.</p><p>2. Die Vorbildfunktion in der Lernendenausbildung lässt sich nicht auf eine möglichst hohe Anzahl angebotener Lehrstellen reduzieren. Auch die Qualität der Ausbildung muss sichergestellt sein. Dazu braucht es im Lehrbetrieb ausreichende personelle Ressourcen in Form entsprechend qualifizierter Berufs- und Praxisausbildner und Praxisausbildnerinnen sowie das Vorhandensein praktischer Arbeiten, damit der Praxisbezug gewährleistet ist und der Anschluss an den Arbeitsmarkt vollzogen werden kann. Ein Verzicht auf die Mieten für die Lehrwerkstätten stellt keinen Beitrag zur Sicherstellung der geforderten Ausbildungsqualität dar. Durch die Neuausrichtung der Ruag Electronics sind zudem die Voraussetzungen für die praktischen Arbeiten nicht mehr erfüllt. Eine Verpflichtung der Ruag zur Erhaltung des Ausbildungsspektrums würde einer Strukturerhaltung gleichkommen.</p><p>3. Der einzige Ausbildungsstandort der Logistik Basis der Armee (LBA) für Polymechanikerlernende ist Meiringen (Berner Oberland). Es ist denkbar, dass neben den eigenen Lernenden der LBA auch andere Jugendliche während der Ausbildungszeit von dieser Infrastruktur Gebrauch machen. Die heute bestehenden Arbeitspensen erlauben jedoch keine massive Erhöhung dieser Lehrstellen, da der praktische Teil der Ausbildung sehr wichtig ist. Hinzu kommt, dass die vom Volk beschlossene \"Armee XXI\" und das im Parlament verabschiedete Entlastungsprogramm 2004 das VBS u. a. zu einer massiven Redimensionierung der LBA gezwungen haben. Selbst wenn Räumlichkeiten für die Ausbildung vorhanden wären, so fehlen doch die personellen Ressourcen, um die nötige Betreuungsqualität sicherzustellen. Ein Transfer der Lehrstellen nach Meiringen ist zudem aus Distanzgründen zum Wohnort eher problematisch. Bei den hohen Investitionskosten und den fehlenden Praxisaufgaben macht deshalb eine Übernahme von Polymechanikerlernenden an anderen Standorten wenig Sinn.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Lehrlingsausbildung für Polymechaniker wird ab diesem Jahr nicht mehr durch die Ruag angeboten. In Dübendorf hat der Bund mit dem Lehrstellenabbau begonnen, obwohl er von Kantonen, Gemeinden und Industrie fordert, Lehrstellen zu schaffen oder zumindest zu erhalten. Ich frage den Bundesrat deshalb an:</p><p>1. Wo bleibt die Vorbildfunktion des Bundes bei der Berufsbildung?</p><p>2. Ist er bereit, einen Beitrag an die Lehrlingsausbildung zu leisten, indem der Bund ganz oder teilweise auf die Mieten für die Lehrwerkstätten verzichtet und die Ruag gleichzeitig verpflichtet, das ganze Ausbildungsspektrum beizubehalten?</p><p>3. Besteht allenfalls die Möglichkeit, die Polymechanikerausbildung von der Ruag an die Logistik Basis der Armee zu übertragen, und zwar vor Sommer 2006, weil ab diesem Zeitpunkt die Lehrwerkstätte definitiv geschlossen werden soll?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lehrlingsausbildung beim Bund"
    }
  ],
  "title": "Lehrlingsausbildung beim Bund"
}