{
  "id": 20053312,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L06K111001130401",
      "name": "Taggeld",
      "type": 1
    },
    {
      "key": "L05K0704030101",
      "name": "benachteiligtes Gebiet",
      "type": 1
    },
    {
      "key": "L05K0702030403",
      "name": "Jugendarbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0702030406",
      "name": "Langzeitarbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0702020101",
      "name": "ältere/r Arbeitnehmer/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118786400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2599,
        "gender": "f",
        "id": 1151,
        "name": "Gyr-Steiner Josy",
        "officialDenomination": "Gyr-Steiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3312",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A titre préliminaire, on relèvera que s'il existe effectivement un déséquilibre entre l'offre et la demande d'emploi, les chiffres articulés doivent être fortement relativisés, car les employeurs ne sont pas tenus d'annoncer les places vacantes. La comparaison du flux des entrées et des sorties du chômage donne une image plus fidèle de la situation du marché du travail. Selon les derniers chiffres disponibles, le canton de Neuchâtel comptait 3448 chômeurs au mois de juin 2005. Pour 637 nouveaux inscrits, 759 sorties du chômage ont été enregistrées. S'il est réjouissant que le nombre de sorties du chômage soit plus important que celui des entrées, le Conseil fédéral constate, néanmoins, que l'offre d'emplois demeure malheureusement insuffisante pour faire reculer de manière significative le chômage dans les régions mentionnées. C'est précisément pour tenir compte de cette situation qu'il a décidé de reconduire, dès le 1er juillet 2005 pour six mois supplémentaires, l'augmentation du nombre maximum d'indemnités journalières dans les cantons de Genève, Neuchâtel (région MS 103) et Vaud. Les motifs qui l'ont conduit à limiter la mesure aux chômeurs les plus âgés sont développés au chiffre 2 de la présente réponse.</p><p>1. La possibilité pour le Conseil fédéral de se fonder sur le critère de l'âge pour déterminer le cercle des bénéficiaires de l'augmentation du nombre maximum d'indemnités dans les cantons à fort taux de chômage date de la modification de l'ordonnance sur l'assurance-chômage du 3 décembre 2004, déjà. Les cantons romands, particulièrement concernés, ont été associés aux discussions lors de cette révision. Ils savaient donc, dès cette date, que le Conseil fédéral pourrait faire une utilisation plus ciblée de la mesure en la réservant aux assurés les plus âgés, plus menacés par le chômage de longue durée. L'entrée en vigueur de la modification a été fixée à dessein au 1er juillet 2005 pour permettre aux cantons qui avaient déposé une demande avant le 3 décembre 2004 de bénéficier de la durée maximum possible de la mesure, soit du 1er janvier au 30 juin 2005, aux mêmes conditions que les précédentes augmentations. La décision du Conseil n'est, ce faisant, pas tardive. Elle respecte en tous points les délais prévus par le nouvel article 41 alinéa 6 OACI.</p><p>2. Du point de vue juridique, l'inégalité de traitement consiste à réserver un traitement différent à des situations équivalentes. La loi sur l'assurance-chômage (LACI) fait dépendre la durée d'indemnisation de l'âge de l'assuré, de sa durée de cotisation et de son état de santé (art. 27 al. 2 LACI). Le critère de l'âge repose sur la constatation que les chômeurs âgés sont confrontés à de plus grandes difficultés sur le marché du travail que les plus jeunes. Les jeunes représentent effectivement une part importante des chômeurs mais leur durée moyenne de chômage est sensiblement plus courte que celle des plus âgés (50 et plus). En 2004, il y a eu en moyenne 28 310 jeunes chômeurs inscrits (15-24 ans) et 29 917 chômeurs de plus de 50 ans. En 2003, ils étaient respectivement 26 132 et 27 143. En 2004, 2160 jeunes chômeurs en moyenne ont connu le chômage de longue durée pour 9577 chômeurs âgés. En 2003, les chiffres étaient respectivement de 1663 et de 7034. A l'entrée au chômage, jeunes chômeurs et chômeurs âgés sont donc à peu près aussi nombreux, mais les jeunes chômeurs sont environ quatre fois moins touchés par le chômage de longue durée (plus d'un an) que les chômeurs de plus de 50 ans. La situation des jeunes chômeurs et celle des chômeurs plus âgés n'étant pas équivalente, le grief d'inégalité de traitement n'est, partant, pas réalisé. Les mesures cantonales, telles que celles prévues par le canton de Neuchâtel, visant à favoriser l'embauche des chômeurs âgés de plus de 50 ans par la prise en charge durant 12 à 24 mois de la part patronale des cotisations LPP, ne sont pas de nature à infléchir cette tendance de manière significative comme le montre le faible intérêt manifesté pour cette mesure (39 décisions positives en 2003, 78 en 2004 sur un chiffre moyen de 744 chômeurs de plus de 50 ans en 2003 et de 811 en 2004 dans ce canton). Le taux de refus est faible. De nombreux autres facteurs que le taux de cotisation à la LPP se superposent et font obstacle à l'embauche des travailleurs âgés.</p><p>3. L'article 27 alinéa 5 LACI est une mesure de solidarité confédérale. La décision du Conseil fédéral du 10 juin 2005 a pour but de corriger des inégalités de traitement résultant de l'octroi généralisé de la mesure dans les cantons à fort taux de chômage. Dans les cantons bénéficiaires de l'augmentation, un jeune chômeur avait droit à 520 indemnités de chômage, alors qu'un chômeur de 50 ans domicilié dans un canton dont le taux de chômage avoisine 5 pour cent ou dans une région dont le taux de chômage dépasse 5 pour cent, mais dont le canton n'a pas demandé l'augmentation a droit à 400 indemnités de chômage. Dans un souci d'équité, le Conseil fédéral a donc décidé de cibler la mesure sur la classe d'âge qui en a le plus besoin. Il s'agit là d'un ajustement nécessaire qui, à ce titre, est sans rapport avec la question de l'extension de l'accord sur la libre circulation des personnes. Toutefois, et bien que le rapport de l'Observatoire sur la libre circulation des personnes entre la Suisse et l'UE pour la période du 1er juin 2002 au 31 décembre 2004 montre que la libre circulation des personnes n'a pas eu d'impact significatif sur le chômage et le niveau des salaires en suisse, le Conseil fédéral comprend les craintes liées à l'extension de cet accord, en particulier dans les cantons frontaliers où les effets de l'accord se sont fait sentir de manière plus marquée. C'est pourquoi, il s'attachera à rappeler les effets constatés de l'accord en vigueur et à montrer que le refus de l'extension de cet accord serait, selon toute probabilité, de nature à freiner la croissance et à augmenter le chômage.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors de sa séance du 10 juin 2005, le Conseil fédéral a adopté la modification de l'article 41c OACI qui prévoit que les cantons qui sont touchés par un fort taux de chômage peuvent bénéficier d'une augmentation des indemnités de chômage. Le Conseil fédéral a donc décidé d'accorder 520 indemnités au lieu de 400 à toutes les chômeuses et chômeurs qui ont plus de 50 ans, domiciliés dans les Montagnes neuchâteloises, le canton de Vaud ou celui de Genève, excluant par là même toutes les personnes plus jeunes de cette disposition.</p><p>Jusqu'à présent toutes les chômeuses et les chômeurs inscrits dans une région répondant aux critères définis dans l'ordonnance étaient traités de manière identique. Dès lors nous ne comprenons pas ce changement d'attitude du Conseil fédéral qui discrimine les demandeurs d'emploi en fonction de leur âge. En agissant ainsi, il accrédite le fait que les plus jeunes sont responsables de leur chômage et qu'ils n'ont pas une réelle volonté de reprendre un emploi et de se réinsérer dans le monde du travail.</p><p>A la lecture des statistiques du SECO, force est de constater que ce n'est pas la volonté qui manque aux chômeuses et aux chômeurs pour se réinsérer, mais bien les places de travail.</p><p>Le canton de Neuchâtel compte 5365 demandeurs d'emploi pour 194 places de travail annoncées vacantes. Les chiffres pour Genève sont de 22 406 demandeurs d'emploi pour 640 places et pour Vaud 24 262 demandeurs d'emploi pour 856 places.</p><p>Ces chiffres démontrent, s'il est encore nécessaire de le faire, que le nombre de places de travail est insuffisant. Finalement, il s'agit du même problème que l'on rencontre avec les places d'apprentissage. Il y a un très gros déséquilibre entre la demande et l'offre et malgré tous les efforts entrepris, aucune réponse satisfaisante n'a été apportée à ce déséquilibre.</p><p>Au vu de ce qui précède, le Conseil fédéral peut-il répondre aux questions suivantes?</p><p>1. En prenant une décision si tardive, soit le 10 juin pour une entrée en vigueur le 1er juillet déjà, le Conseil fédéral pense-t-il avoir donné le temps nécessaire à la mise en oeuvre de ces nouvelles dispositions aux différents services cantonaux?</p><p>2. Que pense le Conseil fédéral de la discrimination par l'âge qu'il a choisi d'appliquer, en a-t-il vérifié la constitutionnalité, sachant que les demandeurs d'emploi âgés bénéficient déjà dans certains cantons du paiement des primes LPP à la place de l'employeur?</p><p>3. Le Conseil fédéral a-t-il mesuré les conséquences d'une telle mesure discriminatoire quelques mois avant la votation sur l'extension de la libre circulation des personnes, sachant que ce sont justement les chômeuses et les chômeurs qui craignent cet afflux potentiel de main-d'oeuvre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Augmentation des indemnités de chômage dans les régions à taux de chômage élevé"
    }
  ],
  "title": "Augmentation des indemnités de chômage dans les régions à taux de chômage élevé"
}