{
  "id": 20053604,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2012,
      "gender": "m",
      "id": 246,
      "name": "Béguelin Michel",
      "officialDenomination": "Béguelin"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L05K0701020102",
      "name": "Ausfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0303010602",
      "name": "Irak",
      "type": 2
    },
    {
      "key": "L04K03030406",
      "name": "Pakistan",
      "type": 2
    },
    {
      "key": "L04K03030403",
      "name": "Indien",
      "type": 2
    },
    {
      "key": "L04K03030505",
      "name": "Südkorea",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L03K040103",
      "name": "Friedenspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2006-03-07T00:00:00Z",
            "text": "Die Beratung dieser Motion wird auf die nächste Sommersession verschoben.",
            "type": 0
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2007-03-12T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-03-01T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1173654000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20053535,
      "priorityCode": "N",
      "shortId": "05.3535"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3604",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Irak</p><p>Gegen Rückkommen auf den Sistierungsentscheid des Bundesrates vom 24. August 2005 betreffend den geplanten Export von 180 Mannschaftstransportwagen M113 zur Ausrüstung der neu formierten irakischen Sicherheitskräfte sprechen folgende Gründe:</p><p>1. Die Trennung zwischen zivilen Sicherheitskräften und Militär ist im Irak zurzeit unmöglich. Die M113 werden nicht nur für Polizei-, Grenz- und Objektschutzdienste zur Aufrechterhaltung der öffentlichen Ordnung und Sicherheit eingesetzt werden, sondern auch militärisch.</p><p>2. Die Lage im Irak bleibt äusserst instabil (Verstoss gegen Art. 5 Bst. a KMV).</p><p>3. Die Schweiz verurteilte den völkerrechtswidrigen Krieg der USA im Irak. Die USA spielen als Besatzungsmacht im Irak weiterhin eine zentrale Rolle. Die irakische Regierung ist noch auf lange Zeit von der US-Besatzungsmacht abhängig. Die Besatzungsmächte im Irak halten das humanitäre Völkerrecht und die internationalen Konventionen nicht ein (Verstoss gegen Art. 5 Bst. d KMV).</p><p>4. Die Sicherheitslage hat sich nicht verbessert, die Menschenrechte werden weiterhin systematisch verletzt (Verstoss gegen Art. 5 Bst. b KMV).</p><p>5. Der Bund erteilte seit 1938 nie Bewilligungen für Kriegsmaterialexporte in den Irak.</p><p>Pakistan und Indien</p><p>Der Bundesrat verfügte im Juni 1998 im Anschluss an die Atomversuche beider Staaten, dass keine Ausfuhrgesuche für Kriegsmaterial in diese beiden Länder mehr bewilligt werden. Gegen eine Aufhebung dieses Entscheides spricht:</p><p>1. Im Mai 2005 scheiterte die Überprüfungskonferenz des Atomsperrvertrages u. a. daran, dass Pakistan, Indien und andere Nichtmitglieder des Vertrages ihre Atomrüstung fortsetzen konnten, ohne ernsthafte Nachteile durch die internationale Gemeinschaft zu erfahren. Es gibt keinen Anlass, die bundesrätliche Überlegung von 1998 aufzugeben. Die Neubeurteilung ist mit Artikel 5 Buchstabe a KMV nicht vereinbar.</p><p>2. Der Konflikt um Kaschmir führte in den letzten Jahrzehnten zu mehreren Kriegen zwischen Indien und Pakistan; er bedroht weiterhin die regionale Stabilität (Verstoss gegen Art. 5 Bst. a KMV).</p><p>3. Pakistan und Indien bilden Schwerpunktländer der Schweizer Entwicklungszusammenarbeit. Mit beiden Rüstungsgeschäften flösse ein Mehrfaches dessen, was sie an Entwicklungshilfe pro Jahr leistet, in die Schweiz zurück (Verstoss gegen Art. 5 Bst. c KMV).</p><p>4. Die Menschenrechtslage in Pakistan ist schlecht (Verstoss gegen Art. 5 Bst. b KMV).</p><p>5. Dass die 736 Mannschaftstransportwagen M113 für Pakistan für Uno-Friedensmissionen bestimmt seien, ist vorgeschoben. Es verdichtet sich, dass Pakistan nie in der Lage sein wird, die in der Anfrage 05.1066 angemahnten Garantien zu erteilen, dass die M113 nicht im Kaschmirkonflikt oder zur inneren Repression eingesetzt werden.</p><p>6. Die Pacific Con Aviation AG (PCA), die das Geschäft vermittelt, erhielt am 26. Januar 2004 eine Grundbewilligung für KMG-Geschäfte; sie war zu diesem Zeitpunkt noch mit der Pacific Holding AG in Zug verbunden, an der ein notorischer Wirtschaftskrimineller beteiligt ist. Eine Zusammenarbeit der Armasuisse mit der PCA ist auszuschliessen.</p><p>Südkorea</p><p>Die vorübergehende Ein- und Wiederausfuhr von 50 bis 100 Gefechtsköpfen Sidewinder für Unterhaltsarbeiten in der Ruag ist abzulehnen:</p><p>1. Das Geschäft gefährdet die Arbeit der Neutral Nations Supervisory Commission in Korea. Bundesrätin Calmy-Rey führte 2003 in Nordkorea, Südkorea und der Volksrepublik China einen offiziellen Besuch durch und bot die Guten Dienste der Schweiz an. Eine Bewilligung verstösst gegen die Bestrebungen der Schweiz auf dem Gebiete der Friedensförderung (Verstoss gegen Art. 5 Bst. a KMV).</p><p>2. Südkorea befindet sich de jure nach wie vor mit Nordkorea im Kriegszustand (Verstoss gegen Art. 5 Bst. a KMV).</p><p>3. Nordkorea ist ein Schwerpunktland der Schweizer Entwicklungszusammenarbeit.</p><p>4. Die Bemühungen zur Stärkung demokratischer Kräfte in Nordkorea werden durch Rüstungsgeschäfte mit Südkorea praktisch ausgehebelt (Verstoss gegen Art. 5 Bst. c KMV).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In materieller Hinsicht ist zum Anliegen des Motionärs Folgendes auszuführen.</p><p>Die Ausfuhr von 180 Mannschaftstransportwagen M113 via die Vereinigten Arabischen Emirate (VAE) in den Irak ist gegenstandslos geworden, da die VAE darauf verzichten.</p><p>Der Bundesrat hatte am 29. Juni 2005 einem Vermittlungsgesuch für den Verkauf von bis zu 736 Mannschaftstransportwagen M113 an Pakistan zum ausschliesslichen Gebrauch für Uno-Einsätze zugestimmt. Da mit Pakistan kein Vertrag zustande gekommen ist, wird auch dieses Geschäft hinfällig.  </p><p>Im Falle Indiens wurde das Gesuch für die Vergabe von Lizenzen für den Bau von Fliegerabwehrsystemen mit Kaliber 35 Millimeter am 28. Juli 2005 bewilligt. Das Gesuch für die partielle Zulieferung von Bauteilen dazu liegt noch nicht vor. Die Spannungen zwischen Indien und Pakistan haben sich in den letzten Jahren stark verringert, und Fliegerabwehrsysteme haben nicht offensiven Charakter. Unserer Rüstungsindustrie sollten im Exportmarkt mit Indien gleich lange Spiesse zustehen wie ihren wichtigsten Konkurrenten. Insgesamt 14 Länder der EU, die wie die Schweiz den internationalen Exportkontrollregimes verpflichtet sind, bewilligten in den Jahren 2003 und  2004 Ausfuhren von Rüstungsmaterial im Wert von 1,1 Milliarden bzw. 2 Milliarden Euro nach Indien.</p><p>Der positive Vorentscheid zugunsten Südkoreas bezog sich auf die vorübergehende Ein- und Wiederausfuhr zwecks Unterhaltsarbeiten an 50 bis 100 Gefechtsköpfen zu Luft-Luft-Lenkwaffen des Typs Sidewinder; konkrete Gesuche liegen bisher nicht vor. Südkorea gefährdet weder die internationale noch die regionale Sicherheit. Zwischen den beiden Korea hat es seit fünfzig Jahren keine Kampfhandlungen mehr gegeben. In wirtschaftlicher Hinsicht relevant ist, dass die gesuchstellende Firma das breite Know-how nutzen kann, das sie im Bereich des Unterhaltes von Sidewinder-Lenkwaffen erworben hat. Dies wiederum erfüllt den Zweck der Aufrechterhaltung einer an die schweizerische Landesverteidigung angepassten industriellen Kapazität in der Schweiz, wie er im ersten Artikel des Kriegsmaterialgesetzes postuliert wird.</p><p>Schliesslich gibt der Bundesrat in formeller Hinsicht zu bedenken, dass sich die Frage der Rechtmässigkeit der Motion stellt (Art. 120 Abs. 3 des Parlamentsgesetzes). Die in der Motion genannten Entscheide des Bundesrates sind im Hinblick auf ein konkretes Geschäft ergangen. Die Motion wirkt somit auf Verfahren ein, die zu einer Verfügung führen. Eine Aufhebung solcher Entscheide durch das Parlament stünde im Gegensatz zum Prinzip der Gewaltenteilung, zur Rechtssicherheit und zur Garantie eines fairen Verfahrens.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die positiven Vorentscheide für Kriegsmaterialexporte in den Irak, nach Pakistan, Indien und Südkorea aufzuheben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Kriegsmaterialexporte in den Irak, nach Pakistan, Indien und Südkorea"
    }
  ],
  "title": "Keine Kriegsmaterialexporte in den Irak, nach Pakistan, Indien und Südkorea"
}