{
  "id": 20053842,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2615,
      "gender": "m",
      "id": 1112,
      "name": "Müller Geri",
      "officialDenomination": "Müller Geri"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-12-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L03K050602",
      "name": "Völkerrecht",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K15040203",
      "name": "Internationaler Gerichtshof",
      "type": 1
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K10010205",
      "name": "polizeiliche Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 2
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 2
    },
    {
      "key": "L05K0402031401",
      "name": "Nachrichtendienst",
      "type": 2
    },
    {
      "key": "L04K04030102",
      "name": "Folter",
      "type": 2
    },
    {
      "key": "L04K04020205",
      "name": "Waffenhandel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-03-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134601200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3842",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les USA se veulent les champions de la démocratie et des droits de l'homme. En fait, ils multiplient les atteintes au droit international public et aux droits de l'homme. La liste est longue: guerres ouvertes (Iran, Afghanistan) et larvées (Venezuela, Cuba) contre plusieurs pays, sans l'aval de l'ONU; atteinte aux normes internationales des droits de l'homme (torture à Guantanamo et dans d'autres pays, torture dans des prisons contrôlées par les USA); non-respect du devoir de surveillance incombant aux éléments d'une troupe internationale, p. ex. au Kosovo (expulsion de centaines de milliers de Roms). Les premiers résultats de l'enquête de Monsieur Dick Marty sur l'affaire de la CIA confirment par ailleurs que les USA ont recours à des méthodes contraires au droit international et aux droits de l'homme. Dans un cas pareil, tout autre pays serait vivement rappelé à l'ordre et sanctionné. Les USA s'en tirent avec quelques remarques critiques, du genre: \"Il faudrait prendre des mesures ....\"</p><p>Dans ce contexte, la Suisse doit maintenant réévaluer son rôle face aux USA et à l'opinion publique mondiale. Elle est d'une part dépositaire de la Convention des droits de l'homme. A ce titre, elle ne doit pas se contenter de stigmatiser les Etats qui, comme Cuba, ne peuvent pas prendre de mesures de rétorsion à son égard, mais évaluer les cas en s'en tenant aux termes précis des conventions internationales relatives aux droits de l'homme et rappeler à l'ordre tous ceux qui portent systématiquement atteinte à ces droits. D'autre part, la Suisse est un Etat souverain, qui peut choisir les pays avec lesquels il entend collaborer. La Suisse n'a pas à poursuivre un commerce d'armes avec un pays qui, de son propre aveu, est en guerre. Elle n'a pas à conclure un accord de libre-échange avec un pays pareil.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Suisse a rappelé aux Etats-Unis, à différentes reprises et à haut niveau, ses obligations en matière de droit international et notamment en matière de droit international humanitaire. Dans un Mémorandum, remis par le Secrétaire d'Etat Monsieur Michael Ambühl le 14 juin 2005 au Département d'Etat américain et par la conseillère fédérale Madame Micheline Calmy-Rey le 27 juin 2005 à la secrétaire d'Etat américaine Madame Condoleezza Rice, la Suisse a fait part de son inquiétude sur le statut des prisonniers à Guantanamo et la pratique des \"restitutions extraordinaires\", et plaidé en faveur du respect des normes de droit international.</p><p>Dès la fin du mois de juillet 2005, le DFAE a exigé à maintes reprises des éclaircissements concernant les vols présumés de la CIA. Sur ordre du Département d'Etat, l'ambassade américaine a remis le 8 décembre 2005 une copie de la déclaration de la secrétaire d'Etat Madame Condoleezza Rice à propos des vols présumés de la CIA. Elle a dit notamment ceci: \"The United States has not transported anyone, and will not transport anyone, to a country when we believe he will be tortured.\" Le 30 janvier 2006, les autorités américaines ont assuré la Suisse qu'elles n'avaient pas utilisé l'espace aérien de la Suisse ou des aéroports suisses pour des transferts illégaux de détenus et qu'elles respecteront également à l'avenir la souveraineté de la Suisse.</p><p>Les autorités suisses ne disposent pas de preuves permettant d'affirmer que l'espace aérien de la Suisse ou des aéroports suisses ont été utilisés par la CIA pour des activités illégales (cf. point 4).</p><p>2. La Cour pénale internationale à la Haye est compétente en matière de responsabilité pénale individuelle. Cela signifie que seuls les individus, et non les Etats, peuvent être amenés à comparaître devant elle. En plus, les Etats-Unis ne sont pas membre de la Cour pénale internationale. C'est la Cour internationale de Justice, dont le siège se trouve également à la Haye, qui peut régler des différends survenant entre des Etats membres de l'ONU. La possibilité de porter une affaire devant la cour demeure toutefois subordonnée à l'assentiment des Etats concernés. Il est par conséquent impossible d'intenter une procédure contre les Etats-Unis devant les deux cours à la Haye. Par ailleurs, le Conseil fédéral considère qu'une telle procédure ne serait pas opportune.</p><p>3. Une suspension des importations et des exportations de matériel de guerre avec les Etats-Unis aurait des conséquences en matière de politique de sécurité. Pour la Suisse, les Etats-Unis sont un fournisseur important de matériel de guerre et contribuent de façon essentielle à garantir la sécurité de l'approvisionnement de la Suisse prévue à l'article 1 de la loi fédérale sur le matériel de guerre (LFMG). Les répercussions économiques d'une suspension des livraisons de matériel de guerre aux Etats-Unis dépasseraient largement le seul secteur industriel de l'armement.</p><p>4. Le ministère public a ouvert une procédure pour soupçon d'actes exécutés sans droit pour un Etat étranger (art. 271 CP). </p><p>5. Le survol du territoire suisse est soumis au respect du droit international, de la souveraineté de la Suisse et du système juridique suisse. La Suisse et les Etats-Unis sont des Etats parties à la Convention de Chicago relative à l'aviation civile internationale, qui prévoit que les aéronefs privés ont le droit de pénétrer sur le territoire de l'autre Etat partie, de le survoler et d'y faire des escales non commerciales sans avoir à obtenir une autorisation préalable. Depuis 2000, l'OFAC participe au programme SAFA (Safety Assessment of Foreign Aircraft) de la Conférence européenne de l'aviation civile. Dans le cadre de ce programme, des contrôles policiers et douaniers peuvent être effectués sur les avions ayant atterri sur le territoire d'un pays membre. Ces derniers peuvent toutefois uniquement avoir lieu en cas de soupçon fondé et font partie des compétences de la police du canton où se trouve l'aéroport en question. En ce qui concerne les atterrissages en Suisse dont il est question ici, il n'y avait aucun soupçon permettant de justifier à ce moment-là un contrôle.</p><p>Les aéronefs militaires et autres aéronefs d'Etat étrangers ne peuvent atterrir en Suisse ou survoler son territoire qu'après avoir obtenu une autorisation de l'OFAC (diplomatic clearance). Sur les autorisations annuelles délivrées pour les aéronefs militaires et autres aéronefs d'Etat étrangers (diplomatic clearances), la Suisse a ajouté la mention selon laquelle l'utilisation de l'espace aérien de la Suisse n'est pas autorisée pour les vols qui sont contraires aux règles du droit international public. Suite aux garanties des Etats-Unis du 30 janvier 2006 (cf. point 1), le Conseil fédéral a accordé le 31 janvier 2006 une autorisation annuelle aux Etats-Unis pour l'utilisation de l'espace aérien suisse selon le droit applicable et en pleine conformité avec les exigences du droit international public.</p><p>6. La Suisse effectue régulièrement des analyses sur la sécurité du pays, prend les mesures préventives appropriées et assure la coordination avec d'autres pays lorsque cela s'avère nécessaire.</p><p>7. La Charte des Nations Unies dispose que \"l'Organisation est fondée sur le principe de l'égalité souveraine de tous ses membres\". Elle confère, dans le même temps, des compétences ainsi que des responsabilités et des devoirs particuliers notamment aux membres permanents du Conseil de sécurité. </p><p>Le Conseil fédéral a pris position, dans le cadre de la réforme du Conseil de sécurité, en faveur d'un élargissement de sa composition qui assure une meilleure représentation des pays en développement et ne se fasse pas au seul bénéfice des grands pays et au détriment d'autres catégories de pays. La Suisse s'engage en outre activement en faveur d'un renforcement de la transparence et d'une poursuite de la réforme des méthodes de travail du Conseil de sécurité, afin de permettre à tous les Etats de mieux participer à ses travaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures suivantes:</p><p>1. Les USA seront rappelés à l'ordre pour les atteintes au droit international public dont ils se sont rendus coupables.</p><p>2. Le gouvernement des USA devra se justifier devant le Tribunal international de La Haye.</p><p>3. La Suisse mettra immédiatement fin à toute collaboration policière ou militaire et interdira tout commerce d'armes avec les USA.</p><p>4. La Suisse mènera une enquête sans complaisance sur les atteintes à la souveraineté de la Suisse dont se sont rendus coupables les USA.</p><p>5. La Suisse interdira avec effet immédiat tout survol et tout atterrissage d'avions qui ne respecteraient pas les normes internationales. Elle n'acceptera plus de \"fret non spécifié\".</p><p>6. La Suisse effectuera une analyse de la sécurité du pays, sans tenir compte des USA, et prendra les mesures préventives appropriées. Ces dernières seront notamment harmonisées avec les pays voisins.</p><p>7. La Suisse s'engagera en faveur d'une réforme de l'ONU, en vue de créer un organe de régulation qui traite autant que possible tous les pays sur un pied d'égalité.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pas de traitement de faveur pour les USA"
    }
  ],
  "title": "Pas de traitement de faveur pour les USA"
}