{
  "id": 20053788,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2005-12-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K01080103",
      "name": "Flüchtlingsbetreuung",
      "type": 1
    },
    {
      "key": "L02K1501",
      "name": "Nichtregierungsorganisation",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L05K0703020102",
      "name": "Betriebsergebnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2006-03-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134428400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1143068400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3788",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le cadre de la promotion de l'intégration des étrangers, il est possible d'octroyer des aides financières aussi bien pour soutenir des projets que pour mettre en place des structures (cf. art. 25a de la loi fédérale du 26 mars 1931 sur le séjour et l'établissement des étrangers et 15 de l'ordonnance du 13 septembre 2000 sur l'intégration des étrangers). C'est à la Commission fédérale des étrangers (CFE) qu'il incombe d'examiner, d'accompagner et de contrôler le déroulement des projets. L'Office fédéral des migrations (ODM), quant à lui, décide de l'octroi d'aides financières sur la base des recommandations émises à ce propos par la CFE et édicte les décisions ou conclut des contrats de prestations.</p><p>Le Conseil fédéral répond aux questions comme suit:</p><p>1. Depuis sa fondation en 2001, le Forum pour l'intégration des migrantes et des migrants (FIMM) bénéficie d'une subvention annuelle de 300 000 francs. Les aides financières sont versées en vertu d'une convention sur les prestations. Les subventions accordées de 2001 à 2005 devraient ainsi permettre au FIMM de créer une plate-forme ouverte à toutes les communautés étrangères vivant en Suisse. Le Conseil fédéral estime que le montant de la subvention est justifié par le fait qu'une grande partie des prestations du FIMM et des organisations qui y ont adhéré sont fournies bénévolement. Cependant, il ne fait aucun doute que le rapport entre la subvention fédérale et les moyens propres n'est pas équilibré et que cette disproportion ne saurait être admise que si le montant a été alloué au titre d'une aide initiale. A l'heure actuelle, les autorités fédérales compétentes étudient donc l'éventualité d'une poursuite du soutien du FIMM; la décision sera prise cette année, en même temps que seront, le cas échéant, définies les modalités de poursuite de la collaboration.</p><p>2. Dans les contributions versées en faveur des projets menés en 2004 sont comprises des subventions de la Confédération à hauteur de 170 000 francs, qui ont servi à la réalisation du projet \"Rencontres\". Entre 2003 et 2005, le FIMM a mis sur pied le projet \"Rencontres\", également cofinancé par des subventions issues du crédit de la Confédération consacré à la promotion de l'intégration et s'élevant au total à 290 000 francs. Depuis 2006, ce projet se poursuit sans l'aide de subventions fédérales grâce à des contributions versées par des tiers.</p><p>3. Les subventions fédérales versées de 2001 à 2005 au FIMM ont été octroyées à titre d'indemnités forfaitaires pour les prestations convenues. Jusque-là, aucune exigence n'a, en raison du statut d'organisation indépendante du FIMM, été posée quant à son organisation interne. Dans l'hypothèse où la Confédération continuerait d'accorder son soutien au FIMM, il y aurait lieu d'examiner la conformité des salaires et des indemnités aux usages en vigueur sur le marché du travail et dans les branches professionnelles.</p><p>4. L'utilisation par le FIMM, en sa qualité d'organisation non gouvernementale, de ressources financières allouées par la Confédération pour participer à des campagnes de votation n'est pas couverte par le contrat de prestations conclu entre l'ODM et le FIMM. A l'heure qu'il est, les autorités compétentes examinent la question de savoir si le FIMM s'est rendu coupable d'un tel acte. Le cas échéant, il serait tenu de rembourser les subventions fédérales utilisées illicitement. En outre, le FIMM a reçu pour consigne de s'abstenir de toute activité de propagande, que ce soit en faveur ou à l'encontre d'un projet de loi.</p><p>5. Les prestations fournies par le FIMM et les mesures de soutien offertes par la Confédération ont, en été 2005, fait l'objet d'une évaluation externe. Disponible depuis le mois de novembre 2005, le rapport d'évaluation sera pris en compte dans l'étude de l'éventualité de la poursuite du soutien de la part de la Confédération.</p><p>6. La participation de la Confédération à des projets soutenus au moyen du crédit consacré à la promotion de l'intégration s'élève en moyenne à 45 pour cent. Aussi le soutien accordé au FIMM constitue-t-il effectivement une exception. A l'avenir, il conviendra, de toute façon, de modifier le système actuel de soutien, qui n'était justifié que le temps de sa mise en place.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Forum pour l'intégration des migrantes et des migrants (FIMM Suisse) fait état, dans son rapport annuel 2004, de recettes de fr. 480 025.20, dont 4600 francs proviennent de dons, 310 francs des cotisations des membres, fr. 115.20 des intérêts, 300 000 francs de la contribution de l'(ex-)Office fédéral des étrangers et 175 000 francs des contributions allouées à des projets.</p><p>Au chapitre des dépenses, le rapport 2004 affiche notamment les montants suivants:</p><p>- fr. 198 434.15 pour les frais de personnel (1,75 poste);</p><p>- fr. 32 244.86 pour l'assemblée des délégués;</p><p>- fr. 27 954.05 pour la campagne ayant précédé la votation du 26 septembre 2004 sur les objets relatifs à la naturalisation;</p><p>- fr. 14 994.50 pour le comité directeur;</p><p>- fr. 14 874.85 pour la direction.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Trouve-t-il judicieux, dans le contexte de politique d'allègement budgétaire et d'abandon de tâches qui prévaut actuellement, que l'office en question alloue à une ONG une contribution fédérale aussi disproportionnée en regard des moyens propres dont dispose cette dernière?</p><p>2. Les 175 000 francs alloués à des projets couvrent-ils d'autres contributions fédérales?</p><p>3. Le Conseil fédéral accepte-t-il que cette ONG, grâce à la contribution généreuse qu'elle reçoit de la Confédération, engage des dépenses somptuaires pour financer ses salaires (fr. 113 390.94 par poste de travail), les activités de l'assemblée des délégués ainsi que les séances et les indemnités des organes de direction?</p><p>4. Pourquoi le Conseil fédéral laisse-t-il une ONG participer activement à une campagne de votation avec les ressources financières que lui alloue la Confédération alors que la \"propagande gouvernementale\" soulève une controverse de plus en plus vive au sein de la population?</p><p>5. Est-il disposé à évaluer en détail la pertinence des contributions versées à FIMM Suisse dans le cadre du réexamen des subventions fédérales opéré à intervalles réguliers?</p><p>6. Peut-il assurer que la situation de FIMM Suisse constitue, dans le domaine de l'asile et des étrangers, un cas unique de disproportion criante entre les ressources propres d'une organisation et les contributions qui lui sont allouées par la Confédération? Ou bien est-on ici en présence d'un cas de figure ordinaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Utilisation contestable des contributions fédérales allouées à l'ONG FIMM Suisse"
    }
  ],
  "title": "Utilisation contestable des contributions fédérales allouées à l'ONG FIMM Suisse"
}