{
  "id": 20051044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K15022401",
      "name": "Euro-Atlantischer Partnerschaftsrat",
      "type": 1
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 1
    },
    {
      "key": "L05K0401030301",
      "name": "multinationale Truppe",
      "type": 1
    },
    {
      "key": "L03K050301",
      "name": "Rechtsquelle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-06-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1117749600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1044",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les directives \"Kooperationsvorgaben des Chefs der Armee vom 1. Januar 2004\" (directives du 1er janvier 2004 du chef de l'armée relatives à la coopération) sont tout à fait compatibles avec la Constitution fédérale et la loi fédérale sur l'armée et l'administration militaire (LAAM). Elles fixent, dans le cadre juridique et politique, les priorités et les points forts dont dépend la concrétisation de la stratégie de coopération au sein de l'armée. La Constitution fédérale donne à l'armée la mission de contribuer au maintien de la paix (art. 58 Cst). Conformément au plan directeur de l'\"Armée XXI\", la capacité à coopérer avec des forces armées étrangères revêt une importance décisive (p.14).</p><p>La coopération militaire de la Suisse avec des Etats étrangers et des organisations internationales s'effectue dans quatre domaines: instruction, acquisition de matériel d'armement, promotion militaire de la paix et soutien subsidiaire dans le cadre de l'aide humanitaire. La promotion militaire de la paix porte, entre autres, sur les engagements armés mentionnés dans la présente question, mais également sur les engagements non armés (p. ex. l'envoi d'observateurs militaires ou de démineurs, ou encore les missions de vérification et d'investigation) et sur le soutien apporté par du matériel et des experts dans le cadre de la gestion des crises et de la reconstruction. Les directives du chef de l'armée portent, dès lors, sur tous les aspects de la coopération de l'armée et pas uniquement sur les engagements armés selon l'article 66a LAAM. La constitutionnalité et la conformité légale de ces directives s'imposent sans que cela doive encore être expressément rappelé. Cela vaut en particulier aussi pour les critères établis pour les engagements armés de promotion de la paix: mandat de l'ONU ou de l'OSCE et aucune participation à des hostilités en vue d'imposer la paix.</p><p>Dans ce contexte, il s'agit également de tenir compte de l'utilisation différenciée, sur la scène internationale, de la terminologie de la promotion de la paix. Ainsi, les directives en matière de coopération font référence, en plus de la notion générale de la gestion des crises telle qu'elle appliquée au sein de l'OTAN, à deux autres notions: la \"Crisis Response Operation\" et la \"Peace Support Operation\". Quel que soit le terme utilisé, le Conseil fédéral examine dans chaque cas, à la lumière de nos bases juridiques et politiques, l'opportunité de la contribution de la Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le document interne du DDPS portant le titre \"Die Partnerschaft für den Frieden und die Schweizer Armee, Grundlagen und Perspektiven\" (Berne, 5 janvier 2005) contient un chapitre 5.4 intitulé \"Kooperationsvorgaben des Chefs der Armee (Zeitraum 2004 bis 2011)\" (pp. 37 à 40). Ces directives (\"Vorgaben\") s'appliquent depuis le 1er janvier 2004.</p><p>Conformément à la Constitution, à la loi fédérale sur l'armée et l'administration militaire et aux promesses faites avant la votation concernant l'armement de formations suisses en service de promotion de la paix à l'étranger, toute intervention à l'étranger doit reposer sur un mandat de l'OSCE ou de l'ONU et s'effectuer uniquement dans le cadre d'opérations de promotion de la paix.</p><p>Au chiffre 5.4.4.5 du chapitre en question, le CDA affirme que les points forts et les priorités en la matière sont constitués par la coopération avec des partenaires étrangers dans le cadre d'opérations de promotion de la paix (Peace Support Operations - PSO) et par la gestion des crises (Crisis Management et Crisis Response Operations - CRO).</p><p>Les directives du chef de l'armée en matière de coopération ne sont-elles pas en contradiction avec la Constitution et avec la loi, lorsqu'il fait porter l'essentiel de la coopération du PfP (Partnership for Peace) sur le CRO?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Projets de coopération du chef de l'armée. Constitutionnalité"
    }
  ],
  "title": "Projets de coopération du chef de l'armée. Constitutionnalité"
}