{
  "id": 20053701,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Gruppo E",
      "id": 102,
      "name": "Gruppo PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L04K04020205",
      "name": "Waffenhandel",
      "type": 1
    },
    {
      "key": "L03K040204",
      "name": "Bewaffnung",
      "type": 1
    },
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Donzé.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-03-10T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Gruppo E",
        "id": 102,
        "name": "Gruppo PEV/UDF"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "assuming"
    }
  ],
  "shortId": "05.3701",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La politica che la Svizzera pratica da parecchi anni in materia di esportazioni di materiale bellico è una questione molto delicata. In seguito alla guerra che ha colpito il Biafra (in Nigeria) negli anni 1960, durante la quale il materiale bellico svizzero aveva svolto un ruolo cruciale, era stata presentata un'iniziativa popolare che mirava a migliorare il controllo degli armamenti e a vietare le esportazioni di armi: in particolare essa prevedeva una stretta cooperazione con i Paesi neutrali in Europa. Durante il periodo che aveva preceduto la votazione popolare, l'autore del postulato era membro del comitato direttivo incaricato di organizzare la campagna di sostegno a questa iniziativa popolare. Quest'ultima era stata sostenuta da quasi la metà dei votanti, avendo raggiunto più del 49 per cento di voti favorevoli, anche se era ben lungi dall'aver ottenuto la maggioranza dei cantoni. Numerosi votanti avevano rifiutato l'iniziativa, poiché le Camere federali le avevano opposto un controprogetto indiretto che prevedeva un netto inasprimento della LMB. Nel corso degli anni successivi, la legislazione sul materiale bellico è stata modificata a più riprese e applicata in diversi modi.</p><p>Ultimamente si sono moltiplicati i casi di esportazioni dubbie di materiale bellico.</p><p>L'articolo 22 LMB precisa a tale proposito: \"La fabbricazione, le attività di mediazione, l'esportazione e il transito di materiale bellico per destinatari all'estero sono permessi se non violano il diritto internazionale pubblico, non ledono i principi della politica estera svizzera e gli impegni internazionali da essa contratti.\"</p><p>Questo articolo permette a sufficienza di praticare una politica estremamente restrittiva in materia di esportazioni di materiale bellico. Accettando il presente postulato, il Consiglio federale confermerebbe la sua disponibilità di inasprire l'applicazione della legge. Di conseguenza sarebbe possibile rinunciare a una modifica della legge stessa.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La legislazione svizzera sul materiale bellico ha per scopo la tutela degli obblighi internazionali nonché dei principi di politica estera della Svizzera mediante il controllo, tra l'altro, dell'importazione e dell'esportazione di materiale bellico; nel medesimo tempo deve poter essere mantenuta, in Svizzera, una capacità industriale adeguata alle esigenze della sua difesa nazionale (art. 1 della legge federale del 13 dicembre 1996 sul materiale bellico, LMB). Di conseguenza la legislazione sul materiale bellico deve tenere conto contemporaneamente di diversi interessi nazionali. Considerata la notevole dipendenza della Svizzera dall'estero nel settore degli armamenti, la LMB è particolarmente importante dal profilo della politica di sicurezza.</p><p>Il Consiglio federale ha elencato all'articolo 5 dell'ordinanza sul materiale bellico, in applicazione dell'articolo 22 LMB, i criteri determinanti di cui occorre tenere conto per l'autorizzazione di affari con l'estero. Ogni caso concreto viene valutato in base a questi criteri al momento della decisione. Il Consiglio federale è convinto che questa prassi di esame, fondata sulla valutazione dei singoli casi, consenta di mantenere nel modo migliore un equilibrio accettabile tra i vari obiettivi che talvolta divergono sensibilmente (si veda anche il parere del Consiglio federale in merito al postulato Lang 04.3289).</p><p>Basandosi sulle raccomandazioni del gruppo di lavoro interdipartimentale da esso istituito, il Consiglio federale ha deciso di adottare misure intese a migliorare l'applicazione della LMB, in particolare per quanto riguarda, da un lato, il settore della politica di valorizzazione del materiale militare divenuto superfluo e, dall'altro, il contenuto e la portata delle dichiarazioni di non riesportazione nonché le misure volte a garantirne il rispetto. Malgrado ciò non è risultata la necessità di modificare immediatamente l'attribuzione delle competenze e la ripartizione dei compiti tra i dipartimenti e gli uffici, né di rivedere le basi legali.</p><p>La prassi svizzera in materia di autorizzazioni, fondata sull'applicazione della LMB, è attualmente tra le più restrittive delle nazioni occidentali industrializzate. Un inasprimento della legge avrebbe un chiaro impatto sulla politica estera e sulla politica di sicurezza del nostro Paese nonché notevoli conseguenze finanziarie ed economiche che investirebbero non soltanto l'industria degli armamenti, ma anche numerosi altri settori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a esaminare le modalità di applicare in modo estremamente restrittivo i criteri utilizzabili per la fabbricazione, la mediazione, l'esportazione e il transito di materiale bellico, criteri che figurano all'articolo 22 della legge federale sul materiale bellico (LMB).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Applicazione restrittiva della legge sul materiale bellico"
    }
  ],
  "title": "Applicazione restrittiva della legge sul materiale bellico"
}