{
  "id": 20051065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L04K18010209",
      "name": "Hochgeschwindigkeitsverkehr",
      "type": 1
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 1
    },
    {
      "key": "L05K1801021801",
      "name": "Verkehrslinie",
      "type": 2
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118268000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1126648800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-09-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1065",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 18. März 2005 hat die Bundesversammlung das Bundesgesetz über den Anschluss der Ost- und Westschweiz an das europäische Eisenbahn-Hochleistungsnetz gutgeheissen und in diesem Rahmen einen Kredit von 100 Millionen Schweizerfranken zur Verbesserung der Strecke Bern-Neuenburg bewilligt. Da die Referendumsfrist für das erwähnte Gesetz am 7. Juli 2005 abgelaufen ist, hat der Bundesrat dieses nun am 24. August 2005 in Kraft gesetzt. Vor diesem Hintergrund können die Fragen wie folgt beantwortet werden:</p><p>1. Die SBB hatten Gelegenheit, ihren Standpunkt während der Prüfung des Gesetzentwurfes durch die Verkehrskommissionen der beiden eidgenössischen Räte einzubringen. Ihre Meinung widerspiegelte genau den Vorschlag von Herrn Weibel in der Presse.</p><p>2. Seit der Inkraftsetzung des Bundesgesetzes vom 20. März 1998 über die Schweizerischen Bundesbahnen sind die SBB eine öffentlich-rechtliche Aktiengesellschaft, auch wenn sie zu 100 Prozent dem Bund gehören. Der Bundesrat nimmt dabei die Befugnisse der Generalversammlung wahr. Für seine Kompetenzen gelten die Vorschriften des Obligationenrechtes über die Aktiengesellschaften. Vor diesem Hintergrund können die Direktionsmitglieder der SBB ihre Meinung auf eigene Verantwortung frei äussern, sofern sie die Vorschriften des Obligationenrechtes einhalten.</p><p>3. Das bilaterale Abkommen vom 5. November 1999 ist noch immer aktuell. In Artikel 3 ist festgelegt, dass für die Verbindung Paris-Jurabogen kurzfristig Verbesserungen im Bereich der Stromversorgung zwischen Lausanne/Neuenburg und Mouchard und später punktuelle Anpassungen auf der Strecke zwischen Dole und Lausanne/Neuenburg vorgesehen sind. Die entsprechenden Arbeiten, wie auch die Sanierung der Verbindung Bourg-Bellegarde, der sogenannten Haut-Bugey-Linie, sollten vor Ende 2005 begonnen werden und Ende 2007 beendet sein. Zudem sollten mit der Inbetriebnahme des ersten Teils der Hochgeschwindigkeitsstrecke Ost bis 2007 auch die Verbindungen zwischen Paris und Basel Verbesserungen erfahren. Damit sollte eine ausgeglichene Verteilung des Verkehrs auf die Tore Genf, Jurabogen und Basel erreicht werden.</p><p>Längerfristig besteht die Möglichkeit, dass die Wettbewerbsbedingungen zwischen diesen drei Toren mit der Inbetriebnahme des Ost-Astes der Hochgeschwindigkeitsstrecke Rhein-Rhone ändern. Die französischen und schweizerischen Bahnunternehmen legen ihre Strategie im internationalen Personenfernverkehr im Rahmen ihrer unternehmerischen Freiheit selbst fest. Es ist ihre Sache, ihr Angebot auf den Markt auszurichten. Die Unterzeichnerstaaten des Abkommens vom 5. November 1999 müssen diese Strategie nicht gutheissen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am vergangenen 21. Mai hat Benedikt Weibel, Präsident der SBB-Generaldirektion, in einer Zeitung Stellung genommen zum 1,09-Milliarden-Kredit, den das Parlament im März für den Anschluss der Schweiz an das europäische Hochgeschwindigkeitsnetz freigegeben hat. Er hat namentlich darauf hingewiesen, die 100 Millionen Franken, die das Parlament für den Ausbau der Strecke Bern-Neuenburg auf zwei Spuren (BLS- und nicht SBB-Linie) gesprochen hat, seien unsinnig, weil möglicherweise die SNCF die TGV-Verbindung Bern-Paris via Neuenburg fallen liesse.</p><p>Ohne jemandem nahe treten zu wollen, stelle ich dem Bundesrat folgende Fragen:</p><p>1. Konnten die SBB ihre Meinung zum erwähnten Kredit in den Verkehrskommissionen der eidgenössischen Räte einbringen?</p><p>2. Wie steht er zur öffentlichen Stellungnahme, mit der der Generaldirektor eines Unternehmens, das voll und ganz dem Bund gehört, einen vom Parlament demokratisch gefällten Entscheid anzweifelt?</p><p>3. Gilt nach seiner Auffassung der französisch-schweizerische Vertrag noch, den der Vorsteher des UVEK und der französische Verkehrsminister 1999 über die TGV-Linien und namentlich über die Verbindungen Lausanne-Paris und Zürich-Bern-Neuenburg-Paris (Y-Linie) geschlossen haben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Strecke Bern-Neuenburg und TGV-Verbindung Bern-Paris. Stellungnahme des Präsidenten der SBB-Generaldirektion"
    }
  ],
  "title": "Strecke Bern-Neuenburg und TGV-Verbindung Bern-Paris. Stellungnahme des Präsidenten der SBB-Generaldirektion"
}