{
  "id": 20053507,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2435,
      "gender": "f",
      "id": 378,
      "name": "Saudan Françoise",
      "officialDenomination": "Saudan"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2005-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L05K1107030102",
      "name": "Steuerprogression",
      "type": 1
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2005-12-08T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-11-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1127772000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1133996400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20053490,
      "priorityCode": "N",
      "shortId": "05.3490"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3507",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'ordonnance sur la compensation des effets de la progression à froid pour les personnes physiques en matière d'impôt fédéral direct, modifiant les plafonds déductibles, date du 4 mars 1996, est entrée en vigueur avec effet rétroactif depuis le 1er janvier 1996. Depuis cette date, les plafonds des montants déductibles du revenu au titre des primes d'assurances n'ont donc pas évolué. Pour une personne vivant seule, ce plafond est de 1500 francs, ce qui correspondrait à une prime d'assurance mensuelle de 125 francs. Pour un couple marié avec deux enfants à charge, le montant total déductible se limite à 4500 francs (3100 francs pour couple et 700 francs par enfant à charge).</p><p>Le 1er janvier 1996 est également la date d'entrée en vigueur de la Loi fédérale sur l'assurance-maladie (LaMal). Or, depuis cette date, les primes LaMal ont augmenté en moyenne de 68 pour cent. Prendre en considération la seule hausse de l'indice des prix à partir de 7 pour cent constitue une véritable aberration pour ces déductions-là. Si la LIFD est appliquée selon les dispositions actuelles de son article 245, les contribuables devraient bientôt bénéficier d'une compensation des montants déductibles d'environ 7 pour cent, alors que les montants réellement payés ont, eux, augmenté de 68 pour cent. Au final, en particulier pour la classe moyenne, les versements obligatoires ont donc crû d'une manière considérable, tandis que les montants déductibles ont stagné.</p><p>Ainsi, afin de respecter l'esprit de l'article 245 LIFD, qui vise à minimiser pour les contribuables les effets de la progression à froid, il s'impose à l'évidence que les montants déductibles doivent être adaptés non pas en fonction de l'indice suisse des prix à la consommation, mais en fonction de la progression réelle des primes d'assurances obligatoires.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'auteur de la motion préconise un changement du système de compensation de la progression à froid dans le domaine de la \"déduction pour les primes d'assurances\" (déduction des versements, des cotisations et des primes d'assurances-vie, d'assurances-maladie et de certaines assurances-accidents ainsi que des intérêts des capitaux d'épargne, art. 33 al. 1 let. g et 212 LIFD). Conformément au droit actuel, cette déduction, comme toutes les déductions en francs que prévoit la LIFD, est adaptée périodiquement au renchérissement, à savoir lorsque l'indice suisse des prix à la consommation (IPC) a augmenté de 7 pour cent à compter de la dernière compensation de la progression à froid. La prochaine compensation aura donc lieu le 1er janvier 2006. A partir de cette date, la déduction pour les primes d'assurances se montera à 1700 francs pour les célibataires et à 3300 francs pour les couples mariés. Ces déductions seront augmentées de moitié pour les personnes ou les couples ne versant des cotisations ni au deuxième pilier ni au pilier 3a (p. ex. les retraités). Elles seront augmentées également de 700 francs pour chaque enfant ou personne nécessiteuse.</p><p>La présente motion vise à changer le rythme de la compensation de la progression à froid dans un seul domaine, la déduction pour les primes d'assurances. En effet, selon son auteur, cette déduction devrait être adaptée annuellement et non plus sur la base de l'IPC, et proportionnellement à la moyenne de l'augmentation des primes de l'assurance-maladie obligatoire. Ce changement devrait être ajouté à l'article 215 LIFD, qui règle la compensation des effets de la progression à froid.</p><p>2. Soustraire une seule déduction au rythme général de la compensation du renchérissement reviendrait à compliquer encore le droit fiscal et serait, par conséquent, contraire aux efforts faits pour simplifier et pour réduire la bureaucratie. Le Conseil fédéral serait obligé en effet de publier chaque année une nouvelle ordonnance afin de régler cette déduction privilégiée par rapport aux autres déductions.</p><p>Sachant que l'IPC tient compte du renchérissement dans le domaine de la santé et que le droit fiscal actuel se fonde sur l'IPC pour compenser le renchérissement, on s'aperçoit qu'un tel changement de système ne se justifie pas. L'évolution des primes reflétant celle des prix et de la consommation, il est de fait qu'elle n'équivaut pas forcément au renchérissement. Il n'en demeure pas moins que la solution proposée dans cette motion est trop compliquée et qu'elle suit une mauvaise direction. En effet, la déduction pour les primes d'assurances ne concerne pas seulement les primes de l'assurance-maladie obligatoire, mais également les versements, les cotisations et les primes des assurances-vie et des assurances-accidents facultatives ainsi que les intérêts des capitaux d'épargne (déduction combinée). Dans le cadre de la santé publique et des assurances-vie, il existe différents rythmes de renchérissement, les intérêts sur les capitaux de l'épargne ayant par exemple diminué ces dernières années. Par conséquent, fonder la compensation des effets de la progression à froid sur la seule augmentation des primes de l'assurance-maladie obligatoire pour la totalité de la déduction combinée n'est pas une solution adéquate.</p><p>Si la déduction combinée actuelle était maintenue et si elle était adaptée annuellement à une augmentation des primes de 5 pour cent (par hypothèse) à partir de la période fiscale 2007, il en découlerait une perte de recettes fiscales de l'ordre de 100 millions de francs à partir de 2009, perte qui ne serait pas compensée.</p><p>C'est pourquoi le Conseil fédéral propose de rejeter la présente motion. Si le conseil prioritaire l'acceptait néanmoins, le Conseil fédéral proposerait au second conseil de la transformer en mandat d'examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter au Parlement un projet de modification de l'article 215 de la loi fédérale sur l'impôt fédéral direct (LIFD) de manière à mieux tenir compte de la progression réelle des primes d'assurance, en particulier de la hausse des primes de l'assurance-maladie obligatoire. Les montants déductibles en francs devraient être adaptés non pas en fonction de la progression de l'indice suisse des prix à la consommation, mais chaque année en fonction de la progression moyenne des primes de l'assurance-maladie obligatoire. Afin de préserver toutefois l'attrait des primes avec des franchises élevées, le calcul pourrait être opéré en fonction de la progression moyenne des primes de l'assurance-maladie obligatoire avec des franchises à 600 francs.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Loi fédérale sur l'impôt fédéral direct. Modification de l'article 215"
    }
  ],
  "title": "Loi fédérale sur l'impôt fédéral direct. Modification de l'article 215"
}