{
  "id": 20053437,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L05K0806020301",
      "name": "Regierungsmitglied",
      "type": 1
    },
    {
      "key": "L05K0702030104",
      "name": "Pensionierung",
      "type": 1
    },
    {
      "key": "L05K0703040105",
      "name": "Verwaltungsrat",
      "type": 1
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    },
    {
      "key": "L04K08020338",
      "name": "Vetternwirtschaft",
      "type": 2
    },
    {
      "key": "L05K0801031101",
      "name": "Unvereinbarkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-05-09T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-08-24T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1147125600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3437",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die heutigen Pensionsansprüche ermöglichen den Bundesräten nach ihrem Rücktritt ein sorgenfreies Leben, dies nicht zuletzt im Hinblick darauf, ihnen eine Amtsführung in grösstmöglicher Unabhängigkeit im Sinne des Volksganzen zu ermöglichen, ohne dass sie zur materiellen Absicherung der Zeit nach ihrem Rücktritt während ihrer Amtszeit allenfalls wirtschaftliche Sonderinteressen wahrnehmen müssen. Seit der Staat nicht mehr ausschliesslich im Sinne der Gesamtwirtschaft, sondern mitunter im Sinne wirtschaftlicher Sonderinteressen handelt - wie etwa im Beispiel Swissair/Swiss -, hat das Problem der nachträglichen Übernahme bezahlter Mandate der Wirtschaft zusätzliche Brisanz erhalten. Damit Bevölkerung und Parlament Gewähr haben, dass die Mitglieder der Landesregierung während ihrer Amtszeit keinerlei wirtschaftliche Sonderinteressen vertreten, ist den Ex-Bundesräten die Ausübung bezahlter Mandate der Wirtschaft zu untersagen. Nicht berührt von dieser Regelung sind selbstverständlich unbezahlte Mandate in karitativen und gemeinnützigen Organisationen und Stiftungen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach Artikel 144 Absatz 2 der Bundesverfassung dürfen die Mitglieder des Bundesrates weder ein anderes Amt des Bundes oder eines Kantons bekleiden noch eine andere Erwerbstätigkeit ausüben. Diese Bestimmung bezweckt zweierlei: Erstens soll sich ein Mitglied des Bundesrates mit seiner ganzen Kraft seinem Amt widmen. Zweitens sollen Interessenkonflikte vermieden und dadurch die Unabhängigkeit der Bundesratsmitglieder in der Amtsführung gestärkt werden. Artikel 60 Absatz 2 des Regierungs- und Verwaltungsorganisationsgesetzes vom 21. März 1997 (SR 172.010) präzisiert, dass Mitglieder des Bundesrates bei Organisationen mit wirtschaftlicher Tätigkeit weder geschäftsleitende Funktionen ausüben noch Mitglied des Verwaltungsrates sein dürfen. Mit der Abgabe des Amtes endet die berufliche Unvereinbarkeit eines Bundesratsmitgliedes. Massgebend ist der Zeitpunkt, in dem die Amtsfunktionen nicht mehr ausgeübt werden. Ein Mitglied des Bundesrates kann bereits unmittelbar nach der Amtsniederlegung neue - bezahlte oder unbezahlte - Aufgaben wahrnehmen und somit auch ein anderes Amt oder eine andere Erwerbstätigkeit ausüben. Es bestehen keine gesetzlichen Wartefristen.</p><p>Der Bundesrat sieht keinen Grund, von der heutigen Situation abzuweichen. Einer ehemaligen Bundesrätin oder einem ehemaligen Bundesrat soll es nicht untersagt werden, bezahlte Beratungsaufträge oder Verwaltungsratsmandate in privatwirtschaftlichen Unternehmen anzunehmen. Eine solche Beschränkung liegt nicht im öffentlichen Interesse. Ist es ehemaligen Bundesräten verboten, nach der Amtsniederlegung bezahlte Mandate in der Wirtschaft zu übernehmen, könnte dies negative Auswirkungen auf die Chancen haben, dass sich jüngere hochqualifizierte Kandidaten aus der Wirtschaft für die verantwortungsvolle Aufgabe einer Bundesrätin oder eines Bundesrates zur Verfügung stellen. Gegen ein Verbot spricht zudem, dass ehemalige Bundesratsmitglieder wichtige Erfahrungen und Kompetenzen in privatwirtschaftliche Unternehmen einbringen können. Bei einem Verbot der Mandatstätigkeit würden diese für die schweizerische Wirtschaft verloren gehen.</p><p>Unklar ist ferner die Tragweite des verlangten Verbotes. Geht man vom Wortlaut der Motion aus, werden davon nur Auftragsverhältnisse und auftragsähnliche Verhältnisse wie Verwaltungsratsmandate erfasst. Damit wäre es ehemaligen Bundesratsmitgliedern weiterhin möglich, ein eigenes Unternehmen zu führen oder im Rahmen eines Arbeitsverhältnisses tätig zu sein. In der Praxis würde dies zu schwierigen Abgrenzungsfragen führen. Für die Erreichung des Zieles des Motionärs, die grösstmögliche Unabhängigkeit der Bundesratsmitglieder zu gewährleisten, müsste man deshalb das Verbot auf jegliche Erwerbstätigkeit in der Privatwirtschaft ausdehnen, was einem Arbeitsverbot nahe kommt. Dies lehnt der Bundesrat entschieden ab.</p><p>Im Übrigen ist darauf hinzuweisen, dass das Ruhegehalt eines ehemaligen Bundesratsmitgliedes gekürzt wird, sobald sein Erwerbs- oder Ersatzeinkommen zusammen mit dem Ruhegehalt die Jahresbesoldung einer amtierenden Magistratsperson übersteigt.</p><p>Der Bundesrat ist aus diesen Gründen gegen die Einführung eines Verbotes bezahlter Mandate der Wirtschaft für ehemalige Bundesratsmitglieder. Er vertritt die Ansicht, dass es auch den ehemaligen Bundesratsmitgliedern möglich sein soll, eine Erwerbstätigkeit ihrer Wahl auszuüben. Die Art der Tätigkeit spielt dabei keine Rolle: Das ehemalige Bundesratsmitglied soll einem Haupt- oder Nebenerwerb nachgehen und dabei als Unternehmer, als Mandatsträger oder als Angestellter tätig sein können. Angesichts des ausgeübten Amtes im Dienste des Landes hat allerdings nach der Amtsniederlegung eine sehr sorgfältige Auswahl kommender Aufgaben zu erfolgen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Es ist den ehemaligen Mitgliedern des Bundesrates zu untersagen, nach ihrem Rücktritt bezahlte Mandate der Wirtschaft auszuüben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbot bezahlter Mandate der Wirtschaft für ehemalige Bundesräte"
    }
  ],
  "title": "Verbot bezahlter Mandate der Wirtschaft für ehemalige Bundesräte"
}