{
  "id": 20053205,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2477,
      "gender": "m",
      "id": 453,
      "name": "Bugnon André",
      "officialDenomination": "Bugnon"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L06K180202030102",
      "name": "FIAZ",
      "type": 1
    },
    {
      "key": "L07K14020101010101",
      "name": "Alkoholkonsum",
      "type": 1
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    },
    {
      "key": "L05K0703010108",
      "name": "unlautere Werbung",
      "type": 1
    },
    {
      "key": "L04K01050601",
      "name": "Ernährungsgewohnheit",
      "type": 1
    },
    {
      "key": "L05K1401010116",
      "name": "Weinbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2634,
        "gender": "m",
        "id": 1123,
        "name": "Veillon Pierre-François",
        "officialDenomination": "Veillon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2620,
        "gender": "m",
        "id": 1157,
        "name": "Pagan Jacques",
        "officialDenomination": "Pagan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3205",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Contrairement à ce que pense l'auteur de l'interpellation, l'Office fédéral des routes (OFROU) n'est pas responsable de la campagne en question, mais de la préparation de la législation routière et, partant, de l'introduction de la limitation du taux d'alcool dans le sang. La campagne citée par l'auteur de l'interpellation est menée par le Bureau suisse de prévention des accidents (bpa) et a été mise sur pied en collaboration avec l'Office fédéral de la santé publique. Simple et compréhensible, le message véhiculé par le slogan \"un verre, un seul\" s'adresse tout particulièrement aux conducteurs ayant choisi de ne pas suivre à la lettre le précepte \"boire ou conduire\". La campagne veut éviter que, parce qu'ils veulent par exemple accompagner un bon repas d'un bon vin, ils s'approchent dangereusement de la limite autorisée, voire la dépassent. D'où la volonté de les inciter à ne boire qu'un seul verre (standard) d'alcool lorsqu'ils prennent le volant par la suite. Etant donné que ledit slogan n'indique pas la quantité exacte d'alcool qu'il est possible de boire tout en restant en dessous de la limite des 0,5 pour mille, il est bien clair qu'il s'inscrit dans un cadre global. Il en va de même pour cette dernière, puisque la consommation d'alcool peut altérer la capacité individuelle de conduire en dessous de la valeur limite déjà. L'objectif de la campagne étant du reste d'\"améliorer la sécurité routière\", elle n'en est que plus pertinente. La personne qui veut toutefois savoir plus précisément combien d'alcool elle peut boire en fonction de son poids et de son sexe tout en restant en-deçà des 0,5 pour mille a la possibilité d'utiliser la réglette d'alcool mise à sa disposition sur le site de l'organisme responsable de la campagne, soit le bpa (www.un-cest-ok.ch (d: www.eins-ist-ok.ch; i: www.uno-puoi.ch).</p><p>La position du Conseil fédéral vis-à-vis des différents points abordés dans l'interpellation est par ailleurs la suivante:</p><p>1. L'invitation faite aux personnes désireuses de conduire un véhicule tout en ayant bu de l'alcool à s'en tenir à la règle du verre unique est appropriée. Il est également correct d'affirmer que les conducteurs qui ne respectent pas cette règle \"ne sont pas à l'abri d'une mauvaise surprise s'il s'avère, lors d'un alcootest effectué par la voie respiratoire dans le cadre d'un contrôle de police, que leur alcoolémie dépasse la limite autorisée\".</p><p>2. La campagne ne veut pas donner à la loi un sens plus restrictif que ne l'a voulu le législateur. Ses intentions sont préventives.</p><p>3. Même si elle a une influence positive sur la santé, la consommation d'alcool ne doit pas avoir un impact négatif sur la sécurité routière. C'est d'ailleurs également l'avis de la Société suisse de médecine légale, qui a pris une part active à l'élaboration de cette nouvelle limite des 0,5 pour mille.</p><p>4. La campagne est indispensable sur le plan de la sécurité routière. Si elle entraîne une baisse de la consommation d'alcool chez les conducteurs, on peut considérer qu'elle aura contribué à la sécurité des autres usagers de la route.</p><p>5. La dépénalisation éventuelle du cannabis ne vise pas à favoriser sa consommation. En termes de sécurité routière, le fait que la consommation d'une substance soit répréhensible ou non n'est absolument pas déterminant. Ce qui l'est en revanche, c'est de savoir si cette consommation a une incidence néfaste sur la capacité de conduire. Pour ce qui est du cannabis et des autres drogues les plus fréquemment consommées au volant, le Conseil fédéral a introduit la tolérance zéro. En cas de présence avérée de cannabis dans le sang, la loi considère ipso facto que la personne concernée est incapable de conduire. C'est d'ailleurs ce qui a été communiqué à plusieurs occasions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour faire suite à l'introduction au 1er janvier de cette année de la nouvelle loi instaurant le 0,5 gramme maximum de taux d'alcool autorisé lors de la conduite de véhicule automobile, le Bureau suisse de prévention des accidents (bpa) et l'Office fédéral des routes (OFROU) ont entrepris une campagne d'information contre l'abus de la consommation d'alcool. Si une telle campagne est logique sur le plan de l'information, chaque conducteur devant connaître la nouvelle législation en la matière, la façon dont cette campagne est menée est toutefois exagérée, tendancieuse et inadmissible.</p><p>En effet le slogan \"un verre un seul\" diffusé partout sur le territoire helvétique a pour but d'incruster dans l'esprit des automobilistes que s'il dépasse ce potentiel de consommation il sera automatiquement en état d'ivresse et donc punissable. Or, cette affirmation est fausse pour ce qui concerne des boissons alcoolisées contenant un bas taux d'alcool comme le vin ou la bière, par exemple.</p><p>Compte tenu de ce qui précède je pose les questions suivantes au Conseil fédéral:</p><p>1. Si l'on se réfère au petit dépliant format carte de visite qui a été publié et qui donne les quantités de consommation possibles en verre d'alcool pour ne pas dépasser le taux de 0,5 gramme, on voit qu'un homme de 100 kilogrammes peut consommer jusqu'à 9 décilitres de bière ou 3 décilitres de vin sans atteindre cette limite fatidique. Le Conseil fédéral n'estime-t-il pas que les messages publiés \"un verre, un seul\" ou \"un verre pas plus\" que l'on trouve sur le site Internet de l'OFROU sont mensongers et qu'ils deraient être corrigés?</p><p>2. Le législateur a introduit une limite maximum à 0,5 gramme de taux d'alcoolémie dans le sang pour qu'un automobiliste soit considéré apte à conduire. Pourquoi les responsables de la campagne diffusent-ils des informations qui placent cette limite entre 0,1 et 0,3 gramme avec la consommation d'un seul verre de bière ou d'un seul verre de vin, la loi n'est-elle pas ainsi contournée dans un sens plus restrictif?</p><p>3. Selon beaucoup de médecins, le fait de consommer deux à trois verres de vin rouge avec le repas principal est bon pour le coeur et la santé; en publiant des données fausses les responsables de cette campagne sont en contradiction avec le corps médical. Qui est le mieux placé pour s'occuper de la santé des gens, est-ce le corps médical ou l'office des routes?</p><p>4. En laissant faire ce genre d'information le Conseil fédéral porte encore un coup de poignard dans le dos des producteurs de vin alors qu'il prétend les défendre. Lorsque sous l'effet des diverses contraintes qui s'accumulent année après année dans ce secteur économique les vignerons arrêteront de cultiver leur vigne et que des beaux paysages deviendront laids, parce que friches et ronces, le Conseil fédéral regrettera-t-il d'y avoir été pour une bonne part en cautionnant la diffusion d'information fausse?</p><p>5. Enfin le Conseil fédéral, qui à plusieurs reprises a tenté de faire passer une loi dépénalisant la consommation du cannabis alors que le fait de fumer cette herbe peut engendrer des comportements bien plus graves que quelqu'un qui a 0,5 gramme d'alcool et qui de plus est difficilement mesurable sur la personne ayant fumé, n'a-t-il pas deux poids et deux mesures en matière de prévention des accidents en cautionnant des publications qui incitent à consommer en dessous des normes légales d'un côté et en poussant à la consommation d'un produit nocif d'un autre côté?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Publicité mensongère lors de l'introduction du taux de 0,5 gramme d'alcool"
    }
  ],
  "title": "Publicité mensongère lors de l'introduction du taux de 0,5 gramme d'alcool"
}