{
  "id": 20051141,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2272,
      "gender": "m",
      "id": 26,
      "name": "Borer Roland F.",
      "officialDenomination": "Borer"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L04K04020203",
      "name": "Rüstungsindustrie",
      "type": 1
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L06K070304030401",
      "name": "Verlagerung der Tätigkeit von Unternehmen ins Ausland",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-12-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1135119600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1141",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La strategia basata sul rapporto di proprietà attualmente in vigore per la RUAG è stata licenziata dal Consiglio federale il 29 novembre 2002. Essa è limitata nel tempo e scade alla fine del 2006. Nel frattempo, nel DDPS sono stati avviati i lavori per il riesame e l'eventuale adeguamento di detta strategia. Contemporaneamente alla strategia in questione, il Consiglio federale intende riesaminare anche i principi del 29 novembre 2002 in materia di politica d'armamento. I due documenti sono strettamente connessi, in quanto la strategia tiene conto della politica d'armamento.</p><p>Il Consiglio federale risponde alle domande come segue:</p><p>1. La nuova strategia per la RUAG basata sul rapporto di proprietà sarà emanata alla fine del 2006.</p><p>2. Attualmente non è ancora possibile fare dichiarazioni in merito al futuro contenuto della strategia. Essa si orienterà anche in futuro sui \"principi del Consiglio federale in materia di politica d'armamento del DDPS\", di cui la revisione è stata altresì avviata.</p><p>3. Dal 1° gennaio 1999 la RUAG Schweiz AG è una società anonima di diritto privato appartenente al 100 per cento alla Confederazione. In vista dell'imminente revisione della strategia anche i meccanismi di controllo saranno sottoposti a un esame.</p><p>4. La strategia non esclude l'incorporazione di società estere e non ha pertanto subito alcuna modifica. Nella strategia, il Consiglio federale auspica segnatamente che, per un ampio sostegno all'attività principale, la RUAG sia autorizzata ad ampliare le sue prestazioni di mercato civili e militari.</p><p>5. Nel quadro dell'acquisizione di una società è imperativo eliminare all'interno del nuovo complesso aziendale gli eventuali doppioni esistenti. Le differenti sedi di produzione devono concentrarsi su ciò per cui sono più idonee. Il processo interno di trasferimento che ne consegue si concretizza pertanto in due direzioni, come mostra l'esempio della produzione di munizioni di piccolo calibro: singole macchine sono state spostate dalla Svizzera verso la Germania e viceversa. Queste misure hanno consentito di rendere la produzione complessivamente più efficiente e quindi più economica.</p><p>6. Simili trasferimenti di cifre d'affari e di posti di lavoro non hanno avuto luogo. Al contrario, soltanto con le acquisizioni nel settore delle munizioni di piccolo calibro è stato possibile creare le premesse per mantenere ancora in Svizzera le pertinenti attività nell'interesse della difesa nazionale.</p><p>7. La strategia per la RUAG basata sul rapporto di proprietà contiene obiettivi specificamente orientati agli interessi della difesa nazionale e può pertanto essere paragonata soltanto in maniera marginale con le opzioni strategiche relative ad altre partecipazioni della Confederazione. Tuttavia, nella misura in cui sussistono paralleli e possibilità di armonizzazione tra le differenti partecipazioni della Confederazione, se ne terrà conto nel quadro delle pertinenti revisioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La strategia basata sul rapporto di proprietà relativa alla RUAG, della quale la Confederazione è azionista unica, dev'essere ridefinita alla fine del 2005. A tal proposito, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. La Confederazione ridefinirà, alla fine del 2005, la strategia basata sul rapporto di proprietà?</p><p>2. Quali saranno i punti chiave della sua nuova strategia basata sul rapporto di proprietà?</p><p>3. I meccanismi di controllo saranno migliorati o la RUAG rimarrà per la Confederazione e il Parlamento un settore \"opaco\" dell'amministrazione?</p><p>4. Quali cambiamenti sono stati apportati alla strategia basata sul rapporto di proprietà in seguito all'incorporazione da parte della RUAG di società in Germania e in altri Paesi?</p><p>5. Qual è il valore di mercato dell'infrastruttura (macchinari, impianti di produzione) che la RUAG ha trasferito all'estero dalle sedi di produzione svizzere (in particolare Thun)?</p><p>6. Quanti sono i posti di lavoro e a quanto ammontano i volumi di cifra d'affari trasferiti all'estero con lo spostamento di dette capacità di produzione?</p><p>7. Quali insegnamenti trae la Confederazione dalla strategia che applica alla RUAG per le sue partecipazioni in altre imprese?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "RUAG. Nuova strategia della Confederazione basata sul rapporto di proprietà"
    }
  ],
  "title": "RUAG. Nuova strategia della Confederazione basata sul rapporto di proprietà"
}