{
  "id": 20051066,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L04K03030406",
      "name": "Pakistan",
      "type": 1
    },
    {
      "key": "L03K040102",
      "name": "internationaler Konflikt",
      "type": 1
    },
    {
      "key": "L05K0402040204",
      "name": "Panzer",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118268000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1126648800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-09-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1066",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 29 juin 2005, le Conseil fédéral a habilité l'autorité compétente (SECO) à donner une réponse favorable à une demande de courtage, qui permettra au requérant de négocier avec les services pakistanais compétents un contrat pour l'acquisition de 736 véhicules blindés de transport de troupes M113 au maximum (plus les pièces détachées), provenant des surplus de l'armée suisse.</p><p>Selon la déclaration du Pakistan concernant l'utilisation finale de ces M113 (end-user certificate, EUC), ils serviront exclusivement à des interventions de troupes pakistanaises dans le cadre de l'ONU dans divers pays (la Sierra Leone, le Liberia, le Congo, le Burundi et, ultérieurement, le Soudan). Les troupes de l'ONU jouent un rôle majeur dans ces régions en crise. Les troupes pakistanaises sont actuellement un des plus grands contingents de casques bleus disponibles. Elles ne peuvent cependant pas mener leur mission de manière satisfaisante, car leur équipement ne leur assure pas de protection, ou du moins pas de protection suffisante, en cas d'attaque. Les M113 pourraient donc améliorer la qualité de leurs interventions. La Suisse, en tant qu'Etat membre de l'ONU, soutient les efforts de paix de cette dernière.</p><p>Quel que soit le pays qui émet un EUC, il existe toujours un certain risque concernant la fiabilité des indications que contient ce certificat. Il n'y avait cependant aucune raison de douter des indications portées sur l'EUC pakistanais. Les autorités pakistanaises ont assuré, dans ce document, qu'elles utiliseraient les M113 exclusivement pour des missions de maintien de la paix, dans le cadre d'interventions de l'ONU, et se sont engagées à ne pas les employer à d'autres fins ni à les transférer sans l'assentiment préalable des autorités suisses compétentes. De plus, elles ont assuré que les M113 arriveront sur un terrain spécialement aménagé pour les interventions de l'ONU à Taxila, où ils seront préparés pour les missions et réceptionnés à la fin de celles-ci. Les autorités suisses compétentes auront accès à ce terrain pour contrôler l'utilisation finale et l'utilisateur final. Cette dernière indication va plus loin que les clauses habituelles des EUC.</p><p>L'EUC pakistanais était joint à la demande de courtage sur laquelle s'est prononcé le Conseil fédéral. L'objet du courtage est de mettre en contact l'acheteur et le vendeur. Il ne s'agit pas encore de la conclusion d'un contrat de vente. Il faudra fixer, au cours des négociations, le nombre de M113 et leur prix. A l'issue des négociations, une demande d'exportation assortie d'une nouvelle déclaration d'utilisation finale devra être soumise au SECO. Elle devra contenir des indications sur le nombre exact, le type exact et l'équipement des M113 à livrer. Elle devra également réaffirmer tout ce qui se trouvait déjà dans le premier EUC, notamment le fait que les chars de grenadiers ne seront utilisés que pour des missions de l'ONU.</p><p>Le Conseil fédéral juge qu'il n'y a pas lieu, à l'heure présente, de discuter de sanctions possibles pour le cas où les autorités pakistanaises ne se tiendraient pas aux engagements qu'elles ont prises.</p><p>Les récentes expériences faites avec des livraisons de matériel de guerre montrent que la procédure d'approbation de telles affaires ainsi que le contrôle de la déclaration d'utilisation du matériel doivent faire l'objet d'un examen approfondi. Le Conseil fédéral a confié cette tâche à un groupe de travail interdépartemental dirigé par le SECO. Celui-ci présentera son rapport pour fin 2005. Avant cette échéance, une éventuelle demande d'exportation pour le Pakistan ne sera pas traitée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Rattaché au DDPS, Armasuisse veut vendre 700 chars de grenadiers usagés au Pakistan. Or, le Conseil fédéral n'a plus délivré de nouvelle autorisation d'exporter du matériel de guerre vers le Pakistan depuis que ce pays et l'Inde ont procédé à des essais nucléaires en 1998. En mai 2005, la conférence chargée de contrôler l'application du Traité sur la non-prolifération des armes nucléaires s'est soldée par un échec, notamment parce que le Pakistan et d'autres Etats non parties au traité, notamment l'Inde et Israël, ont pu poursuivre leur course aux armes nucléaires sans pour autant que la communauté internationale leur fasse subir de sérieux désagréments. Le conflit portant sur le Cachemire, qui a débouché, au cours des dernières décennies, sur plusieurs guerres avec l'Inde, continue lui aussi de menacer la stabilité régionale malgré une certaine détente. Le Pakistan est en outre dans le collimateur des Etats-Unis, qui mènent une politique extérieure et une politique de sécurité offensives en termes de lutte antiterroriste.</p><p>A cet égard, je pose les questions suivantes au Conseil fédéral:</p><p>1. Le Conseil fédéral estime-t-il lui aussi que de nouvelles autorisations d'exporter du matériel de guerre vers le Pakistan restent incompatibles avec l'article 22 de la loi sur le matériel de guerre et avec l'article 5 de l'ordonnance sur le matériel de guerre en raison de la politique de ce pays en matière d'armes nucléaires, du conflit au Cachemire, de la précarité de la situation sur le front des droits de l'homme et du fait que le Pakistan est un pays prioritaire de la coopération suisse au développement? Pense-t-il aussi que la vente de chars de grenadiers qui est agendée doit être stoppée?</p><p>2. Quelles garanties - à part les promesses qui ont été faites - le Conseil fédéral a-t-il que les chars de grenadiers, s'ils étaient livrés malgré tout, ne serviraient qu'à des missions de promotion de la paix sous l'égide de l'ONU?</p><p>3. Quelles garanties le Conseil fédéral a-t-il que, dans de telles conditions, la livraison des chars de grenadiers n'aboutira pas simplement à des transferts au sein de l'armée pakistanaise, laquelle pourrait ainsi accroître considérablement les armements dont elle peut se doter librement?</p><p>4. Comment le Conseil fédéral pourrait-il réagir si les chars de grenadiers étaient utilisés pour des missions autres que les missions de promotion de la paix qui sont prévues? De quels instruments de contrôle et de sanction dispose-t-il pour faire en sorte que le Pakistan observe véritablement, sur le long terme, les conditions dont une livraison éventuelle de ces chars de grenadiers serait assortie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vente de 700 chars de grenadiers au Pakistan"
    }
  ],
  "title": "Vente de 700 chars de grenadiers au Pakistan"
}