{
  "id": 20053059,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    },
    {
      "key": "L06K070302010206",
      "name": "Gewinn",
      "type": 1
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 1
    },
    {
      "key": "L05K1202040104",
      "name": "Telekommunikationstarif",
      "type": 1
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 1
    },
    {
      "key": "L06K070402020101",
      "name": "Auslandgeschäft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-06-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110409200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3059",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Swisscom, deren Hauptaktionär der Bund ist, erzielt hohe Gewinne. Darüber kann ich mich nur freuen. Meine Freude wäre allerdings noch viel grösser, hätte die Swisscom nicht mehr als 3 Milliarden (!) Franken durch Käufe und Verkäufe von Unternehmen im Ausland (z. B. Debitel) verloren. Dieser Verlust hat die Schweizer Steuerzahlerinnen und Steuerzahler mehr als 2 Milliarden Franken gekostet.</p><p>Die Swisscom erzielt weiterhin beträchtliche Gewinne und verfügt über volle Kassen. Dennoch war ich überrascht zu erfahren, dass dieses Unternehmen, das wie gesagt mehrheitlich dem Bund und somit dem Schweizervolk gehört, die Absicht hat, die Kapitalmehrheit von Cesky Telekom, einem tschechischen Telekom-Konzern, zu erwerben. </p><p>Es ist absolut vertretbar, dass \"unsere\" Telekommunikationsgesellschaft einen Teil ihrer Gewinne in Schweizer Unternehmen investiert, die ähnliche oder zusätzliche Dienste anbieten. Allerdings ist es nicht vertretbar, dass sich die Swisscom erneut an den Kauf eines ausländischen Telekommunikationsunternehmens macht, um wirtschaftliche Aktivitäten im Ausland zu entwickeln. Dies kommt einer versteckten Unterschlagung von öffentlichen Geldern gleich.</p><p>Die Swisscom-Gewinne sollten vor allem dafür eingesetzt werden, das Fernmeldenetz in der Schweiz zu unterhalten und zu verbessern, die Tarife zu senken oder eine höhere Dividende auszuschütten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat steuert Swisscom über die Vorgabe strategischer Ziele. Er verlangt vom Unternehmen bezüglich Kooperationen und Beteiligungen, dass Auslandbeteiligungen nur getätigt werden, wenn sie langfristig zur Steigerung des Unternehmenswertes beitragen, führungsmässig eng betreut werden können und dem Risikoaspekt genügend Rechnung tragen. Die Kompetenz für die Akquisition von Unternehmen liegt beim Verwaltungsrat der Swisscom. Der Bund ist mit einem Staatsvertreter im neunköpfigen Verwaltungsrat vertreten und lässt sich regelmässig über die wichtigsten Geschäfte informieren.</p><p>Swisscom legt ihr Hauptaugenmerk auf den Heimmarkt. Sie will in der Schweiz auch in Zukunft das führende Telekommunikationsunternehmen sein, welches ihren Kunden die gewünschten Dienstleistungen landesweit in ausgezeichneter Qualität und zu guten Konditionen anbietet. Sie investiert denn auch jährlich über 1 Milliarde Franken in Infrastrukturen und Dienste. Es ist aber nicht zu übersehen, dass sie im Inland aufgrund der Wettbewerbssituation und der regulatorischen Auflagen nur sehr beschränkte Wachstumsmöglichkeiten hat. Will das Unternehmen nachhaltig zusätzlichen Wert schaffen - so, wie es auch der Bundesrat als Vertreter des Hauptaktionärs in seinen strategischen Zielen erwartet -, dann dürfen Akquisitionen im Ausland als Wachstumsoption nicht ausgeschlossen werden. Allerdings werden solche Pläne nicht zu jedem Preis umgesetzt, sondern nur dann, wenn tatsächlich auch längerfristig ein Mehrwert zu erwarten ist. Swisscom hat sich selbst strenge Akquisitionskriterien auferlegt. Das Beispiel Cesky Telecom unterstreicht, dass Swisscom nicht bereit ist, jeden Preis zu zahlen, sondern verantwortungsbewusst im Interesse ihrer Aktionäre handelt. Den Zuschlag für die Mehrheitsbeteiligung an Cesky Telecom erhielt die mehr bietende spanische Telefonica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wird sich der Bundesrat als Hauptaktionär der Swisscom mittels seiner Vertreter im Verwaltungsrat und an der Generalversammlung dafür einsetzen, dass das Unternehmen auf seine \"Abenteuer\" im Ausland verzichtet und dass in erster Linie seine Kundinnen und Kunden (Tarifsenkungen, Verbesserung des Netzes usw.) sowie die Schweizer Bevölkerung (Erhöhung der Dividende) von den Gewinnen profitieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swisscom-Gewinne an das Volk"
    }
  ],
  "title": "Swisscom-Gewinne an das Volk"
}