{
  "id": 20053215,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2503,
      "gender": "m",
      "id": 479,
      "name": "Kaufmann Hans",
      "officialDenomination": "Kaufmann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K04010101",
      "name": "Abrüstung",
      "type": 1
    },
    {
      "key": "L05K0402040103",
      "name": "chemische Waffe",
      "type": 1
    },
    {
      "key": "L05K0301040201",
      "name": "Russland",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 1
    },
    {
      "key": "L04K10010415",
      "name": "Wirtschaftshilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3215",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Schweizer Hilfe an die Chemiewaffenvernichtung in Russland geht auf die Motion Paupe 00.3519 zurück, die von beiden Kammern des Parlamentes mit grosser Mehrheit angenommen wurde. In Erfüllung dieses Auftrages hat der Bundesrat dem Parlament ein Bundesgesetz über die Unterstützung der Abrüstung und Nonproliferation von Chemiewaffen und einen Bundesbeschluss über die Unterstützung der weltweiten Chemiewaffenabrüstung vorgeschlagen; beide wurden in der Frühjahrssession 2003 angenommen. Mit diesem Gesetz bzw. dem Bundesbeschluss wurde dem Umstand Rechnung getragen, dass die Vernichtung der existierenden Chemiewaffenbestände im Interesse der Schweiz liegt und einem der wichtigsten Ziele der schweizerischen Rüstungskontroll- und Abrüstungspolitik, dem Kampf gegen die Verbreitung von Massenvernichtungswaffen, entspricht.</p><p>2. Gestützt auf das erwähnte Gesetz hat der Bundesrat am 28. Januar 2004 mit Russland ein Abkommen abgeschlossen, das in Aussicht stellt, Russland bis Ende November 2008 maximal 15 Millionen Franken für Projekte im Zusammenhang mit der Chemiewaffenvernichtung zur Verfügung zu stellen. Es würde Treu und Glauben widersprechen, diese Zusage nicht mehr einhalten zu wollen, weil sich die Finanzlage des russischen Staates etwas verbessert hat.</p><p>3. Die vollständige Vernichtung der Chemiewaffen ist eine grosse und dringende Aufgabe, bei der Russland weiterhin auf internationale Unterstützung angewiesen ist, wenn sie innerhalb der vom Chemiewaffenabkommen festgelegten Fristen, also spätestens bis 2012, abgeschlossen werden soll. Von den ursprünglichen rund 40 000 Tonnen wurden bis Ende 2004 erst knapp 500 Tonnen vernichtet, und nach den jüngsten russischen Schätzungen werden noch rund 8,4 Milliarden Dollar benötigt, um den Bau der verschiedenen Vernichtungsanlagen zu finanzieren. Eine internationale Beteiligung an der Chemiewaffenvernichtung in Russland ist auch Garantie für ökologisch saubere Lösungen.</p><p>4. Die Weiterführung der Schweizer Hilfe an Russland ist zudem ein Gebot der internationalen Solidarität. Insbesondere im Rahmen der \"Globalen Partnerschaft gegen die Verbreitung von Massenvernichtungswaffen\" leistet eine bedeutende Zahl der westlichen Industriestaaten substanzielle Hilfe zur Beseitigung der russischen Chemiewaffen. Die Hilfe an die Chemiewaffenvernichtung in Russland ist der einzige substanzielle Schweizer Beitrag an die \"Globale Partnerschaft\" und hat ausserdem einen positiven Einfluss auf die Ausgestaltung der bilateralen Beziehungen mit Moskau.</p><p>5. Deutschland hat nicht nur in absoluten Zahlen, sondern auch im Vergleich zu seinem Bruttosozialprodukt viel umfangreichere Hilfe an die Beseitigung der Massenvernichtungswaffen in Russland geleistet als die Schweiz. Bis Ende 2005 werden es rund 218 Millionen Schweizerfranken allein für die Chemiewaffenvernichtung sein, während der Schweizer Beitrag bis dann total 8,7 Millionen Schweizerfranken betragen wird. Das sind (für 2005) 0,0192 Promille des BSP für Deutschland und 0,0063 Promille für die Schweiz. Die BRD unterstützt Russland zudem nicht nur bei der Zerstörung der Chemiewaffen, sondern auch bei den nuklearen Altlasten (voraussichtlich insgesamt rund 480 Millionen Euro bis 2008).</p><p>6. Dank seiner besseren finanziellen Situation ist Russland heute in der Lage und bereit, einen höheren Anteil an den Vernichtungskosten selber zu übernehmen. Die russischen Eigenleistungen wurden im Budget 2005 im Vergleich zum Vorjahr von 162 Millionen auf 382 Millionen Dollar, also auf mehr als das Doppelte, erhöht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz bezahlt beträchtliche Beträge an die Vernichtung von Chemiewaffen in Russland. Sind diese Beträge auch heute noch gerechtfertigt, nachdem die Währungsreserven dieses Landes Ende 2004 rund 120 Milliarden Dollar erreicht haben und damit die Auslandschulden um rund 20 Milliarden Dollar übersteigen? Warum muss die Schweiz an Russland Beiträge bezahlen, während Deutschland mit Russland bereits über die Rückzahlung von Schulden in Milliardenhöhe verhandelt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Chemiewaffenvernichtung in Russland"
    }
  ],
  "title": "Chemiewaffenvernichtung in Russland"
}