{
  "id": 20051075,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;freies Schlagwort: Kohlenstoffsenke",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L04K14010702",
      "name": "Wald",
      "type": 1
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 2
    },
    {
      "key": "L04K06010411",
      "name": "Luftreinhaltung",
      "type": 2
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118786400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1139958000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-02-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.1075",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est favorable à la prise en compte des puits de carbone dès lors qu'ils ne vont pas à l'encontre de l'intérêt général et des objectifs à long terme de la politique climatique, de l'exploitation des forêts et de l'agriculture. L'augmentation des stocks de carbone en forêt ne doit notamment pas porter atteinte aux fonctions protectrices. La prise en compte des puits de carbone comporte également le risque que des dommages dus à une tempête ou aux bostryches libèrent à nouveau le CO2 qui a été absorbé.</p><p>2. L'expertise du professeur Fischlin (Fischlin et al., 2003: Bestandesaufnahme zum Thema Senken in der Schweiz; Systems Ecology Report 29, Institut für Terrestrische Ökologie der ETH Zürich) a été publiée en 2003 et peut être consultée aussi bien sur le site Internet de l'OFEFP que sur celui de l'Institut d'écologie terrestre de l'EPFZ. D'autres recherches, bases de thèses de doctorat (Thürig Esther, 2005: Carbon budget of Swiss forests: Evaluation and application of empirical models for assessing future management impacts; Diss. EPF No 15872; Schmid Stéphanie, 2005: Carbon budget of Swiss forests: Evaluation and application of process models for assessing the future impact of management and environmental change; Diss. ETH No. 16038), ont été faites à l'EPFZ et au WSL sur la capacité d'absorption de la forêt et sont pratiquement toutes achevées. Des travaux ont été entamés pour utiliser ces connaissances et calculer le bilan de CO2 de la forêt. Enfin, un projet pilote portant sur une sélection de quatre surfaces forestières a été lancé pour étudier les aspects pratiques liés au recensement des puits et aux conséquences de l'accroissement du carbone sur la gestion des forêts et autres prestations forestières.</p><p>3. Le Conseil fédéral communiquera avant mi-2006 au Secrétariat de la convention-cadre des Nations Unies sur les changements climatiques quelles surfaces, activités et méthodes de mesures il prévoit pour la prise en compte des puits de carbone.</p><p>4./5. Dans le message du 22 juin 2005 concernant l'approbation du montant de la taxe sur le CO2 appliquée aux combustibles (05.057; ci-après message), le Conseil fédéral explique quelles mesures permettront d'atteindre les objectifs de réduction fixés par la loi sur le CO2 et le protocole de Kyoto. En concevant ces mesures, le Conseil fédéral a également tenu compte de la contribution possible des puits de carbone. L'effet de puits attendu pour 2008 à 2012 n'est toutefois pas chiffrable à l'heure actuelle, car le potentiel des puits de carbone est toujours aussi incertain (cf. message, tableau 2).</p><p>6. Les perspectives de CO2 datées de mars 2005 corroborent les résultats précédents selon lesquels il manquera 1 million de tonnes de CO2 pour atteindre l'objectif concernant les combustibles.</p><p>7. Dans son message cité plus haut, le Conseil fédéral explique sur quoi s'appuie le taux fixé à 35 francs par tonne de CO2 et quelle importance ont les puits de carbone (cf. message, ch. 1.6.3).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il y a un certain temps déjà, le Conseil fédéral avait affirmé qu'il entendait permettre la prise en compte des puits de carbone. A diverses reprises, il s'est cependant aussi excusé du fait que la contribution des forêts en tant que puits de carbone ne pouvait pas, pour des raisons de méthodologie, être calculée avec précision. Dans sa réponse à l'interpellation 01.3225, il avait certes indiqué que les données dont nous disposons pour le bilan de CO2 des forêts et des surfaces agricoles sont d'une qualité insatisfaisante, mais, dans l'inventaire des gaz à effet de serre, il consacre tout de même une rubrique au changement d'affectation des terres et à la foresterie. Il en résulte, pour les années 1993 à 2003 - malgré l'ouragan Lothar - un potentiel de réduction moyen pouvant atteindre 3 pour cent de la totalité des émissions de CO2.</p><p>Dans sa réponse à la motion 03.3012, le Conseil fédéral confirme néanmoins que l'utilisation de bois permet d'éviter chaque année la production de quelque 2,1 millions de tonnes de CO2 en Suisse et qu'en améliorant l'utilisation du bois dans les forêts suisses, il serait possible de réduire encore les émissions de 2 millions de tonnes. D'un côté, il y a l'utilisation renforcée des énergies renouvelables, qui a été prônée dans le cadre des travaux relatifs à la LApEl et, de l'autre, il y a aussi une quantité non négligeable de matières premières renouvelables et un potentiel considérable de réduction des émissions de CO2. Mais il est indispensable à cet égard que le Conseil fédéral définisse la méthodologie requise, améliore la qualité des données et prenne en compte la capacité d'absorption des puits de carbone.</p><p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Est-il toujours disposé à permettre la prise en compte de la contribution des puits de carbone à la réduction des émissions de CO2?</p><p>2. Où en sont les travaux annoncés dans la réponse à la motion 03.3012 (p. ex. l'expertise du professeur Fischli)?</p><p>3. Le Conseil fédéral est-il en mesure de déclarer, avant 2007, quelles activités il entend déployer pour identifier les surfaces qui se prêtent à l'établissement de puits de carbone et comment il compte, dans la pratique, mesurer la capacité d'absorption de ces puits?</p><p>4. La capacité d'absorption des puits de carbone a-t-elle été prise en compte dans les pronostics concrets concernant les émissions de CO2 jusqu'en 2010? Dans l'affirmative, dans quelle mesure l'a-t-elle été?</p><p>5. La capacité d'absorption des puits de carbone a-t-elle été prise en compte dans la proposition concernant le montant de la taxe CO2 pour les combustibles? Dans l'affirmative, comment et dans quelle mesure?</p><p>6. Si ce n'est pas le cas: pourquoi le Conseil fédéral est-il favorable à ce que, avant que la capacité d'absorption des puits n'ait été prise en compte, on fixe une taxe d'incitation CO2 pour les combustibles, domaine qui est de toute façon en régression du fait de l'isolation des bâtiments et de l'amélioration ou de la substitution des appareils de chauffage et qui devrait atteindre le but fixé pour 2010 selon la loi sur le CO2?</p><p>7. Le Conseil fédéral est-il prêt à soumettre au Parlement les bases ayant servi à élaborer la proposition concernant le montant de la taxe CO2 (calcul, prise en compte de la capacité d'absorption des puits de carbone, etc.) avant que ce dernier fixe le montant définitif de la taxe pour les combustibles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prendre en compte la contribution des puits de carbone à la réduction des émissions de CO2"
    }
  ],
  "title": "Prendre en compte la contribution des puits de carbone à la réduction des émissions de CO2"
}