{
  "id": 20053199,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2603,
      "gender": "f",
      "id": 1146,
      "name": "Huguenin Marianne",
      "officialDenomination": "Huguenin"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 1
    },
    {
      "key": "L06K070106020202",
      "name": "unentgeltliche Dienstleistung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 1
    },
    {
      "key": "L05K1802020801",
      "name": "Verkehrsbeeinflussung",
      "type": 2
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-06-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3199",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'effet de serre est une menace sérieuse pour l'avenir de l'humanité et impose une réduction des émissions de CO2. La Suisse ne respecte pas les engagements pris lors de la signature du Protocole de Kyoto; avec plus de 10 tonnes d'émission de CO2 par habitant et par année, elle est au cinquième rang des pays de l'OCDE. Les mesures volontaires prises pour réduire la quantité de CO2 dégagée par le trafic routier restent insuffisantes.</p><p>La hausse du trafic individuel motorisé (dont la part a augmenté de 10 points entre 1980 et 2000) accompagnée d'une stagnation de la part des transports publics va à l'encontre des objectifs de la politique de l'environnement et de l'aménagement du territoire (Rapport sur la pendularité, OFS).</p><p>La politique des transports des collectivités publiques en Suisse est paradoxale: d'une part, les prestations de la Confédération, des cantons et des communes pour le rail (7,3 milliards de francs en 2001) sont désormais plus importantes que pour la route (6,7 milliards de francs), tendance qui va se poursuivre avec les chantiers en cours (NLFA, \"Rail 2000\", raccordement européen à grande vitesse): notre réseau de transports publics est un des plus denses du monde. D'autre part, les mesures d'économie (programme d'allègement budgétaire 2004, suppression envisagée du remboursement de l'impôt sur les huiles minérales, menaces sur le trafic régional) freinent ce développement.</p><p>La taxe proposée sur le CO2 pourrait représenter une incitation à l'usage des transports publics. Une alternative plus efficace et plus sociale est celle d'une politique audacieuse de transfert de la route au rail et aux transports publics d'agglomération, qui serait basée sur la gratuité des transports publics pour les passagers.</p><p>L'expérience bien connue de Hasselt (Belgique) a permis de réduire de moitié le nombre de voitures circulant en ville en cinq ans en multipliant par quatorze la fréquentation des transports publics. En France, trois villes conduisent de telles expériences avec succès: Châteauroux, Vitré et Compiègne. Dans la première, la fréquentation des bus a doublé en un an; à Vitré, elle a été multipliée par cinq en deux ans.</p><p>En Suisse, la question de la gratuité des transports fait émergence dans le débat (Le Locle, Genève).</p><p>En 2003, la part des collectivités publiques aux transports publics était de 40 pour cent. La part des recettes des voyageurs est identique, 40 pour cent, soit 4,8 milliards de francs (LITRA, 2004) avec, pour les CFF, un trafic voyageurs qui a généré 1,9 milliard de francs.</p><p>Mais la gratuité des transports publics amènerait des économies, directes ou indirectes, ainsi que des recettes supplémentaires: économies directes en supprimant les systèmes de billeterie et de surveillance, mais aussi indirectes, d'une tout autre ampleur, dans le domaine de la santé (accidents, maladies respiratoires, bruit, stress) avec des incidences sur les frais médicaux, mais également sur les assurances sociales et l'économie (jours de travail perdus, décès prématurés évités) et sur le mode de vie (pollution, temps, lien social). Les effets positifs sur la place touristique suisse d'une mesure symboliquement très forte pourraient également être très importants.</p><p>Ce postulat demande au Conseil fédéral de mener une étude sérieuse pour évaluer l'ensemble de ces aspects.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les bases légales en vigueur permettent déjà d'offrir des allègements tarifaires dans les transports publics: la Confédération, les cantons et les communes peuvent les exiger des entreprises de transport concessionnaires lorsqu'un objectif culturel, social, environnemental, de politique énergétique, économique ou sécuritaire ne peut être atteint autrement ou uniquement avec des coûts beaucoup plus élevés. Ils indemnisent alors entièrement l'entreprise des allègements accordés (art. 11 de la loi sur les transports publics; RS 742.40). Cette possibilité a déjà été utilisée dans diverses régions du pays. Il en va de même des campagnes de promotion proposant des rabais pendant une certaine période. Pour obtenir un effet de transfert, il faut surtout que la Suisse dispose d'une offre attrayante.</p><p>La Suisse a l'un des réseaux de transports publics les plus denses du monde. Une nouvelle augmentation considérable de l'offre a été réalisée avec l'introduction du nouvel horaire à la mi-décembre 2005. Celle-ci a déjà entraîné une nette hausse de la demande dans les transports publics.</p><p>A l'heure actuelle, plus de 3 milliards de francs sont affectés aux transports publics au titre du compte financier de la Confédération. Cette somme ne comprend ni les dépenses pour les projets FTP ni les dépenses des cantons et des communes pour les transports publics. Si ces derniers étaient gratuits, les coûts des pouvoirs publics seraient considérablement alourdis. Aucun moyen financier ne serait plus disponible pour les autres améliorations de l'offre, telles qu'elles sont prévues à l'heure actuelle. Mais ces fonds sont tout à fait nécessaires pour obtenir un effet de transfert. Comme par le passé, le Conseil fédéral utilisera donc les ressources fédérales, limitées, pour améliorer l'offre (horaire, matériel roulant). Cette approche contribuera davantage à l'utilisation des transports publics de la part des automobilistes que si les fonds étaient employés pour financer la gratuité de ces transports.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il est demandé au Conseil fédéral de faire procéder à une étude globale des coûts et incidences d'une politique de gratuité des transports publics en Suisse, prenant en compte l'ensemble des économies attendues, directes ou indirectes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Gratuité des transports publics"
    }
  ],
  "title": "Gratuité des transports publics"
}