{
  "id": 20051125,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2491,
      "gender": "f",
      "id": 524,
      "name": "Garbani Valérie",
      "officialDenomination": "Garbani Valérie"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-09-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L04K04020305",
      "name": "Armeematerial",
      "type": 1
    },
    {
      "key": "L06K070505010101",
      "name": "Kleidung",
      "type": 1
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 1
    },
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 1
    },
    {
      "key": "L04K03030501",
      "name": "China",
      "type": 2
    },
    {
      "key": "L04K03030311",
      "name": "Vietnam",
      "type": 2
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L04K15040303",
      "name": "IAO",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1127858400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1134082800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1125",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le autorità aggiudicatrici della Confederazione sono vincolate, nella loro attività, alle norme legali, in particolare all'accordo plurilaterale dell'Organizzazione mondiale del commercio (OMC) del 15 aprile 1994 sugli appalti pubblici, così come alla legge federale sugli acquisti pubblici (LAPub) e alla relativa ordinanza d'esecuzione, l'ordinanza sugli acquisti pubblici (OAPub).</p><p>I bandi pubblici conformemente a queste regole dell'OMC riflettono la volontà del legislatore di individuare, nell'ambito di un concorso, mediante una procedura di aggiudicazione trasparente, orientata alla libera concorrenza ed equa, l'offerta più conveniente dal punto di vista economico. Dal momento che l'offerta più economica ottiene l'aggiudicazione, le commesse sono, in parte, eseguite per il tramite di offerenti svizzeri (società commerciali) da produttori situati in Paesi a bassi salari, o, in misura crescente, assegnate direttamente a produttori esteri. Questo spostamento delle zone di esecuzione delle commesse verso l'Europa orientale e l'Asia ha come conseguenza che negli ultimi anni i costi d'acquisto hanno potuto essere costantemente diminuiti.</p><p>Oltre ai criteri di economicità, gli acquisti pubblici di beni e servizi devono soddisfare requisiti sociali ed ecologici. La Confederazione è tenuta a stabilire le condizioni quadro in materia di diritto degli acquisti in maniera tale da rendere possibile una prassi d'acquisto sostenibile. La Svizzera ha ratificato numerose convenzioni dell'Organizzazione internazionale del lavoro (OIL), tra cui tutte le convenzioni fondamentali dell'OIL (convenzioni di importanza cruciale per la protezione dei diritti fondamentali nel lavoro: Convenzione n. 29 del 1930 concernente il lavoro forzato od obbligatorio; n. 105 del 1957 concernente la soppressione del lavoro forzato; n. 111 del 1958 concernente la discriminazione nell'impiego e nella professione; n. 100 del 1951 sulla parità di rimunerazione, per lavoro uguale, tra manodopera maschile e femminile; n. 87 del 1948 concernente la libertà sindacale e la protezione del diritto sindacale; n. 98 del 1949 concernente l'applicazione dei principi del diritto sindacale e di negoziazione collettiva; n. 138 del 1973 concernente l'età minima di ammissione all'impiego; n. 182 del 1999 concernente il divieto delle forme più manifeste di sfruttamento del fanciullo sul lavoro e l'azione immediata volta alla loro abolizione). Inoltre, la Svizzera sostiene numerosi progetti di cooperazione tecnica dell'OIL per il promovimento del rispetto delle norme di lavoro nell'ambito della catena globale degli acquisti. Nel quadro dell'OMC, la Svizzera si impegna affinché gli aspetti commerciali così come i diritti umani e specificamente le norme di lavoro e sociali siano affrontati in maniera coerente. A tal proposito, la Svizzera ha precisato che l'OMC, all'interno del proprio settore di competenza, dovrà vegliare, per quanto concerne lo sviluppo di disposizioni commerciali, alla coerenza di quest'ultime con le disposizioni sviluppate da altre organizzazioni internazionali - e viceversa.</p><p>Già al momento dell'invito a presentare offerte viene richiamata l'attenzione dei concorrenti sul fatto che le commesse saranno aggiudicate unicamente ad aziende di produzione che rispettano le norme internazionali dell'OIL, in particolare le otto convenzioni fondamentali. Nel quadro della revisione in corso della LAPub/OAPub, gli aspetti summenzionati saranno integrati in misura ancora maggiore nel diritto nazionale.</p><p>La maggioranza dei fornitori asiatici produce secondo i metodi più recenti, coninfrastrutture moderne, ed è stata certificata secondo la norma SA 8000 (Social Accountability). I fornitori privi di certificazione si attengono ai codici di buona prassi basati sulle convenzioni fondamentali e ne confermano il rispetto con un'autodichiarazione. Il rispetto viene verificato in loco, su campioni scelti casualmente, da collaboratori di Armasuisse. Inoltre, organizzazioni neutrali possono essere incaricate di eseguire i pertinenti audit. Gli standard stabiliti nei contratti d'acquisto possono essere garantiti mediante una penalità convenzionale.</p><p>Infine, la Svizzera sostiene l'iniziativa Global compact, lanciata dal Segretario generale dell'ONU Kofi Annan. Questa iniziativa ha avuto quale risultato l'impegno volontario, da parte di aziende di ogni parte del mondo, in favore del rispetto e del promovimento di dieci principi elementari nell'ambito dei diritti umani, della protezione ambientale e della lotta alla corruzione. La Svizzera si impegna anche nel quadro nella Commissione ONU per i diritti umani affinché il tema \"diritti umani ed economia\" sia oggetto di discussione.</p><p>Il Consiglio federale, mediante le misure summenzionate, si adopera per assicurare il rispetto della protezione delle norme fondamentali del lavoro.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per quanto concerne la fabbricazione di T-shirt verde oliva, di magliette, di impermeabili e del nuovo bagaglio in dotazione ai militari, Armasuisse - basandosi su considerazioni di carattere economico - ha assegnato i relativi appalti a imprese con sede, in particolare, in Cina, India, Thailandia e Vietnam. Parallelamente, Armasuisse ha richiesto, per contratto, il rispetto, da parte delle aziende interessate, delle norme internazionali sul lavoro dell'Organizzazione internazionale del lavoro (OIL).</p><p>Anche se hanno aderito all'OIL, la Cina, l'India, la Thailandia e il Vietnam non hanno però ratificato tutte le convenzioni più importanti di tale organizzazione, convenzioni che contribuiscono in maniera fondamentale al rispetto dei diritti umani.</p><p>Più precisamente, la Cina e il Vietnam non hanno ratificato le convenzioni per l'eliminazione del lavoro forzato. In Cina, in particolare, talune produzioni avvengono tuttora in campi di lavori forzati. Dal canto loro, l'India e la Thailandia non hanno firmato le convenzioni per l'abolizione del lavoro minorile e nessuno dei Paesi sopraccitati ha ratificato le convenzioni per la libertà d'associazione sindacale.</p><p>1. Il Consiglio federale può garantire l'affidabilità dei Paesi summenzionati, se si considera che il loro rispetto delle norme internazionali sul lavoro sembra assai dubbio?</p><p>2. Al Consiglio federale sono note le sedi precise di produzione, affinché possa eventualmente verificare l'effettivo rispetto delle norme internazionali sul lavoro? In caso contrario, come può garantire con certezza che gli appaltatori rispettino effettivamente tali norme? Di quali possibilità dispone per le verifiche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Misure di risparmio a scapito dei diritti umani?"
    }
  ],
  "title": "Misure di risparmio a scapito dei diritti umani?"
}