{
  "id": 20053794,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2612,
      "gender": "m",
      "id": 1113,
      "name": "Leutenegger Filippo",
      "officialDenomination": "Leutenegger Filippo"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L03K180102",
      "name": "Organisation des Verkehrs (speziell)",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Opposizione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Controverso. Discussione rinviata",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2006-03-29T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134514800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3794",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel rapporto sulla politica dell'aviazione svizzera del 2004, il Consiglio federale descrive il suo atteggiamento nei confronti dell'aeroporto di Zurigo affermando che, dal punto di vista della politica ambientale e di quella dell'ordinamento del territorio, il minor numero possibile di persone deve essere esposto a emissioni foniche dannose o fastidiose, il minor numero possibile di zone edificabili deve subire superamenti dei valori pianificatori e il minor numero possibile di nuove aree e persone devono essere esposte ad inquinamento fonico.</p><p>Il Consiglio federale continua a ripetere che \"l'avvicinamento da nord a gomito è complesso e non corrisponde alle procedure standard\". Da decenni esistono in tutto il mondo aeroporti con procedure di avvicinamento \"non standard\", come ad esempio New York JFK o Hongkong Kai Tak. L'aeroporto di Innsbruck ha introdotto, il 17 giugno 2005, una procedura di atterraggio con tecnologia RNP RNAV. Le soluzioni innovative, in quanto tali, non rappresentano ancora, al momento della prima realizzazione, delle procedure standard; ciò non significa che non possano essere realizzate, come dimostrano gli esempi appena forniti.</p><p>Nella sua risposta all'interrogazione Theiler 04.1053, il Consiglio federale afferma che \"il DATEC ha concordato con l'aeroporto e con il canton Zurigo un piano procedurale e temporale. I tempo previsti sono i seguenti:</p><p>- fase di sviluppo della procedura di avvicinamento: due a tre anni;</p><p>- fase di approvazione: tre anni;</p><p>- fase di attuazione: due anni\".</p><p>Alla fine del 2004, Unique, presentando il regolamento d'esercizio, ha concluso la fase di sviluppo dimostrando che, con un'opportuna attribuzione delle priorità, è possibile abbreviare di anni l'iter necessario.</p><p>Lo scadenziario previsto per le fasi di approvazione e attuazione dell'avvicinamento da nord a gomito sorprende, se lo si confronta con il tempo che è occorso per introdurre gli avvicinamenti da sud o lo spostamento delle aree di attesa (regolamento d'esercizio provvisorio):</p><p>- avvicinamenti da sud: 23 giugno 2003: autorizzazione dell'UFAC; 30 ottobre 2003: introduzione;</p><p>- regolamento d'esercizio provvisorio: 29 marzo 2003: autorizzazione dell'UFAC; 14 aprile 2003: introduzione.</p><p>Ciò dimostra che, con un'opportuna attribuzione delle priorità da parte del Consiglio federale, i lavori necessari possono essere portati a termine in un tempo sensibilmente inferiore e in parallelo.</p><p>L'avvicinamento da nord a gomito è tecnicamente fattibile, come dimostrato dagli esperti e da Unique con la presentazione di un corrispondente regolamento d'esercizio. In tal modo è disponibile un'alternativa che rende superflui gli avvicinamenti da est aggiuntivi e i nuovi avvicinamenti da sud. Con l'avvicinamento da nord a gomito, il Consiglio federale può concretizzare in maniera ottimale il suo atteggiamento nei confronti dell'aeroporto di Zurigo definito nel rapporto sulla politica dell'aviazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In seguito alla domanda presentata dalla Flughafen Zürich AG per l'introduzione di una procedura di avvicinamento a gomito da nord, inoltrata alla fine di dicembre 2004 nel quadro di una richiesta di approvazione di una modifica del regolamento d'esercizio, nel marzo 2005 l'UFAC ha iniziato ad esaminare la procedura sulla base di tutta la documentazione necessaria, facendo diversi accertamenti. Visto che il tipo di avvicinamento in questione non corrisponde ad una procedura standardizzata a livello internazionale, si sono resi necessari anche voli di prova. Il 15 dicembre 2005, l'UFAC ha reso note tutte le informazioni di cui esso dispone attualmente in merito a questo tipo di avvicinamento (cfr. www.aviation.admin.ch, comunicato stampa del 15 dicembre 2005).</p><p>Gli esempi di New York, Hongkong e Innsbruck, indicati dall'autore della mozione, non sono paragonabili al caso dell'aeroporto di Zurigo, in particolare dal punto di vista topografico e delle procedure adottate. L'avvicinamento a gomito all'aeroporto di New York è una procedura puramente a vista che, con l'ausilio anche di riferimenti visivi, si svolge su una superficie piatta (mare). Anche l'avvicinamento a gomito a Hongkong è una procedura a vista che tuttavia non viene più effettuata, poiché l'aeroporto di Kai Tak è stato chiuso, tra l'altro anche a causa delle carenze che tale procedura presentava. Anche la procedura di avvicinamento a Innsbruck consente solo una capacità di atterraggi limitata. Pur corrispondendo allo stato più recente della tecnica, essa può essere effettuata solamente da piloti in possesso di una formazione specifica e con velivoli certificati per tale manovra. A differenza di un aeroporto regionale come quello di Innsbruck, uno scalo intercontinentale come Zurigo deve poter applicare procedure standard certificate, utilizzabili da tutti i piloti e da tutti i velivoli, e in grado di garantire una determinata capacità di atterraggi.</p><p>L'esame dell'avvicinamento a gomito da nord continua ad essere svolto con la massima priorità. I diversi partner (Unique, Skyguide, UFAC) devono però risolvere numerosi problemi, che riguardano gli accertamenti tecnici, gli adeguamenti operativi della procedura e approfondite verifiche della sicurezza. Considerate la vicinanza con il territorio tedesco e le trattative con la Germania in relazione alle procedure di avvicinamento e di decollo all'aeroporto di Zurigo, la procedura di avvicinamento a gomito da nord richiede inevitabilmente la consultazione delle autorità tedesche. Secondo l'UFAC, i lavori potranno essere conclusi entro la fine del 2006, dopodiché si procederà al deposito pubblico della procedura. Alla luce di quanto esposto, attualmente non si può indicare un termine preciso e vincolante per l'introduzione della procedura in questione. Il Consiglio federale non intende prevenire la decisione sull'introduzione dell'avvicinamento a gomito da nord. Tuttavia, essendo come l'autore della mozione del parere che gli atterraggi a gomito da nord debbano essere esaminati al più presto, il Consiglio federale propone di accogliere la mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Si incarica il Consiglio federale di conferire ai servizi competenti (UFAC e Skyguide) il mandato di attribuire la priorità all'introduzione dell'avvicinamento da nord a gomito.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Priorità all'introduzione dell'avvicinamento da nord a gomito"
    }
  ],
  "title": "Priorità all'introduzione dell'avvicinamento da nord a gomito"
}