{
  "id": 20053623,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2410,
      "gender": "m",
      "id": 346,
      "name": "Randegger Johannes",
      "officialDenomination": "Randegger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0101010204",
      "name": "Fussball",
      "type": 1
    },
    {
      "key": "L04K01050104",
      "name": "Epidemie",
      "type": 1
    },
    {
      "key": "L05K0806010108",
      "name": "Verfügung",
      "type": 1
    },
    {
      "key": "L03K010505",
      "name": "Gesundheitspolitik",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-12-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1165791600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2609,
        "gender": "f",
        "id": 1114,
        "name": "Kleiner Marianne",
        "officialDenomination": "Kleiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3623",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'Euro 2008 en Autriche et en Suisse est la troisième manifestation sportive du monde et la plus importante de Suisse. Cela étant, vu l'importance de cet événement pour la place touristique et économique suisse, je me demande quels enseignements le Conseil fédéral a tiré du comportement hésitant et contradictoire des autorités fédérales compétentes avant, pendant et après la crise du SRAS au printemps 2003. A l'époque, l'Office fédéral de la santé publique avait pris une décision relative à l'apparition du SRAS applicable à la Foire suisse SA, interdisant aux exposants qui venaient de certains pays d'Asie pour participer au salon international de l'horlogerie et de la bijouterie Baselworld de travailler sur leur stand, mais leur permettant sans autre de visiter le salon.</p><p>Ces mesures ont suscité l'indignation des exposants concernés, ce qui a eu d'énormes répercussions: la Foire suisse SA a dû se défendre contre d'innombrables demandes en dommages et intérêts de la part d'exposants d'Extrême-Orient, renoncer à la place zurichoise comme deuxième pilier de Baselworld, réaliser de nouveaux investissements de plus de 40 millions de francs dans la place bâloise, faire face à des procédures pénales entamées contre ses organes pour violation de la loi sur les épidémies, etc.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est bien conscient de l'enjeu de la sécurité globale à garantir lors de l'UEFA Euro 2008 et pendant sa préparation. Aussi une unité de travail \"crises et catastrophes\" a-t-elle été créée d'emblée dans le cadre des travaux menés au niveau de la Confédération, des cantons et des villes hôtes. Cet organe interdépartemental et fédéral passe en revue toutes sortes de scénarios de crise et de catastrophe, examinant à chaque fois la marge de manoeuvre stratégique dont disposeraient les autorités concernées.</p><p>1. L'auteur de l'interpellation se réfère à la crise du SRAS et au comportement qu'ont eu les autorités fédérales au début de l'année 2003. Le Conseil fédéral est d'avis que les autorités compétentes ont fait alors le nécessaire pour venir à bout de cette crise, et que les mesures adoptées étaient correctes. Dans un cas semblable il n'est pas exclu que, à nouveau, les autorités fédérales doivent adopter des mesures immédiates pour maîtriser une situation exceptionnelle. Le choix des mesures à prendre dépendrait alors dans une large mesure des circonstances concrètes.</p><p>2. Le Conseil fédéral estime que la situation d'alors exigeait d'édicter l'ordonnance SRAS. A ce propos d'ailleurs, une procédure de recours a conduit à vérifier si l'Office fédéral de la santé publique (OFSP) avait suffisamment éclairci les faits et procédé correctement avant de rendre sa décision fondée sur l'ordonnance SRAS. L'autorité de recours a dans une très large mesure répondu par l'affirmative à ces questions et constaté que les mesures prises par l'OFSP à l'époque se justifiaient. Le recours a donc été rejeté. Le Tribunal fédéral a appuyé cette décision. Il n'a approuvé un recours de droit administratif que sur un point accessoire (la nécessité d'établir des procès-verbaux des séances) et l'a rejeté sur les autres points.</p><p>Vu ce qui précède, la question de l'auteur de l'interpellation au sujet des mesures organisationnelles permettant d'empêcher l'OFSP de prendre de telles dispositions à l'avenir se révèle obsolète. Le Conseil fédéral peut cependant assurer que les autorités fédérales cherchent constamment à optimiser leur organisation de crise, comme le montre par exemple l'exercice de conduite stratégique (ECS) réalisé en janvier 2005.</p><p>3. Au cas où, dans une situation concrète (étant donné notamment le risque de contagion et de propagation, l'urgence, etc.), les instruments habituels inscrits dans la loi sur les épidémies pour venir à bout des maladies infectieuses s'avéreraient insuffisants pour prévenir l'introduction et la propagation des maladies transmissibles, le Conseil fédéral a la possibilité, en vertu de l'article 10 de la loi sur les épidémies (LEp; RS 818.101), d'ordonner les mesures nécessaires et, le cas échéant, de créer les bases juridiques requises. Le Conseil fédéral a fait usage de cette compétence le 1er avril 2003, en édictant l'ordonnance SRAS (pour une durée limitée) et en habilitant ainsi l'OFSP à prendre des décisions visant à diminuer le risque de transmission du SRAS.</p><p>A l'avenir aussi, si des circonstances exceptionnelles l'exigent, le Conseil fédéral ne peut exclure la création, pour une durée limitée, d'une base juridique répondant spécifiquement à la menace concrète. Les tâches confiées en pareil cas à l'OFSP dépendraient du danger concret couru et des mesures qui s'imposent.</p><p>4. Des situations inattendues - catastrophes naturelles, perturbations du trafic, ou encore danger d'épidémie, etc. - peuvent perturber n'importe quelle grande manifestation. Aussi leurs organisateurs s'assurent-ils fréquemment contre les conséquences financières de tels événements. Quant aux autorités compétentes, il est fréquent qu'elles doivent - dans l'intérêt général - empiéter sur des biens juridiques appartenant à des tiers pour venir à bout de situations de crise.</p><p>5. Le Conseil fédéral estime que la Suisse dispose des instruments juridiques nécessaires pour bien surmonter les crises. Suite à la crise du SRAS, les changements apportés à la réglementation ont globalement amélioré les conditions-cadres pour combattre l'introduction et la propagation de maladies contagieuses. L'ordonnance sur la pandémie d'influenza (RS 818.101.23), en vigueur depuis le 1er juin 2005, a créé les bases nécessaires pour lutter contre une éventuelle pandémie. Par ailleurs, l'article 10 LEp confère au Conseil fédéral la compétence d'édicter un droit d'urgence dans des circonstances exceptionnelles. La révision en cours de la LEp amènera cependant à revoir la procédure applicable en pareil cas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le comportement des autorités fédérales, toujours ambigu même après la crise du SRAS, ne me laisse guère l'occasion d'espérer des dispositions meilleures et plus adaptées si une telle situation devait se reproduire dans une zone géographique semblable (Euro 2008 en Suisse et en Autriche). La sécurité juridique des entreprises qui organisent de grandes manifestations est également concernée. C'est pourquoi je pose les questions suivantes au Conseil fédéral:</p><p>1. Est-ce qu'à l'avenir aussi, les organisateurs de grandes manifestations devront s'attendre à ce que, face à une situation semblable, l'OFSP prenne les mêmes mesures que lors de la crise du SRAS en avril 2003?</p><p>2. Le Conseil fédéral a-t-il pris des mesures organisationnelles depuis avril 2003, afin d'empêcher que, dans un cas semblable, l'OFSP ne prenne de dispositions aux répercussions graves pour les personnes concernées, à nouveau sans avoir totalement éclairci les faits en question?</p><p>3. Selon l'OFSP, à quel moment est-on en présence de circonstances exceptionnelles justifiant une décision comme celle du 1er avril 2003?</p><p>4. Quelle est la position du Conseil fédéral par rapport au risque de responsabilité couru par l'organisateur d'une grande manifestation si de telles décisions sont prises?</p><p>5. Le Conseil fédéral est-il d'avis que, sur la base de la loi actuelle sur les épidémies, il dispose des bases légales nécessaires pour faire face efficacement à une crise épidémiologique comme celle d'avril 2003, au vu de l'imminence de grandes manifestations de portée internationale (Euro 2008)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Euro 2008. Préparatifs pour la gestion de crises épidémiologiques"
    }
  ],
  "title": "Euro 2008. Préparatifs pour la gestion de crises épidémiologiques"
}