{
  "id": 20051050,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2597,
      "gender": "f",
      "id": 1125,
      "name": "Galladé Chantal",
      "officialDenomination": "Galladé"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-05-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L03K080601",
      "name": "Verwaltung",
      "type": 1
    },
    {
      "key": "L05K0702020308",
      "name": "Stellenangebot",
      "type": 1
    },
    {
      "key": "L04K08060110",
      "name": "parastaatliche Verwaltung",
      "type": 2
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-09-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1117404000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1127426400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-09-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1050",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Bedeutung der Lehrstellenfrage bewusst. Er setzt alles daran, den Ausbau des Lehrstellenangebotes sowie die hohe Qualität der Berufsbildung weiterhin sicherzustellen. Auch engagiert er sich dafür, dass schulisch Schwächere in der Bundesverwaltung eine Chance erhalten. Es steht jedoch nicht in der Kompetenz des Bundes, den Kantonen oder Gemeinden Vorschriften betreffend die Anzahl Lehrstellen zu machen.</p><p>1./2. Die Bundesverwaltung hat in den letzten Jahren die Anstrengungen in der beruflichen Grundbildung stark intensiviert: Zwischen 2001 und 2004 wurde die Zahl der Lehrstellen in der Bundesverwaltung von 753 auf 840 erhöht - dies ist eine Zunahme von rund 12 Prozent.</p><p>Für den Lehrbeginn 2005 liegen die definitiven Zahlen noch nicht vor, da laufend Lehrverträge abgeschlossen werden. Aufgrund der Budgeteingaben kann davon ausgegangen werden, dass die Bundesverwaltung die Zahl ihrer Ausbildungsplätze erneut erhöht. Der Bundesrat ist bestrebt, für die Departemente längerfristig einen Richtwert von 4 Prozent Ausbildungsplätzen im Durchschnitt der Vollzeitstellen ins Auge zu fassen, dies sofern das Parlament dem damit verbundenen finanziellen Mehrbedarf zustimmt. Mit dieser beabsichtigten Steigerung optimiert der Bund seine Möglichkeiten im Rahmen der dualen Berufsbildung.</p><p>3. Beim Lehrstellenbarometer handelt es sich um eine Trendanalyse auf statistischer Grundlage. Öffentliche Betriebe können nicht separat ausgewiesen werden. Bundesintern erhöhte sich die Zahl der Jugendlichen, die eine Lehrstelle begannen, von 803 im Jahr 2003 auf 840 im Jahr 2004. Dies entspricht einer Erhöhung um 4,6 Prozent.</p><p>4. Im Einflussbereich des Bundes existiert bereits eine Statistik über die Anzahl und Entwicklung der Lehrstellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Die öffentliche Hand wurde wiederholt aufgefordert, ihre Ausbildungstätigkeit auszuweiten. Wie hat sich die Zahl der Lehrstellen bei öffentlichen Verwaltungen in den letzten Jahren verändert und wie war die Situation jetzt zum Lehrbeginn 2005?</p><p>2. Was gilt diesbezüglich für andere grosse Arbeitgeber, die unter öffentlicher Kontrolle stehen, wie etwa Spitäler, die Post oder Militärflugplätze?</p><p>3. Im Herbst 2004 verfügten gemäss Lehrstellenbarometer 1500 Jugendliche mehr über eine Lehrstelle als 2003. Welchen Anteil an dieser Zunahme haben öffentliche Verwaltungen und andere unter öffentlicher Kontrolle stehende Lehrbetriebe?</p><p>4. Ist der Bundesrat bereit, künftig die Anzahl Lehrstellen in öffentlichen Verwaltungen zusätzlich separat zu deklarieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lehrstellenmarkt"
    }
  ],
  "title": "Lehrstellenmarkt"
}