{
  "id": 20051110,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2563,
      "gender": "f",
      "id": 551,
      "name": "Marty Kälin Barbara",
      "officialDenomination": "Marty Kälin"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 1
    },
    {
      "key": "L05K1703010306",
      "name": "Wiederaufbereitung des Brennstoffs",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-09-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1126648800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-09-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1110",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les autorités fédérales (DSN, OFEN, DETEC) ont été informées début mai 2005 de l'incident survenu dans l'usine THORP (Thermal Oxide Reprocessing Plant) de Sellafield.</p><p>2. Des éléments combustibles usés provenant de centrales nucléaires suisses sont en cours de retraitement à Sellafield. Cette opération est retardée par l'arrêt temporaire de l'usine THORP.</p><p>3./4. Les contrats conclus entre les exploitants des centrales nucléaires suisses et la société British Nuclear Fuel Inc. (BNFL), qui exploite l'usine de retraitement de Sellafield, sont de droit privé; les autorités suisses ne connaissent pas le détail de leurs dispositions. Le Conseil fédéral ne peut donc pas s'exprimer sur les conséquences contractuelles d'une éventuelle fermeture de l'usine THORP.</p><p>Le 30 septembre 1983, la Suisse s'est toutefois engagée envers la Grande-Bretagne à reprendre les déchets radioactifs produits lors du retraitement (dans la mesure où elle ne l'a pas déjà fait) ainsi que les éléments combustibles au cas où ils n'auraient pas été retraités.</p><p>5. La DSN n'est pas habilitée à effectuer des inspections dans des installations nucléaires étrangères. Ce sont les autorités de surveillance nationales qui en sont chargées.</p><p>Pour son information et avec l'accord des organes de surveillance britanniques \"Nuclear Safety Directorate (NSD)\" et \"Nuclear Installation Inspectorate (NII)\", la DSN a visité à quatre reprises durant ces cinq dernières années les installations de la société BNFL à Sellafield (2000, 2001, 2002, 2005), accompagnée des inspecteurs de la NSD et de la NII. L'une de ces visites concernait l'usine THORP, les trois autres les installations de production de combustibles MOX. La DSN s'est assurée que les mesures décidées par les autorités sont correctement mises en oeuvre à Sellafield.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'usine de retraitement THORP de Sellafield a été le théâtre du plus grave accident nucléaire qu'ait connu la Grande-Bretagne depuis dix ans, presque à l'insu de la population bien qu'il s'agisse d'un incident classé sérieux par l'IAEA. Une énorme fuite de liquide radioactif est passée inaperçue pendant des mois - quelque 20 tonnes d'uranium et de plutonium ont disparu sans que personne ne s'en rende compte - et la plus grande confusion règne manifestement sur ce qu'il adviendra de ce bouillon d'onze heures.</p><p>Et pourtant, la population n'a couru aucun risque (sic).</p><p>1. Quand le Conseil fédéral a-t-il eu connaissance de l'incident de Sellafield? Qui l'a informé?</p><p>2. Dans quelle mesure la fermeture de l'usine THORP affecte-t-elle le retraitement des barres de combustibles provenant des centrales nucléaires suisses?</p><p>3. Dans quelle mesure la fermeture définitive de l'usine de retraitement affecterait-elle les contrats conclus entre THORP/Sellafield et les exploitants de centrales nucléaires suisses ou le retraitement des barres de combustibles provenant de nos centrales?</p><p>4. Qu'adviendra-t-il des combustibles usés sur le site de Sellafield en cas de fermeture définitive de l'usine?</p><p>5. Cette catastrophe évitée de peu n'est pas la première négligence constatée à Sellafield. Le Conseil fédéral et la DSN n'ont-ils jamais ressenti la nécessité d'examiner de plus près ce qui se passe à l'usine THORP, notamment après la livraison de barres de combustibles défectueuses en 2000?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accident nucléaire à Sellafield"
    }
  ],
  "title": "Accident nucléaire à Sellafield"
}