{
  "id": 20051004,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-03-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K13010208",
      "name": "Stipendium",
      "type": 1
    },
    {
      "key": "L04K01040205",
      "name": "Jugendarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-06-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110150000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1117749600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1004",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a reconnu l'importance de la promotion des jeunes talents, et il a pris des mesures à cet effet. Mentionnons en particulier la promotion des espoirs dans le cadre de Jeunesse+Sport et le soutien que la Confédération apporte aux fédérations sportives à condition qu'elles en consacrent au moins un tiers à la promotion des espoirs.</p><p>Par ailleurs, en 2003, dans le cadre de la mise en oeuvre du concept du Conseil fédéral pour une politique du sport en Suisse, la Confédération a créé en collaboration avec Swiss Olympic la cellule de coordination nationale \"Swiss Olympic Talents\". Objectif: créer une série de mesures de soutien pour accompagner les jeunes athlètes tout au long de leur parcours. Entre autres mesures importantes, citons notamment le projet de détection des jeunes talents \"Talent Eye\", le programme de prévention \"cool and clean\", l'octroi de \"Sports Scholarships\" (bourses sportives destinées au co financement des frais d'entraînement), la certification de gymnases de sport, et enfin la création d'un apprentissage de sportif/sportive professionnelle, avec le suivi nécessaire.</p><p>L'année 2004 a aussi été marquée par la restructuration de l'école de recrues pour sportifs d'élite. L'ER pour sportifs d'élite permet aux jeunes athlètes, hommes et femmes, ayant suivi la formation militaire de base, de s'entraîner ensuite pendant 13 semaines dans leur discipline à Macolin sous la direction d'entraîneurs qualifiés. En outre, à partir de 2005, les sportifs d'élite pourront effectuer leurs cours de répétition à Macolin.</p><p>Le Conseil fédéral considère que la Confédération fait preuve, autant que ses moyens le lui permettent, d'un grand engagement pour promouvoir les jeunes sportifs talentueux. Il est convaincu que les mesures prises porteront leurs fruits à long terme.</p><p>Le Conseil fédéral répond ainsi aux questions posées:</p><p>1. Oui. A l'heure actuelle, la Confédération investit plus de 9 millions de francs par an dans la promotion de la relève de l'élite sportive. Cette somme est répartie comme suit: 6 millions de francs pour la promotion des espoirs dans le cadre de Jeunesse+Sport, 2 millions pour la promotion des espoirs dans le cadre des fédérations sportives et 1 million pour les autres mesures prises par la cellule de coordination nationale \"Swiss Olympic Talents\". Cette dernière bénéficie en plus du soutien de Swiss Olympic et de la Fondation Aide sportive suisse. Le programme de prévention \"cool and clean\", s'adressant aux jeunes sportifs talentueux et coordonné lui aussi par la cellule nationale, est financé par le fond de prévention du tabagisme à raison de 4,5 millions de francs environ.</p><p>2. La Confédération a déjà déployé et déploie toujours des efforts en vue de la résolution du problème de la compensation intercommunale et intercantonale des écolages. Toutefois, c'est aux cantons et aux communes qu'incombe le règlement de cette question. Sa coordination est assurée par la Conférence des directeurs cantonaux de l'instruction publique. Celle-ci est à l'origine d'un accord intercantonal sur les écoles offrant des formations spécifiques aux élèves surdoués - accord qui a été signé par neuf cantons jusqu'à présent, même si tous ne reconnaissent pas encore toutes les formations.</p><p>3. Actuellement, les \"Sports Scholarships\" sont financées avec une enveloppe annuelle de 600 000 francs, dont 400 000 apportés par la Confédération. Il n'est pas question d'augmenter cette participation fédérale. Les \"Sports Scholarships\" sont un élément important de la promotion des espoirs, mais ne doivent pas être considérées isolément.</p><p>4. L'attribution des \"Sports Scholarships\" se caractérise notamment par la simplicité du système. L'échelonnement de l'aide proportionnellement aux ressources financières des parents impliquerait une surcharge administrative disproportionnée par rapport aux montants alloués.</p><p>5. L'idée de prêts remboursables en cas de succès sportifs lucratifs est intéressante. Dans les faits, toutefois, l'ampleur des remboursements serait limitée, car le potentiel commercial des différentes disciplines sportives est très variable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Estime-t-il suffisante l'aide apportée actuellement par la Confédération aux jeunes sportifs suisses talentueux?</p><p>2. Quelles sont les mesures prises par la Confédération pour résoudre le problème de la péréquation financière des frais de scolarité à l'échelon national auquel font face les jeunes sportifs suisses et quelles en sont les résultats?</p><p>3. Le Conseil fédéral ne juge-t-il pas nécessaire d'augmenter les montants actuellement octroyés par la Confédération pour soutenir les jeunes sportifs suisses talentueux, notamment à travers le programme \"sport scholarship\"?</p><p>4. En particulier, est-il envisageable d'apporter un soutien économique supplémentaire aux jeunes athlètes issus de milieux modestes en introduisant une aide proportionnelle à la capacité financière des parents?</p><p>5. Finalement, le Conseil fédéral ne pense-t-il pas que la mise en place d'un système de prêts monétaires destiné aux jeunes sportifs talentueux, qui devraient rembourser les montants reçus en cas de succès sportifs accompagnés de gains financiers, constituerait une aide bienvenue au sport d'élite suisse sans trop alourdir les finances de la Confédération?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plus de moyens pour les jeunes talents sportifs"
    }
  ],
  "title": "Plus de moyens pour les jeunes talents sportifs"
}