{
  "id": 20053902,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2637,
      "gender": "m",
      "id": 1130,
      "name": "Wehrli Reto",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L03K040201",
      "name": "Verteidigungspolitik",
      "type": 1
    },
    {
      "key": "L04K04020104",
      "name": "Gesamtverteidigung",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3902",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Aux termes de la nouvelle doctrine militaire, la mise en oeuvre du mandat constitutionnel qui incombe à l'armée suisse se fera au moyen de six types d'opérations (opérations de sauvegarde des conditions d'existence, opérations de sûreté sectorielle préventive, opérations de sûreté sectorielle dynamique, opérations de défense, opérations de promotion de la paix, opérations d'information). Le Conseil fédéral a décidé, lors de sa séance du 11 mai 2005, que la mission principale de l'armée ne serait plus, désormais, la défense mais la sûreté sectorielle.</p><p>La sûreté sectorielle se divise en deux types d'opérations: la sûreté sectorielle préventive, pour les menaces de nature asymétrique (p. ex. en cas d'attentats terroristes ou d'émeutes), et la sûreté sectorielle dynamique, pour les menaces de nature militaire.</p><p>La terminologie de la LAAM n'a toutefois pas encore été adaptée à cette réorientation. A la différence des deux autres types d'opérations en cas de service actif (sûreté sectorielle dynamique et défense; art. 76 al. 1 LAAM), la sûreté sectorielle préventive ne porte que sur des missions de protection, elle ne comporte aucune mission de combat, elle règle différemment les compétences entre les organes civils et les organes militaires, et elle prévoit le recours à divers moyens de contrainte. Etant donné que les droits fondamentaux s'appliquent aussi à la sûreté sectorielle, il faut créer une base légale pour l'usage des armes (la clause générale de police ne s'applique pas à l'armée). L'usage des armes n'est aujourd'hui réglé que dans une ordonnance, qui délègue au Conseil fédéral l'usage des armes qui va au-delà de l'usage de l'arme de protection individuelle.</p><p>La grande marge de manoeuvre dont dispose l'administration militaire soulève des problèmes graves en rapport avec les principes régissant l'Etat de droit et la démocratie, problèmes qui ne peuvent pas être balayés par l'argument selon lequel l'armée a besoin de pouvoir agir librement. Si l'armée entend intervenir davantage sur le plan intérieur, la population a le droit de participer aux décisions qui devront préciser la compétence des divers organes et les armes qui pourront être utilisées contre elle.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 11 mai 2005, le Conseil fédéral a confirmé l'orientation générale relative à la spécialisation des rôles de l'armée, qu'il avait déjà décidée le 8 septembre 2004. La décision du Conseil fédéral vise à conformer notre armée de manière plus conséquente aux modifications qui caractérisent la situation actuelle sur le plan de risques ainsi qu'à son évolution. L'importance des différentes missions de l'armée reste, à ce point de vue, inchangée et elles ont toutes la même valeur.</p><p>Compte tenu des risques et des dangers présents et à venir, ainsi que de leur maîtrise, l'étape de développement 08/11 prévoit une spécialisation des rôles de l'armée qui doit garantir des ressources suffisantes, des points de vue qualitatif et quantitatif, pour assumer des engagements de sûreté. Afin de créer les capacités supplémentaires nécessaires aux engagements de sûreté, les forces qui seront exclusivement destinées à la défense seront réduites à un noyau de montée en puissance qui puisse être considéré comme encore suffisant du point de vue militaire. Ce noyau, même quantitativement fortement redimensionné, devra être complet et devra disposer, du point de vue qualitatif, de tous les moyens nécessaire à l'exécution d'une opération de défense. L'équipement et l'armement du noyau de montée en puissance devront, technologiquement, se situer à un niveau équivalent à la moyenne.</p><p>Le Conseil fédéral répond aux questions posées comme suit:</p><p>1. Du point de vue des notions, il convient de distinguer clairement entre le genre d'engagement et le type d'opération. Les genres d'engagement (service de promotion de la paix, service d'appui, service actif) sont des notions juridiques. Elles émanent de la loi sur l'armée et l'administration militaire et décrivent des situations et des rapports spécifiques sur le plan du droit. Cette terminologie n'exige actuellement pas d'être révisée. Le choix du genre d'engagement est, en outre, le résultat d'une appréciation politique.</p><p>Les types d'opérations (comme, p. ex., la sûreté sectorielle), qui ne figurent pas en tant que notions dans la loi sur l'armée et l'administration militaire, sont, par contre, des notions de technique militaire. Ces notions découlent directement de la doctrine et elles correspondent à une action militaire particulière. Elles font l'objet d'adaptations régulières dans le cadre des révisions usuelles des règlements de conduite et sur la base de la loi sur l'armée et l'administration militaire.</p><p>2. Les compétences et les procédures pour l'engagement de l'armée sont réglées par la Constitution ainsi que par la loi sur l'armée et l'administration militaire. Dans un cas concret, les autorités politiques responsables détermineront par quel genre d'engagement et avec quels moyens de contrainte l'armée devra exécuter une mission donnée.</p><p>3. Les pouvoirs de police de l'armée et, par conséquent, l'usage des armes sont réglés par l'article 92 de la loi sur l'armée et l'administration militaire ainsi que par l'ordonnance du 26 octobre 1994 concernant les pouvoirs de police de l'armée. Ces dispositions s'appliquent en service d'instruction, d'appui et actif.</p><p>4. La réglementation actuelle répond aux exigences de la Constitution et de la CEDH.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors de sa séance du 11 mai 2005, le Conseil fédéral a décidé que, dorénavant, la mission principale de l'armée ne serait plus la défense, mais la sûreté sectorielle. La terminologie de la loi fédérale sur l'armée et l'administration militaire (LAAM) n'a toutefois pas encore été adaptée à cette réorientation.</p><p>1. Comment et sous quelle forme la terminologie issue de l'ancienne doctrine militaire sera-t-elle adaptée aux nouveaux termes qui ont été définis?</p><p>2. Sous quelle forme la population pourra-t-elle participer à la prise des décisions quand il s'agira de régler la répartition des compétences entre les différents acteurs civils et militaires, mais aussi le recours à des moyens de contrainte dans le cadre de la sûreté sectorielle?</p><p>3. L'usage des armes, qui est réglé aujourd'hui dans une ordonnance, ne devrait-il pas être réglé dans la loi dans le cas de la sûreté sectorielle préventive?</p><p>4. La réglementation actuelle (cf. question 3) répond-elle aux exigences de la CEDH et de la Constitution fédérale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sûreté militaire sectorielle. Participation de la population à la prise des décisions"
    }
  ],
  "title": "Sûreté militaire sectorielle. Participation de la population à la prise des décisions"
}