{
  "id": 20051051,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-05-31T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K12030202",
      "name": "Software",
      "type": 1
    },
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-09-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1117490400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1127426400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-09-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1051",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Jusqu'en 2004, l'administration fédérale civile a dépensé au total plus de 400 millions de francs en investissements et en frais d'exploitation pour SAP. Ce montant ne reflète que partiellement l'acquisition de savoir et de capacités, qui constitue également un investissement. Le recours aux produits SAP pour la comptabilité financière, la tenue des comptes, la logistique et le personnel a permis de remplacer une bonne trentaine de solutions exploitées séparément jusque-là et de nombreux programmes d'achat, de vente et de gestion des stocks. D'où la possibilité d'éviter une mosaïque de systèmes hétérogènes avec, à la clé, des frais d'entretien toujours plus élevés.</p><p>2./4. Aucune comparaison prospective n'a été faite explicitement entre les coûts d'une solution propre et ceux dus à une solution standard. Mais selon toutes les sources autorisées, il est plus économique d'employer un logiciel standard intégré pour tous les processus de gestion d'entreprise que d'en créer un qui soit adapté aux besoins individuels.</p><p>Les coûts de développement, de maintenance et de mise à jour d'une solution spécifique aux besoins de gestion d'entreprise de la Confédération correspondraient en gros aux frais de développement d'un logiciel standard. Mais l'on perdrait au passage tous les avantages procurés par un logiciel standard. Ces avantages sont notamment la présence sur le marché de personnel formé, les interfaces standardisées avec d'autres logiciels et la répartition des coûts entre un grand nombre d'utilisateurs ayant des besoins comparables.</p><p>3. SAP, leader mondial des logiciels standard de gestion d'entreprise pour les grandes sociétés et les administrations, est une entreprise économiquement performante. Sa bonne santé est une garantie de développement continu et de pérennité des investissements effectués dans les secteurs des finances, du personnel et de la logistique. Pour pouvoir entrer en ligne de compte dans le domaine des finances, du personnel et de la logistique, un autre produit standard adapté aux grandes organisations devrait satisfaire aux critères de l'utilisation économique des fonds publics et assurer la protection des investissements antérieurs.</p><p>5. Une étude comparative menée en 2003 par Gartner Group a montré que l'OFIT travaille efficacement avec pratiquement toutes les prestations SAP. Les améliorations suggérées dans le domaine du support ont été entre-temps réalisées.</p><p>6. Pour les autres secteurs susceptibles d'utiliser tant des produits SAP que d'autres logiciels standard sont appliquées les bases en vigueur pour les appels d'offres et la solution globalement la plus économique est choisie. Les produits et solutions SAP ne sont préférés que si leur usage est plus économique que celui d'autres produits.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'administration fédérale utilise le logiciel standard SAP depuis une dizaine d'années dans les procédures d'assistance dans les domaines des finances, du personnel et de la logistique.</p><p>D'après le compte financier, plus de 100 millions de francs ont été dépensés rien qu'au cours des cinq dernières années pour les projets SAP, l'infrastructure SAP et l'exploitation des applications SAP.</p><p>A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Jusqu'à présent, combien a coûté au total l'introduction du système SAP dans l'administration fédérale? Quels avantages en a-t-on retirés?</p><p>2. Que pense le Conseil fédéral de l'économicité d'un logiciel standard intégré qui est utilisé dans des procédures relevant de l'économie d'entreprise par rapport à une solution propre qui aurait été développée en fonction des besoins de la Confédération?</p><p>3. Par rapport à d'autres produits standard, quel jugement le Conseil fédéral porte-t-il sur le système SAP en tant que solution pour l'administration fédérale?</p><p>4. Quel est le bilan de l'introduction du système SAP dans l'administration fédérale? Combien coûte concrètement un décompte mensuel de salaire avec SAP par collaborateur de l'administration fédérale?</p><p>5. A quel niveau ces coûts se situent-ils par rapport à ceux des autres administrations et des entreprises privées?</p><p>6. A-t-on prévu d'utiliser le système SAP dans d'autres secteurs de l'administration fédérale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bilan de l'introduction du système SAP"
    }
  ],
  "title": "Bilan de l'introduction du système SAP"
}