{
  "id": 20053080,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2502,
      "gender": "m",
      "id": 478,
      "name": "Joder Rudolf",
      "officialDenomination": "Joder"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L06K010204010201",
      "name": "Fruchtfolgefläche",
      "type": 1
    },
    {
      "key": "L04K14010201",
      "name": "Bodennutzung",
      "type": 1
    },
    {
      "key": "L05K1401020106",
      "name": "Kulturlandverlust",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L05K1401020304",
      "name": "Bodenschutz",
      "type": 1
    },
    {
      "key": "L04K06010406",
      "name": "Erhaltung der Ressourcen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2005-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110841200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3080",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Sachplan Fruchtfolgeflächen (FFF) aus dem Jahr 1992 hat die langfristige Sicherung des ackerfähigen Kulturlandes zum Ziel. Der Schutz der besten Landwirtschaftsböden ist ein wichtiges Element einer nachhaltigen Raumentwicklung. Die kürzlich durchgeführte Überprüfung der Wirksamkeit des Sachplans in den Kantonen und durch den Bund hat gezeigt, dass der Sachplan in den Kantonen insgesamt gut verankert ist. Der Verlust bester Landwirtschaftsböden ist darin begründet, dass die FFF dort liegen, wo in den letzten Jahrzehnten gleichzeitig auch das stärkste Siedlungswachstum in die Fläche erfolgte. Eine vermehrte Siedlungsentwicklung nach innen ist deshalb auch mit Blick auf die Sicherung des besten Kulturlandes ein vordringliches Anliegen. Eine Vollzugshilfe zum Sachplan FFF zuhanden der Kantone und der Bundesstellen ist zurzeit in Bearbeitung.</p><p>Der Bundesrat beantwortet die aufgeworfenen Fragen wie folgt:</p><p>1. Die Erhebung der Fruchtfolgeflächen in den Kantonen für den Sachplan Fruchtfolgeflächen von 1992 stützt sich auf Kriterien, die der Bund damals vorgegeben hat. Sie sind in Artikel 26 der Raumplanungsverordnung festgehalten. Die Kantone haben auf der Grundlage dieser Kriterien die ihnen zugeteilten Flächen raumplanerisch dauerhaft zu sichern. Für Sonderfälle wie z. B. für die Beurteilung neu gewonnener Flächen aus der Rekultivierung ehemaliger Abbau- und Deponiestandorte oder für neue Golfplatzareale auf Fruchtfolgeflächen sind diese Kriterien in der genannten Vollzugshilfe weiter präzisiert. Für die Erarbeitung neuer Beurteilungskriterien besteht deshalb keine Notwendigkeit.</p><p>2. Der Bundesrat teilt die Auffassung, dass für eine effektive, dauerhafte Sicherung der besten Landwirtschaftsböden die Koordination mit den relevanten Sektoralpolitiken notwendig ist. Die dem federführenden Bundesamt für Raumentwicklung (ARE) dazu zur Verfügung stehenden Ressourcen sind allerdings sehr beschränkt. Für die bundesinterne Koordination hat das ARE eine interdepartementale Begleitgruppe mit Vertretern der Bundesämter für Landwirtschaft, für Umwelt, Wald und Landschaft sowie für wirtschaftliche Landesversorgung geschaffen. Bei spezifischen Fragen wird das zuständige Amt beigezogen (so das Bundesamt für Wasser und Geologie für Fragen der Fruchtfolgeflächen im Gewässerraum). Im Weiteren richtet sich die vorgesehene Vollzugshilfe auch an die Bundesstellen und dient so der bundesinternen Koordination. Weiter gehende Massnahmen sind nicht vorgesehen.</p><p>3. Der Druck auf die besten Landwirtschaftsböden hält unvermindert an, das gilt nicht nur in der Schweiz, sondern weltweit, und dies nicht nur in Bezug auf die Flächen, sondern auch in Bezug auf die Qualität der Böden für die Nahrungsmittelproduktion. Der Sachplan FFF ist ein wichtiges Element einer nachhaltigen Raumentwicklung, wie dies der Bundesrat in der \"Strategie Nachhaltige Entwicklung 2002\" dargelegt hat. Der Bundesrat hält deshalb am Ziel der Erhaltung der von ihm vorgegebenen Fruchtfolgefläche fest.</p><p>4. Eine Verbesserung der Information über den Sinn und Zweck der Sicherung der Fruchtfolgeflächen wäre notwendig. Das zuständige ARE verfügt allerdings nicht über die erforderlichen personellen und finanziellen Ressourcen, diesem wichtigen Anliegen noch verstärkt Rechnung zu tragen. Im Übrigen sollten auch die Kantone über die Fruchtfolgeflächen besser informieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In Artikel 104 der Bundesverfassung sind die Aufgaben der Landwirtschaft verankert.</p><p>Demgemäss hat diese einen wesentlichen Beitrag zu einer sicheren Versorgung der Bevölkerung, zur Erhaltung der natürlichen Lebensgrundlagen und der Pflege der Kulturlandschaft sowie zu einer dezentralen Besiedlung des Landes zu leisten. Eine wichtige Existenzgrundlage der Landwirtschaft ist das Kulturland. Die Arealstatistik zeigt, dass innert zwölf Jahren alljährlich rund 40 Quadratkilometer landwirtschaftliche Nutzfläche verloren gehen. Davon betroffen sind auch bestgeeignete Böden der Landwirtschaft. Bei der künftigen Nutzung des Bodens muss deshalb dessen Qualität vermehrt berücksichtigt werden. Dies war eine der ursprünglichen Zielsetzungen des Sachplans Fruchtfolgeflächen aus dem Jahr 1992.</p><p>Aufgrund der aktuellen Situation stellen sich folgende Fragen:</p><p>1. Ist der Bundesrat bereit, einheitliche Qualitätskriterien für die Bezeichnung der Fruchtfolgeflächen auszuarbeiten, damit der qualitative Bodenschutz mit klar definierten Standards sichergestellt werden kann?</p><p>2. Ist der Bundesrat auch der Meinung, dass die Thematik der Fruchtfolgeflächen besser mit der Landwirtschafts-, der Wirtschafts- und der Raumplanungspolitik koordiniert werden muss, und mit welchen Massnahmen hat dies zu geschehen?</p><p>3. Muss nach Meinung des Bundesrates am Ziel der Erhaltung einer möglichst grossen Fruchtfolgefläche festgehalten werden?</p><p>4. Mit welchen Massnahmen kann die Information über Sinn und Zweck der Fruchtfolgeflächen verbessert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zukunft der Fruchtfolgeflächen"
    }
  ],
  "title": "Zukunft der Fruchtfolgeflächen"
}