{
  "id": 20053588,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2495,
      "gender": "m",
      "id": 471,
      "name": "Gutzwiller Felix",
      "officialDenomination": "Gutzwiller"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0107030301",
      "name": "Volkszählung",
      "type": 1
    },
    {
      "key": "L05K0202180303",
      "name": "Vollerhebung",
      "type": 1
    },
    {
      "key": "L05K0202180302",
      "name": "Stichprobenuntersuchung",
      "type": 1
    },
    {
      "key": "L04K08030201",
      "name": "Beziehung Legislative-Exekutive",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-14T00:00:00Z",
            "text": "Die Bekämpfung wird zurückgezogen.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-03-10T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128549600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2609,
        "gender": "f",
        "id": 1114,
        "name": "Kleiner Marianne",
        "officialDenomination": "Kleiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3588",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In einer vom Bundesrat entgegengenommenen Motion der Geschäftsprüfungskommission des Nationalrates von 1995 und im Bundesgesetz über die eidgenössische Volkszählung von 1998 wurde und wird der Bundesrat aufgefordert, die Harmonisierung und den Einsatz von Registern zur Vereinfachung der Erhebung voranzutreiben. Vor diesem Hintergrund hat das Bundesamt für Statistik vier Varianten für eine modernisierte Volkszählung 2010 erarbeitet. Am 10. Juni 2005 hat sich der Bundesrat für die vom Bundesamt für Statistik  favorisierte Variante entschieden. In der nächsten Volkszählung sollen demnach nur noch die vorhandenen Einwohnerregister ausgewertet und auf einen Fragebogen verzichtet werden. Daten, die nicht in Registern vorhanden sind, sollen durch kleinere Stichproben (per Telefon) erhoben werden, an welchen sich die Kantone und Gemeinden beteiligen können.</p><p>Es ist ausdrücklich zu begrüssen, dass sich der Bundesrat, wie vom Parlament gefordert, frühzeitig für die Harmonisierung von Registern und für die Modernisierung der Volkszählung 2010 einsetzt und Möglichkeiten der Kosteneinsparung aufzeigt. Wie in Artikel 3 des Volkszählungsgesetzes festgehalten, kann er dabei in Absprache mit den Kantonen die Erhebungsmethode bestimmen. Die vom Bundesrat beschlossene Umstellung auf Stichprobenbefragungen ist jedoch nicht bloss eine Änderung der Erhebungsmethode, sondern ein Systemwechsel, der zur Folge hat, dass der gesetzlich festgelegte Informationsauftrag nicht eingehalten werden kann.</p><p>Wir sind der Meinung, dass die geplante faktische Abschaffung einer landesweiten Strukturerhebung nicht ohne eine breit abgestützte Vernehmlassung, nicht gegen den Willen der Kantone und nicht ohne einen Auftrag des Gesetzgebers vollzogen werden darf. So lange entsprechende gesetzliche Grundlagen fehlen, müssen alle Vorkehrungen getroffen werden, damit die Volkszählung 2010 auf der Grundlage des gültigen Volkszählungsgesetzes durchgeführt werden kann und kein Präjudiz für eine der vier vom Bundesamt für Statistik erarbeiteten Varianten für eine modernisierte Volkszählung 2010 geschaffen wird.</p><p>Der grössere Teil der in der Volkszählung erfassten Themen ist in den Einwohnerregistern nicht enthalten (z. B. Mobilität, Sprache, Erwerbsleben, Lebensformen). In den Beratungen zum Volkszählungsgesetz lehnten es die eidgenössischen Räte mit überwiegender Mehrheit ab, die Daten, welche nicht in Registern enthalten sind, mittels Stichproben zu erfassen. Begründet wurde dies damit, dass Stichproben keine repräsentativen Ergebnisse für Kantone und Gemeinden erlauben. Der Wert der Volkszählung liegt gerade darin, dass sie ein detailliertes Bild der Schweiz zeichnet und somit als konkretes Planungsinstrument auf allen föderalen Stufen eingesetzt werden kann. Für viele Kantone ist die Volkszählung neben der Betriebszählung fast die einzige Quelle für statistische Informationen. Im Eidgenössischen Volkszählungsgesetz wurde deshalb ein Informationsauftrag festgelegt. Dieser lautet: Im gesamten Gebiet der Schweiz werden alle zehn Jahre Daten über die Struktur von Bevölkerung, Haushalten, Wohnungen, Gebäuden, Arbeitsstätten sowie über die Pendlermobilität ermittelt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Eidgenössische Departement des Innern hat zum Vorschlag des Bundesrates zwei breit abgestützte Anhörungen durchgeführt, eine bei den Kantonen und eine bei den interessierten Kreisen.</p><p>Es ist vorgesehen, dass der Bundesrat Ende 2006/Anfang 2007 den eidgenössischen Räten eine Botschaft zur konkreten Ausgestaltung der Volkszählung 2010, zum Informationsauftrag, zum notwendigen Verpflichtungskredit und zu den allenfalls zu ändernden Rechtsgrundlagen unterbreiten wird. Er wird in dieser Botschaft unter Berücksichtigung der Anhörungsergebnisse seine Position festlegen und den eidgenössischen Räten einen Vorschlag unterbreiten.</p><p>In der Botschaft wird jedoch nicht nur der Vorschlag des Bundesrates dargelegt werden, sondern auch die vom Motionär erwähnte Variante \"Vollerhebungsfragebogen\". Das Parlament wird sich also in Kenntnis der Vor- und Nachteile der beiden Alternativen somit im Jahre 2007 entscheiden können, ob es dem Bundesratsvorschlag zustimmen will oder ob es eine andere Lösung vorzieht. Präjudizien werden in der Zwischenzeit keine geschaffen, besteht doch für die Durchführung einer traditionellen Volkszählung wie im Jahre 2000 keine Zeitnot.</p><p>Für eine modernisierte, registergestützte Volkszählung ist jedoch die Harmonisierung der Einwohnerregister bis im Jahre 2010 zeitkritisch. Eine solche war in einer im Jahre 1996 von den eidgenössischen Räten überwiesenen Motion für eine registergestützte Volkszählung verlangt worden. Die parlamentarischen Beratungen zu einem entsprechenden Registerharmonisierungsgesetz haben in der vorberatenden Staatspolitischen Kommission des Ständerates begonnen und sollen in der Frühjahrs- und Sommersession im Plenum des Ständerates und des Nationalrates fortgesetzt werden.</p><p>Mit der Präsentation des Vorschlages des Bundesrates, der auch die Anhörungsergebnisse zu berücksichtigen hat, und der vom Motionär erwähnten Alternative \"Vollerhebungsfragebogen\" werden dem Parlament in der Botschaft alle Entscheidungsgrundlagen unterbreitet, damit es entscheiden kann. Der Bundesrat wird sich jedoch für eine einzige Variante entscheiden, die er den eidgenössischen Räten vorschlagen wird. Deshalb beantragt er, die Motion aus formellen Gründen abzulehnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die beiden Varianten \"Vollerhebungsfragebogen\" bzw. \"Stichprobenbefragungen\" für die Volkszählung 2010 den eidgenössischen Räten zum Entscheid vorzulegen. Der Bundesrat ergreift Massnahmen, damit bis zum Entscheid des Gesetzgebers kein Präjudiz für eine der Varianten entsteht.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entscheid über die Volkszählung vor die Räte"
    }
  ],
  "title": "Entscheid über die Volkszählung vor die Räte"
}