{
  "id": 20053403,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L03K100105",
      "name": "aussenpolitische Grundhaltung",
      "type": 1
    },
    {
      "key": "L01K10",
      "name": "internationale Politik (allgemein)",
      "type": 1
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L05K0902030101",
      "name": "EU-Beitrittsverhandlung",
      "type": 1
    },
    {
      "key": "L04K05060203",
      "name": "Staatssouveränität",
      "type": 1
    },
    {
      "key": "L04K09020301",
      "name": "Beitritt zur Gemeinschaft",
      "type": 2
    },
    {
      "key": "L04K09010404",
      "name": "Gemeinschaftsrecht-nationales Recht",
      "type": 2
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-10-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3403",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dopo la votazione popolare del 5 giugno è evidente che l'elettorato svizzero ha respinto l'adesione all'Unione europea e ha scelto la via bilaterale. Già il 4 marzo il 77 per cento dei votanti aveva detto no all'adesione. Il Consiglio federale deve ora trarne le debite conseguenze e annunciare, mediante una decisione seguita da una dichiarazione pubblica, che l'adesione della Svizzera all'Unione europea non sarà più uno degli obiettivi della nostra politica estera. Affinché la politica estera svizzera riacquisti credibilità e linearità, deve ritirare la domanda di adesione della Svizzera all'UE, poiché è contraria alla volontà del popolo e nel contempo complica i futuri negoziati bilaterali. Non ritirare la domanda d'adesione darebbe un falso segnale al Paese e all'Europa.  </p><p>La legislazione dovrà quindi essere adeguata al nuovo orientamento della nostra politica estera. La Svizzera è campione del mondo in materia di applicazione del diritto europeo e del diritto internazionale, anche se spesso questo non sarebbe assolutamente necessario. Ogni volta che conclude una convenzione o un accordo internazionale, la Svizzera perde un po' della sua sovranità, una parte della sua libertà e con ciò una parte del margine di manovra così importante per un piccolo Stato. Questo margine di manovra dev'essere riconquistato per quanto possibile. Pertanto, dobbiamo dar prova della massima moderazione nel ratificare accordi internazionali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nelle sue relazioni con l'Unione europea, il Consiglio federale prosegue la via bilaterale, soluzione che gode di un ampio sostegno da parte del popolo svizzero. Quest'ultimo ha già confermato la strategia del Consiglio federale a quattro riprese: 1) l'8 giugno 1997, in occasione dell'iniziativa popolare \"'Negoziati d'adesione all'UE: decida il popolo!\", respinta dal 74,1 per cento dei votanti; 2) il 21 maggio 2000, in occasione della votazione popolare sugli accordi bilaterali I, accettati dal 67,2 per cento dei votanti; 3) il 4 marzo 2001, in occasione dell'iniziativa popolare \"Sì all'Europa\", respinta dal 76,8 per cento dei votanti; 4) il 5 giugno 2005, in occasione della votazione popolare riguardante l'associazione della Svizzera agli accordi di Schengen/Dublino, accolta dal 54,6 per cento dei votanti.</p><p>Non vi è attualmente alcun nuovo elemento che imponga un cambiamento della politica europea del Consiglio federale. Come annunciato dal Consiglio federale nel suo programma di legislatura 2003-2007 (cfr. Foglio federale 2004 969), un dibattito di fondo sul futuro orientamento della sua politica europea verrà condotto sulla base del relativo rapporto previsto per la seconda parte della presente legislatura.</p><p>Per quanto riguarda un'eventuale ritiro della domanda d'adesione svizzera all'UE, il Consiglio federale si è già espresso a più riprese su questo argomento. L'ultima volta l'ha fatto nella sua risposta dell'11 maggio 2005 alla mozione del Gruppo dell'Unione democratica di centro relativa a questo tema (mozione 05.3022). La posizione difesa dal Consiglio federale non è cambiata da allora. L'adesione resta un'opzione a tempo indeterminato.</p><p>La domanda di adesione è stata congelata in seguito al rifiuto dello SEE avvenuto il 6 dicembre 1992. Di conseguenza, non ha nessun effetto pratico. Spetta solo alla Svizzera decidere del suo futuro. Il semplice fatto di mantenere questa domanda non pregiudica né l'apertura di negoziati né la loro eventuale conclusione. A tale proposito, si può ricordare la domanda della Svizzera di negoziare un accordo di associazione con la CE nel dicembre 1961, domanda che non ha mai avuto seguito e che tuttavia non è mai stata formalmente ritirata.</p><p>Per quanto attiene all'applicazione autonoma da parte della Svizzera di talune normative di diritto europeo, essa avviene unicamente quando ciò risponde ai suoi interessi, come ad esempio quello di garantire alla sua piazza economica le migliori condizioni quadro possibili.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di prendere una decisione e in seguito di rilasciare una dichiarazione pubblica in cui annuncerà che l'adesione all'Unione europea non è più uno degli obiettivi della politica estera della Svizzera. In seguito a tale decisione, verrà ritirata anche la domanda di adesione all'UE. La legislazione svizzera non sarà più incentrata unicamente sulla compatibilità con il diritto europeo e con il diritto internazionale, ma servirà innanzitutto a offrire condizioni ottimali alla piazza economica svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per un riorientamento della politica estera"
    }
  ],
  "title": "Per un riorientamento della politica estera"
}