{
  "id": 20053513,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-09-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L05K0701020102",
      "name": "Ausfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0303010608",
      "name": "Vereinigte Arabische Emirate",
      "type": 1
    },
    {
      "key": "L06K070102030102",
      "name": "Wiederausfuhr",
      "type": 1
    },
    {
      "key": "L06K070101020110",
      "name": "Wiederverkauf",
      "type": 1
    },
    {
      "key": "L05K0303010607",
      "name": "Saudi-Arabien",
      "type": 2
    },
    {
      "key": "L05K0303010604",
      "name": "Katar",
      "type": 2
    },
    {
      "key": "L04K03030110",
      "name": "Jordanien",
      "type": 2
    },
    {
      "key": "L05K0303010601",
      "name": "Bahrain",
      "type": 2
    },
    {
      "key": "L03K040103",
      "name": "Friedenspolitik",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L06K030401020102",
      "name": "Marokko",
      "type": 2
    },
    {
      "key": "L04K05020503",
      "name": "grausame und erniedrigende Behandlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-03-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1127858400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3513",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A. Emirats Arabes Unis</p><p>Le gouvernement des Emirats Arabes Unis a récemment menti à la Suisse à deux reprises.</p><p>1. Les Emirats affirmèrent tout d'abord que la livraison prévue de chars d'artillerie M-113 était destinée à leur usage propre. Suite à des communiqués de presse seulement (Jane's Defence Weekly, émission télévisée \"10 vor 10\"), on apprit que les M-113 étaient destinés à l'Irak.</p><p>2. En 2004, les Emirats assurèrent à la Suisse au moyen d'un certificat d'utilisateur final qu'ils ne réexporteraient pas 40 obusiers M-109. A présent, ces obusiers réapparaissent au Maroc. Normalement, la Suisse n'accorde pas d'autorisation d'exportation de matériel de guerre vers le Maroc. Après ces deux mensonges, il faut immédiatement stopper toutes nos exportations de matériel de guerre à destination des Emirats et contrôler tous les certificats d'utilisateur final dans les pays à risque, en particulier dans la région du Golfe (en Arabie saoudite, Jordanie, Oman et Qatar également) jusqu'au rétablissement de la confiance.</p><p>B. Arabie saoudite</p><p>L'avis du Conseil fédéral du 15 septembre 2004 relatif à la motion 04.3292 est en grande partie dépassé. En revanche, les violations graves et systématiques des droits de l'homme qui continuent d'être perpétrées dans tous les domaines en Arabie saoudite, notamment le recours excessif à la peine de mort, à la torture et à des châtiments corporels (amputations et flagellations), sont un état de fait déplorable et loin d'être dépassé. Dans le contexte de la lutte contre le terrorisme et de la crise en Irak, la situation des droits de l'homme s'est encore détériorée ces derniers temps. Toute autorisation d'exportation enfreint l'article 5b de la loi fédérale sur le matériel de guerre.</p><p>C. Alors qu'ils se trouvent dans une région instable, ces cinq Etats - les Emirats Arabes Unis, l'Arabie saoudite, le Bahreïn, le Qatar et la Jordanie - ont récemment perçu du matériel de guerre de la Suisse. Depuis que les troupes de coalition occupent l'Irak, l'instabilité s'est encore accrue. Les bains de sang continus en Irak ainsi que la non-résolution du conflit en Israël et dans les territoires occupés entraînent une intensification des troubles dans le monde arabo-islamique. Il faut donner suite à la pétition \"Non à la collaboration militaire et au commerce de matériel militaire avec les pays du Proche-Orient\". La délivrance de nouvelles autorisations enfreint l'article 5a de l'ordonnance sur le matériel de guerre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Arrêter en bloc toutes les livraisons d'armes et de matériel de guerre vers une région entière, et interrompre toutes les collaborations technico-militaires avec cette région, ne serait conforme ni au principe de proportionnalité ni à ceux de la politique extérieure, notamment l'universalité. En raison des fortes interconnexions commerciales, de telles mesures auraient des conséquences sensibles pour la Suisse sur les plans de l'économie et de la politique de sécurité. La liberté de manoeuvre du Conseil fédéral serait restreinte plus qu'il ne se doit.</p><p>Comme le Conseil fédéral l'a expliqué dans son avis concernant le postulat du groupe socialiste 05.3536 du 4 octobre 2005, le groupe de travail qu'il a institué a approfondi la question de la portée des déclarations de non-réexportation et des possibilités de les réexaminer. Sur la base de ses recommandations, le Conseil fédéral a pris une série de mesures ciblées pour préciser la portée de ces déclarations et vérifier qu'elles sont respectées. Toutefois, il a souligné dans cet avis les limites de l'application de ces déclarations.</p><p>Actuellement, les exportations de matériel de guerre sont évaluées au cas par cas. Elles sont souvent refusées, pour diverses raisons, en particulier quand elles sont destinées à des pays comme l'Iran, l'Irak, la Syrie ou Israël.</p><p>Les décisions prises dénotent une pratique restrictive de la politique d'exportation. Au total, on a exporté vers les pays du Proche-Orient du matériel de guerre pour un montant de 30,3 millions de francs en 2004; en 2005, ce chiffre a été de 9,33 millions:</p><p>- Emirats Arabes Unis (23,1 millions en 2004; 1,3 million en 2005);</p><p>- Jordanie (2,5 millions en 2004; 0,8 million en 2005);</p><p>- Arabie Saoudite (2,4 millions en 2004; 3,5 millions en 2005);</p><p>- Bahreïn (1 million en 2004; 2 millions en 2005);</p><p>- Egypte (0,9 million en 2004; 1,5 million en 2005);</p><p>- Oman (0,4 million en 2004; 0,2 million en 2005);</p><p>- Koweït (0,02 million en 2004; 0,01 million en 2005);</p><p>- Liban (0,006 million en 2004; 0,02 million en 2005).</p><p>En application de la loi, aucun matériel de guerre n'a été exporté vers Israël, l'Iran, l'Irak, la Syrie, ni même le Qatar - bien qu'il n'y ait pas d'interdiction globale.</p><p>En comparaison, les pays de l'UE ont autorisé des exportations de matériel d'armement pour 4,5 milliards d'euros en 2003 et 4,8 milliards d'euros en 2004, vers les seuls Emirats Arabes Unis.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'interrompre ses exportations en cours de matériel de guerre vers les Emirats Arabes Unis et de refuser toute nouvelle autorisation d'exportation de matériel de guerre en direction de ce pays ainsi que de l'Arabie saoudite, du Bahreïn, du Qatar et de la Jordanie:</p><p>- jusqu'à l'obtention de la garantie que les pays destinataires se conforment aux obligations qu'ils se sont engagés à remplir en signant les déclarations de non-réexportation; et</p><p>- jusqu'à l'amélioration significative de la situation relativement au maintien de la paix, de la stabilité régionale et de la politique intérieure du pays de destination, notamment du respect des droits de l'homme.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suspendre les exportations de matériel de guerre vers le Proche-Orient"
    }
  ],
  "title": "Suspendre les exportations de matériel de guerre vers le Proche-Orient"
}