{
  "id": 20051176,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "descriptors": [
    {
      "key": "L03K130203",
      "name": "berufsbildender Unterricht",
      "type": 1
    },
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L04K13020304",
      "name": "Lehrerbildung",
      "type": 1
    },
    {
      "key": "L05K1603010201",
      "name": "Berufspädagogik",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1134514800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1141167600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1176",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit dem 2004 in Kraft getretenen Bundesgesetz vom 13. Dezember 2002 über die Berufsbildung (BBG) hat der Bundesrat erstmals den Auftrag erhalten, Mindestanforderungen an die Bildung der Lehrkräfte aufzustellen (Art. 46 Abs. 2 BBG). Der angesprochene allgemeinbildende Unterricht (ABU) war bisher hauptsächlich Gegenstand der gewerblich-industriellen Berufe. Er umfasst eine Vielzahl von Aspekten wie Sprache, Arbeit, Ausbildung, Identität, Sozialisation, Kultur, Ökologie, Technik, aber auch Geschichte und Politik, Recht und Wirtschaft. Für den ABU sind in der Regel drei Wochenstunden vorgesehen.</p><p>1. Es ist in der Tat so, dass sich die Berufsbildungsverordnung auf die spezifischen berufspädagogischen Anforderungen für die in der Berufsbildung tätigen Lehrpersonen beschränkt. Für die fachkundliche Seite wird immer ein entsprechender Fachabschluss vorausgesetzt. Im Falle der angesprochenen Kategorie von Lehrkräften gibt es jedoch keine standardisierte hochschulische Fachbildung. Es muss ein gezieltes ABU-Angebot geschaffen werden. Dabei geht es wie einleitend erwähnt um eine Vielzahl von Aspekten. Noch wichtiger aber ist die Verknüpfung der Lerninhalte mit der privaten und beruflichen Situation der Lernenden. Diese für den Berufsschulunterricht typische Verknüpfung kann der übliche universitäre Fachunterricht nicht gewährleisten.</p><p>2. Viele Lehrpersonen des ABU rekrutieren sich aus der Primar- und Sekundarschule. Für diese bewährten und in der Berufsfachschule erwünschten Kräfte ist die Sekundarstufe II ein möglicher Karriereschritt. Es fehlen ihnen aber die fachdidaktischen und die pädagogischen Kenntnisse für den spezifischen allgemeinbildenden Berufsschulunterricht. Für den Bundesrat rechtfertigt sich aus diesen Gründen die Pflicht zum Nachweis der rund einjährigen Ausbildung.</p><p>3. Der neue Rahmenlehrplan bietet erstmals objektive Kriterien für die Qualifizierung der Lehrpersonen mit eidgenössischem Diplom in der Berufsbildung. Es handelt sich um eine qualitätssichernde Massnahme. Künftig kann sich jede Hochschule um die Abgabe eines solchen Diploms bewerben. Die Akkreditierung der entsprechenden Studiengänge erfolgt auf der Grundlage des Rahmenlehrplanes durch das Bundesamt für Berufsbildung und Technologie, das dabei von der neuen eidgenössischen Kommission für Berufsbildungsverantwortliche unterstützt wird.</p><p>4. Bei dem angeführten Angebot ist die Ausgangslage eine andere. Hier geht es nicht um Lehrpersonen der obligatorischen Schule, sondern um Hochschulabsolventen, die zudem nicht für den ganzen Bereich des gewerblich-industriellen ABU, sondern nur für Teilbereiche wie \"Wirtschaft und Recht\" oder für den \"philosophischen Bereich\" ausgebildet werden. Die Lernstunden, die z. B. auch Praktika umfassen, konnten bisher aufgrund fehlender Massstäbe noch nicht verglichen werden.</p><p>5. Wie bereits das heutige Schweizerische Institut für Berufspädagogik wird das künftige Eidgenössische Hochschulinstitut für Berufsbildung über die erforderlichen Fachkräfte verfügen. Wesentlich für deren Auswahl wird nicht die Orientierung an universitären Fachbereichen wie Recht, Politik und Wirtschaft sein, sondern die Vermittlung solcher Aspekte an angehende Berufsleute. Die Zusammenarbeit mit anderen geeigneten Bildungsinstitutionen ist durch Artikel 48 Absatz 8 BBG sichergestellt, der in Artikel 4 der neuen Verordnung über das Eidgenössische Hochschulinstitut für Berufsbildung noch präzisiert wurde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Lehrpersonen müssen für die schulische Grundbildung und die Berufsmaturitätsschulen über eine Lehrbefähigung für die Sekundarstufe II mit folgenden Qualifikationen verfügen (Art. 46 Abs. 1 der Berufsbildungsverordnung, BBV):</p><p>a. berufspädagogische Bildung auf Hochschulstufe;</p><p>b. Fachbildung mit einem Abschluss auf Tertiärstufe;</p><p>c. betriebliche Erfahrung von sechs Monaten.</p><p>In der BBV wird unter Artikel 46 Absatz 3 Buchstabe a auf die Vorgaben der Ausbildung von Lehrkräften eingegangen, die bereits über eine Lehrbefähigung für die obligatorische Schule verfügen. Der Gesetzgeber spricht hier von einer berufspädagogischen Bildung von 300 Lernstunden und einer Zusatzqualifikation für den allgemeinbildenden Unterricht gemäss dem entsprechenden Lehrplan.</p><p>Die Zusatzqualifikation wird im Rahmenlehrplan für Berufsbildungsverantwortliche mit 1500 Lernstunden definiert (Version vom 14. November 2005, BBT, S. 5). Im Rahmenlehrplan (S. 8) wird dazu wie folgt Stellung genommen: \"Die BBV beziffert in Artikel 46 Absatz 3 Buchstabe a lediglich die berufspädagogische Seite mit 300 Lernstunden. Der vorliegende Rahmenlehrplan hingegen sieht für diese Kategorie eine insgesamt einjährige Ausbildung vor.\"</p><p>Ich ersuche in diesem Zusammenhang um die Beantwortung folgender Fragen:</p><p>1. Warum muss die Zusatzqualifikation im Rahmenlehrplan für Berufsbildungsverantwortliche geregelt werden? Gehört die Zusatzausbildung gemäss Artikel 46 Absatz 3 Buchstabe c BBV nicht zur Fachbildung, die an einer Fachhochschule oder Universität erworben wird?</p><p>2. Warum sieht der Rahmenlehrplan für Lehrkräfte, die bereits über eine solide Lehrbefähigung für die obligatorische Schule verfügen, eine kostspielige einjährige Ausbildung vor?</p><p>3. Wird durch die Vorgabe im Rahmenlehrplan sichergestellt, dass die kantonalen Institutionen, die Lehrpersonen für die Berufsfachschulen ausbilden, im Vergleich zum Eidgenössischen Hochschulinstitut für Berufsbildung (EHB) nicht benachteiligt werden (s. Art. 48 Abs. 2 Bst. b des Berufsbildungsgesetzes)?</p><p>4. Warum wird die Zusatzqualifikation mit 1500 Lernstunden beziffert, wenn an den Universitäten und Fachhochschulen bereits bewährte Angebote bestehen, die für die entsprechende Zusatzqualifikation deutlich weniger als 1500 Lernstunden beanspruchen?</p><p>5. Verfügt das EHB über die finanziellen und personellen Kompetenzen, um die Zusatzqualifikation für allgemeinbildenden Unterricht in den Bereichen wie Recht, Politik und Wirtschaft im Sinne einer Fachbildung anzubieten? Ist sichergestellt, dass im fachwissenschaftlichen und berufspädagogischen Bereich das EHB Kooperationen mit den kantonalen Anbietern eingehen wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zusatzqualifikation für Berufsschullehrkräfte"
    }
  ],
  "title": "Zusatzqualifikation für Berufsschullehrkräfte"
}