{
  "id": 20053056,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-03-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L04K11010302",
      "name": "Handelsbilanz",
      "type": 1
    },
    {
      "key": "L05K0704010112",
      "name": "Wirtschaftsförderung",
      "type": 1
    },
    {
      "key": "L06K070304030401",
      "name": "Verlagerung der Tätigkeit von Unternehmen ins Ausland",
      "type": 1
    },
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    },
    {
      "key": "L06K070103030501",
      "name": "Schweizerische Zentrale für Handelsförderung",
      "type": 2
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    },
    {
      "key": "L05K0703010402",
      "name": "internationaler Wettbewerb",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1110322800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2530,
        "gender": "m",
        "id": 508,
        "name": "Schneider-Ammann Johann N.",
        "officialDenomination": "Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "05.3056",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Swiss Import Promotion Programme (Sippo) ist Bestandteil der wirtschaftlichen Entwicklungszusammenarbeit, deren Umsetzung dem EVD/Seco übertragen ist. Ziel dieser Massnahmen ist es, ausgewählten Entwicklungs- und Transitionsländern (EWL und TL) bei deren Anstrengungen zu einer besseren Integration in den Weltmarkt behilflich zu sein. Durch die Stärkung des wirtschaftlichen Wachstums, die Schaffung von Arbeitsplätzen und die Verbreitung des Mittelstandes soll ein Beitrag zur Armutsreduktion in den Partnerländern des EVD/Seco geleistet werden.</p><p>1. Die Schweiz weist seit den Neunzigerjahren gegenüber EWL und TL einen substanziellen Handelsbilanzüberschuss aus. In den letzten Jahren bezog die Schweiz durchschnittlich 8,8 Prozent ihrer Importe aus EWL und TL, während 12 Prozent der Exporte für diese Länder bestimmt waren. So betrug der schweizerische Handelsbilanzüberschuss im Jahre 2004 gegenüber den Transitionsländern 1,8 Milliarden Franken und gegenüber den Entwicklungsländern 4,5 Milliarden Franken. Die Sippo-Massnahmen haben zwar einen signifikanten entwicklungspolitischen Effekt, tangieren aber den substanziellen Handelsbilanzüberschuss der Schweiz gegenüber den EWL und TL kaum.</p><p>2. Mit gezielten Massnahmen unterstützt das Sippo nachhaltig produzierende Privatunternehmen (vor allem KMU) in EWL und TL im Hinblick auf eine bessere Ausnutzung von Exportmöglichkeiten. Die vom Sippo angebotenen Dienstleistungen umfassen Handels- und Marktinformationen über den europäischen Markt, Seminare zu Qualitätsanforderungen, Design, europäischen technischen Normen und Standards sowie die Ermöglichung von Teilnahmen an Fachmessen. Importeure von Halbfabrikaten und Fertigprodukten erhalten Informationen über Produkte- und Branchenübersichten aus EWL und TL. Die zunehmende Globalisierung erfordert auch von den Unternehmern in der Schweiz ein optimales Einkaufsverhalten. In gewissen Fällen kann der Einkauf von Vorprodukten aus EWL und TL die Wettbewerbsfähigkeit von Schweizer Unternehmen erhöhen. Dies gilt auch für den Dienstleistungssektor. Insbesondere die hochqualifizierte schweizerische Informatikbranche sah in einer Sippo-unterstützten Informatikplattform ein effizientes Instrument zur Identifikation neuer Beschaffungsmöglichkeiten für eine Stärkung der Konkurrenzfähigkeit eigener Informatikdienstleistungen.</p><p>3. Die Tätigkeiten von der Osec und dem Sippo ergänzen sich gegenseitig. Unternehmen aus EWL, die dank einer Unterstützung vom Sippo Erfolg auf dem internationalen Markt haben, stehen oftmals vor der Entscheidung, neue Investitionen zu tätigen. Entweder müssen sie in die Ausweitung der Produktion oder in neue Technologien investieren. Dabei können auch Schweizer Technologien zum Zuge kommen. Im Hinblick auf eine grössere Transparenz der schweizerischen Fördermassnahmen haben sich die Osec, das Sippo, die Exportrisikogarantie und die Swiss Organisation for Facilitating Investments bezüglich ihrer Aktivitäten in EWL und TL zu einer Informationsplattform zusammengeschlossen, mit dem Ziel, die Schweizer KMU gezielter über die komplementären Fördermassnahmen des Bundes zu informieren und gemeinsam an Businessforen aufzutreten.</p><p>4. Die Festlegung der Branchen, die vom Sippo im Ausland unterstützt werden, erfolgt in enger Absprache mit den entsprechenden Branchenverbänden in der Schweiz. In der Regel können die Produkte der Sippo-Partnerunternehmen nicht mit den Schweizer Produkten auf gleichem Niveau konkurrieren. Die Beteiligung an Fachmessen ist für Sippo-Partnerunternehmen kostenpflichtig. Zudem müssen sich diese Unternehmen vorgängig zur Teilnahme an einem dreijährigen Sippo-Programm bereit erklären und dabei weitere Eigenleistungen einbringen.</p><p>5. Die Verwendungszwecke für tropische Früchte unterscheiden sich zum Teil deutlich von denjenigen unserer traditionellen Früchtesorten und entsprechen auch Konsumpräferenzen und -gewohnheiten, die durch die Inlandproduktion nicht gedeckt werden können. Tropische Früchte stammen meistens aus Entwicklungsländern und gehören generell zu den wenigen Exportgütern solcher Länder. Das Angebot von tropischen Früchten auf dem schweizerischen Markt konkurrenziert inländische Früchte kaum. Im Weiteren gilt es festzuhalten, dass inländische Früchte beim Schweizer Konsumenten nach wie vor einen hohen Stellenwert innehaben.</p><p>6. Die wirtschaftliche Entwicklungszusammenarbeit stellt einen wichtigen Eckpfeiler der vom Parlament im Rahmen des Aussenwirtschaftsberichtes 2004 verabschiedeten strategischen Ausrichtung der schweizerischen Aussenwirtschaftspolitik dar. Dem Sippo kommt dabei eine bedeutende Rolle zu. Es ist von allgemeinem Interesse, dass die EWL und TL die Chancen der Globalisierung nutzen und deren Risiken meistern, mit dem Ziel, die Armut zu verringern. Dies entspricht dem Verfassungs- und Gesetzesauftrag und liegt zuletzt auch im Eigeninteresse der Schweiz. Erfolgreiche Armutsbekämpfung ist ein Beitrag zur internationalen Solidarität und Sicherheit. Längerfristig ist die Armutsbekämpfung auch für die Schweizer Wirtschaft von Interesse, können doch dadurch neue Beschaffungs-, Absatz- und Investitionsmöglichkeiten geschaffen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Swiss Import Promotion Programme (Sippo) fördert den Import ausländischer Güter von ausländischen Unternehmen in die Schweiz. Das Sippo unterstützt auch Exporte aus den unterstützten Staaten in andere Märkte als die Schweiz.</p><p>1. Die ausländischen Unternehmen werden unterstützt mit dem Argument, die ausländische Handelsbilanz zu verbessern. Wird aber nicht gleichzeitig mit Schweizer Steuergeldern die Schweizer Handelsbilanz verschlechtert?</p><p>2. Das Sippo fördert die Kostenstruktur von Schweizer KMU, indem vermehrt Handelspartnerschaften mit dem Ausland geknüpft werden und Güter oder Vorprodukte im Ausland produziert werden. Führt die Senkung der Kostenstruktur aber nicht gleichzeitig zu einer Auslagerung von Schweizer Arbeitsplätzen ins Ausland - subventioniert durch die Steuergelder der Schweizer Bevölkerung, welche ihre Arbeitsplätze verliert? Warum unterstützt das Sippo die Informatikbranche, welche ohne staatliche Interventionen konkurrenzfähig wäre?</p><p>3. Ist es nicht alles andere als konsequent, wenn die Osec den Export von Schweizer Unternehmen fördert und gleichzeitig mit dem Sippo ein Programm zur Exportförderung im Ausland unterhält? Was gedenkt der Bundesrat zu unternehmen, um diese Widersprüche aufzuheben?</p><p>4. Das Sippo tritt an Fachmessen im Ausland auf, beispielsweise im Bereich der Maschinenindustrie (Hannover-Messe, Midest in Paris). Dort finanziert das Sippo (mit Steuergeldern) den Marktauftritt von konkurrierenden ausländischen Unternehmen (z. B. in der mechanischen Bearbeitung wie etwa Zahnradherstellung). Gleichzeitig müssen die Schweizer Unternehmen, welche vergleichbare Produkte herstellen, den Messeauftritt selber bezahlen. Ist sich der Bundesrat dieser Marktverzerrung bewusst? Hat das Sippo zum Ziel, inländische Firmen zu benachteiligen?</p><p>5. Das Sippo stellt auf seiner Homepage bewusst landwirtschaftliche Produkte in den Vordergrund, welche in der Schweiz nicht hergestellt werden. Ist sich der Bundesrat bewusst, dass durch die Förderung von ausländischen Tropenfrüchten inländische Früchte wegsubstituiert werden können?</p><p>6. Wie ist die Politik des Bundesrates im Bezug auf das Sippo in der Zukunft? Soll weiterhin mit Steuergeldern die ausländische Industrie unterstützt werden? Wie kommuniziert der Bundesrat die Auslagerung von Arbeitsplätzen gegenüber den Steuerzahlern in der Schweizer Bevölkerung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sippo. Bundessubventionen für ausländische Konkurrenz?"
    }
  ],
  "title": "Sippo. Bundessubventionen für ausländische Konkurrenz?"
}