{
  "id": 20051051,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2005-05-31T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "descriptors": [
    {
      "key": "L04K12030202",
      "name": "Software",
      "type": 1
    },
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-09-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1117490400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1127426400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-09-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1051",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bis 2004 wurden für Investitionen und Betrieb von SAP insgesamt über 400 Millionen Franken in der zivilen Bundesverwaltung aufgewendet. Nur teilweise enthalten ist dabei der interne Aufbau von Wissen und Fähigkeiten, der als weitere Investition zu betrachten ist. Mit dem Einsatz von SAP-Produkten für Finanzbuchhaltung, Rechnungsführung, Logistik und Personalwesen konnten mehr als 30 unterschiedliche Insellösungen sowie eine Vielzahl individueller Programme für Einkauf, Verkauf und Lagerhaltung abgelöst werden. Damit konnte eine heterogene Systemlandschaft vermieden werden, die stetig steigende Unterhaltskosten verursacht hätte.</p><p>2./4. Eine prospektive Gegenüberstellung der Kosten einer Eigenentwicklung und einer Standardlösung wurde nicht explizit gemacht. Der Einsatz einer integrierten Standardsoftware für betriebswirtschaftliche Prozesse ist gemäss allen Quellen aber wirtschaftlicher als eine auf individuelle Bedürfnisse zugeschnittene Eigenentwicklung.</p><p>Die Kosten für Entwicklung, Wartung und Pflege einer Eigenentwicklung für die betriebswirtschaftlichen Prozesse des Bundes für den Eigenbedarf entsprächen in etwa dem Aufwand, eine Standardsoftware zu entwickeln. Alle Vorteile einer Standardsoftware entfielen aber. Dazu gehören u. a. die Verfügbarkeit geschulten Personals auf dem Arbeitsmarkt, standardisierte Schnittstellen zu anderen Softwareprodukten und die Verteilung der Kosten auf viele Nutzerinnen und Nutzer mit gleichartigen Bedürfnissen.</p><p>BV Plus, das SAP-Personalinformationssystem der Bundesverwaltung, ist ein umfassendes System zur Unterstützung der Prozesse des HR-Managements und umfasst Komponenten zur Planung, zur Berichterstattung, zum Controlling, zur Personalentwicklung sowie für operative Aufgaben wie das Bewerbungsmanagement oder die Kursadministration. BV Plus bildet einen Teil der hochintegrierten SAP-Systeme der Bundesverwaltung. Eine Umlegung der von BV Plus verursachten Kosten auf die Lohnabrechnung aus diesem integrierten System wäre nur mit einer Reihe willkürlicher Annahmen möglich und deshalb ohne Wert.</p><p>3. SAP ist Weltmarktführer für betriebswirtschaftliche Standardsoftware für grosse Betriebe und Verwaltungen und wirtschaftlich gesund. Damit ist eine kontinuierliche Weiterentwicklung und ein Schutz der getätigten Investitionen in den Bereichen Finanzen, Personal und Logistik gewährleistet. Ein Einsatz eines anderen, für grosse Organisationen geeigneten Standardproduktes für Finanzen, Personal und Logistik müsste die Kriterien der Wirtschaftlichkeit und den Schutz der bisherigen Investitionen gewährleisten.</p><p>5. Eine 2003 durch die Gartner Group durchgeführte Benchmarking-Studie ergab, dass das BIT bei fast allen SAP-Leistungen effizient arbeitet. Angeregte Verbesserungen im Supportbereich wurden inzwischen realisiert.</p><p>6. Für weitere Einsatzgebiete, die sowohl durch SAP-Produkte wie auch durch andere Standardsoftware abgedeckt werden können, werden ohne Präjudizien die geltenden Beschaffungsgrundlagen angewendet, und es wird die insgesamt wirtschaftlichste Lösung beschafft. SAP-Produkte und  Lösungen werden dann eingesetzt, wenn ihr Einsatz wirtschaftlicher als der anderer Produkte ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Bundesverwaltung wird seit rund zehn Jahren die Standardsoftware SAP für Supportprozesse in den Bereichen Finanzen, Personal und Logistik eingesetzt.</p><p>Für SAP-Projekte, SAP-Infrastruktur und Betrieb von SAP-Anwendungen wurden laut Finanzrechnung allein in den letzten fünf Jahren über 100 Millionen Franken ausgegeben.</p><p>Der Bundesrat wird eingeladen, zu folgenden Fragen in diesem Zusammenhang Stellung zu nehmen:</p><p>1. Wie viel wurde insgesamt für den Einsatz von SAP in der Bundesverwaltung bisher ausgegeben, und welcher Nutzen wurde damit erzielt?</p><p>2. Wie beurteilt er die Wirtschaftlichkeit einer integrierten Standardsoftware für betriebswirtschaftliche Prozesse gegenüber einer auf die Bedürfnisse des Bundes zugeschnittenen Eigenentwicklung?</p><p>3. Wie positioniert er SAP als Lösung für die Bundesverwaltung gegenüber anderen Standardprodukten?</p><p>4. Wie sieht die \"Nachkalkulation\" der Einführung von SAP in der Bundesverwaltung aus? Wie viel kostet konkret eine monatliche Lohnabrechnung mit SAP pro Mitarbeitenden der Bundesverwaltung?</p><p>5. Wie stehen diese Kosten im Vergleich zu anderen Verwaltungen und privaten Unternehmen?</p><p>6. Ist SAP für weitere Einsatzgebiete in der Bundesverwaltung vorgesehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nachkalkulation SAP"
    }
  ],
  "title": "Nachkalkulation SAP"
}