{
  "id": 20053002,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CTT-CN",
      "id": 9,
      "name": "Commission des transports et des télécommunications CN",
      "abbreviation1": "CTT-CN",
      "abbreviation2": "CTT",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-01-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L04K18020407",
      "name": "Überwachung des Verkehrs",
      "type": 1
    },
    {
      "key": "L03K180301",
      "name": "Strassenverkehr",
      "type": 1
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 1
    },
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L05K0403030401",
      "name": "Polizeikontrolle",
      "type": 2
    },
    {
      "key": "L05K1801020201",
      "name": "Beförderung gefährlicher Güter",
      "type": 2
    },
    {
      "key": "L03K180203",
      "name": "verkehrspolitische Regelung",
      "type": 2
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-21T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-05T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-06-05T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 18.006).",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-05-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1105484400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1182376800000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1528149600000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CTT-CN",
        "id": 9,
        "name": "Commission des transports et des télécommunications CN",
        "abbreviation1": "CTT-CN",
        "abbreviation2": "CTT",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "05.3002",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans son rapport sur le transfert 2004, le Conseil fédéral souligne plusieurs fois, à juste titre, l'importance du contrôle du trafic poids lourds. Jusqu'à présent, il n'existe en Suisse qu'une seule unité moderne de contrôle du trafic poids lourds (à Unterrealta sur l'A13; mise en service: novembre 2004). Sur l'A2 par contre, les sites des deux centres à construire n'ont même pas encore été choisis. Il convient donc d'accélérer la procédure sans attendre. Il est en effet inconcevable qu'il faille attendre encore cinq ans, voire plus, avant de pouvoir disposer d'un dispositif permettant un contrôle systématique et efficace des poids lourds sur l'A2.</p><p>S'agissant du choix des sites, on veillera à ce que l'ensemble du trafic poids lourds puisse être enregistré, en écartant autant que possible les risques de contournement. Le centre situé à Unterrealta répond à ces exigences de manière optimale pour le trafic nord-sud sur l'A13. Par contre, un centre situé dans la Léventine ne permettrait pas d'enregistrer la totalité du trafic sud-nord au-dessus du San Bernardino (A13): il semble peu judicieux en effet de vouloir enregistrer le trafic sud-nord sur l'A13 une fois que les véhicules concernés ont franchi la montagne. Et un centre situé dans le canton de Nidwald ne permettrait pas d'enregistrer le trafic en provenance de (Zurich-)Arth-Goldau. Les véhicules concernés seraient en effet incités à emprunter à chaque fois les routes non soumises à un contrôle systématique, ce qui est évidemment inacceptable.</p><p>Par ailleurs, certains estiment que ces nouveaux centres de contrôle devraient proposer d'autres services (ateliers de réparation, restaurant, hôtel). Cela n'est pas impératif, dans la mesure où lesdits centres ont pour mission première d'accomplir des tâches de police, et non de proposer des services gastronomiques ou logistiques. Rien ne s'oppose à ce que le secteur privé s'en charge sur d'autres sites.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'opinion selon laquelle la réalisation des centres de contrôle du trafic lourd prévus sur l'A2 au nord et au sud du tunnel du Gothard est importante et urgente à double titre: d'une part, dans l'optique du transfert, sur le rail, du transport des marchandises en mettant les entreprises ferroviaires et les camionneurs sur un pied d'égalité, et d'autre part, en vue de l'effet positif desdits centres sur la sécurité routière. Dans ce sens, le Conseil fédéral soutient l'intention du postulat.</p><p>Cela dit, son point de vue diffère quelque peu concernant certains aspects abordés dans l'intervention. Le catalogue des mesures relatives au transport transalpin des marchandises par la route englobe d'autres exigences encore, notamment la gestion sécuritaire du tunnel routier du Gothard (compte-gouttes). Ce dispositif nécessite des aires de stationnement situées à l'écart de la route, indépendamment des modalités d'application choisies (formule actuelle ou variantes envisageables telles que système de réservation ou bourse du transit alpin). Or, les surfaces qui s'y prêtent sont rares dans les vallées étroites concernées, et au vu des nuisances (acoustiques) ainsi engendrées, elles ne seront probablement mises à disposition que si elles permettent la création d'emplois. C'est pourquoi le Conseil fédéral privilégie clairement les installations combinées (centres de contrôle assortis d'aires de stationnement).</p><p>Quant aux points énumérés, ils appellent les réponses suivantes:</p><p>1. Les ressources fédérales nécessaires sont assurées, mais la date avancée apparaît irréaliste au vu des procédures à appliquer en vertu de la législation sur les routes nationales. En outre, la planification des projets en est à un stade trop différent pour permettre d'envisager une mise en service simultanée des deux centres. L'objectif inchangé est néanmoins de les réaliser dans les meilleurs délais.</p><p>2. Choisi le 16 mars 2005, le site d'Erstfeld répond au désir exprimé dans le postulat.</p><p>3. Au sud du Gothard, une installation combinée n'est possible que dans la zone de Bodio, mais pas en aval de la bifurcation A2/A13. C'est pourquoi le Conseil fédéral table sur un site dans la Léventine. Par ailleurs, en raison de problèmes environnementaux épineux, il a fallu abandonner la planification entamée du centre prévu à Sigirino. Cependant, les contrôles nécessaires au maintien d'un degré élevé de sécurité sur l'A13 - désir légitime - pourront se faire de manière mobile par la police. Le DETEC, compétent en la matière, est disposé à conclure une convention allant dans ce sens, ou à la prolonger, avec le canton du Tessin et celui des Grisons. Enfin, les contrôles des véhicules circulant dans le sens sud-nord sont également possibles au centre de Realta. Le fait qu'ils s'effectueraient après le passage du tunnel ne les empêcherait pas de garder un certain effet dissuasif.</p><p>4. Pour les motifs exposés, le Conseil fédéral considère que l'aménagement, le long de l'A2, de deux centres de grande envergure assortis de vastes aires de stationnement est indispensable dans l'optique de la gestion du trafic transalpin des marchandises par le tunnel routier du Gothard. Sans être impératifs, les autres services logistiques offrent toutefois des possibilités intéressantes d'investissement privé pour les sites choisis et peuvent ainsi faire en sorte que ces emplacements soient mieux acceptés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à tout entreprendre pour que les centres de contrôle du trafic poids lourds prévus sur l'A2 puissent être construits rapidement - et à des emplacements géographiquement pertinents - au nord et au sud du tunnel du Gothard. Dans ce cadre, il tiendra compte des points suivants:</p><p>1. Les deux centres de contrôle devront être mis en service en 2007 au plus tard.</p><p>2. Le site du centre de contrôle prévu au nord du tunnel du Gothard devra être choisi de manière à permettre l'enregistrement du trafic en provenance tant de Lucerne (A2) que d'Arth-Goldau.</p><p>3. Le site du centre de contrôle prévu au sud du tunnel du Gothard devra être choisi de manière à permettre l'enregistrement du trafic en direction tant du Gothard (A2) que du San Bernardino (A13).</p><p>4. Les centres de contrôle ne devront pas nécessairement être dotés de services logistiques (parking de grandes dimensions, ateliers de réparation) ou gastronomiques (motel, restaurant).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accélérer la construction des centres de contrôle du trafic poids lourds sur l'A2"
    }
  ],
  "title": "Accélérer la construction des centres de contrôle du trafic poids lourds sur l'A2"
}