{
  "id": 20053015,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2005-02-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 2
    },
    {
      "key": "L06K010503010203",
      "name": "Selbstdispensation",
      "type": 2
    },
    {
      "key": "L06K010503010202",
      "name": "Medikamentenkonsum",
      "type": 2
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 2
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-19T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2007-12-13T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-05-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2005-02-28T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1109545200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1197500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "speaker"
    }
  ],
  "shortId": "05.3015",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A causa dell'aumento dei premi dell'assicurazione malattie s'impone una revisione del catalogo delle prestazioni di base. Per poterci permettere anche in futuro un sistema sanitario di alta qualità, la solidarietà nell'ambito dell'assicurazione di base deve concentrarsi sulle prestazioni mediche essenziali. Alcune inchieste (p.es. studio Plaut del 2003) mostrano che buona parte della popolazione è disposta ad assumersi i costi di malattie lievi e leggeri malesseri. </p><p>Dato il fatto che negli ultimi anni le spese per i medicamenti nell'ambito dell'assicurazione obbligatoria delle cure medico-sanitarie sono fortemente aumentate, si devono studiare provvedimenti per frenare l'evoluzione al rialzo dei costi senza che ne risenta la qualità dell'assistenza medica. Entrambi gli obiettivi potrebbero essere raggiunti se gli assicuratori-malattie non rimborsassero più i medicamenti per il trattamento di malattie lievi. L'ES va pertanto rivisto per stabilire quali gruppi terapeutici servono a curare malattie lievi e possono quindi essere esclusi dall'obbligo di rimborso da parte delle casse malati. Questo provvedimento risponde alla necessità di garantire a lungo termine la solidarietà della società con i malati e di rafforzare al contempo la responsabilità personale. </p><p>Conformemente all'articolo 52 capoverso 1 lettera b della legge federale sull'assicurazione malattie (LAMal; RS 832.10) l'Ufficio federale della sanità pubblica (UFSP) appronta un elenco delle specialità farmaceutiche e dei medicamenti confezionati, con l'indicazione dei prezzi (elenco delle specialità, ES). L'ES contiene tutti i medicamenti ed i preparati rimborsati dall'assicurazione malattie obbligatoria. Attualmente comprende circa 2500 specialità, che vanno dai medicamenti d'importanza vitale fino a quelli per il trattamento di leggeri malesseri, la cui efficacia, appropriatezza ed economicità sono state esaminate dall'UFSP e dalla Commissione federale dei medicamenti (art. 32 cpv. 1). Partendo dal presupposto che nel caso di malattie lievi e di leggeri malesseri sia possibile fare capo alla responsabilità personale degli assicurati, una revisione dell'ES nel senso precedentemente detto porterebbe ad una definizione più sostenibile della nozione di appropriatezza.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La mozione propone di sopprimere, a condizioni ancora da definire, il rimborso dei medicamenti per il trattamento di malattie lievi e di leggeri malesseri nell'ambito dell'assicurazione malattie. Dal punto di vista medico è tuttavia difficile, se non impossibile, definire chiaramente cosa siano le \"malattie lievi\" e i \"leggeri malesseri\" come pure distinguerli dalle malattie acute o croniche.</p><p>Visto che questo approccio non permette di definire le malattie lievi, non è neppure possibile allestire una sorta di elenco negativo per queste malattie all'interno dell'elenco delle specialità.</p><p>Questo sarebbe in contraddizione con la funzione dell'elenco delle specialità, che rappresenta un elenco positivo definitivo. L'oggetto della presente mozione potrebbe eventualmente essere ripreso nel quadro del nuovo disciplinamento della partecipazione ai costi nel settore dell'assicurazione malattie, di cui si occuperanno prossimamente le Camere federali (messaggio del 26 maggio 2004 04.034, FF 2004 3915 segg.).</p><p>Tuttavia, il Consiglio federale non si oppone per principio alla richiesta dell'autore della mozione di procedere a una revisione dell'elenco delle specialità. Infatti, i lavori in tal senso svolti in seno all'amministrazione sono già in corso e l'adozione dei relativi provvedimenti è prevista ancora entro la fine di quest'anno.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare l'elenco delle specialità (ES) e di proporre a quali condizioni si potrebbe rinunciare al rimborso di medicamenti per il trattamento di malattie lievi o di leggeri malesseri. Allo scopo vanno definiti criteri chiari per stabilire per quali gruppi terapeutici, vista la poca entità della malattia o del malessere, è esigibile che il paziente paghi da solo i medicamenti. Questi criteri valgono sia per il riesame dell'attuale ES che per le nuove ammissioni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Elenco delle specialità. Stralcio dei medicamenti per il trattamento di malattie lievi"
    }
  ],
  "title": "Elenco delle specialità. Stralcio dei medicamenti per il trattamento di malattie lievi"
}