{
  "id": 20051156,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "descriptors": [
    {
      "key": "L05K0104011602",
      "name": "SUVA",
      "type": 1
    },
    {
      "key": "L05K0703020206",
      "name": "Rechnungsabschluss",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L06K080602010201",
      "name": "Verwaltungskontrolle durch den Bundesrat",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2005-12-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1133478000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-02T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "05.1156",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Conformément au système financier de la CNA, les rentes doivent être entièrement préfinancées au moment de l'accident, exception faite des allocations de renchérissement. En revanche, des réserves suffisantes sont constituées pour financer les prestations de courte durée (indemnités journalières et frais de soins). Les allocations de renchérissement sur les rentes sont financées par les excédents d'intérêt et, dans la mesure où ceux-ci ne suffisent pas, par une augmentation des primes. Le financement partiel selon le système de la répartition des dépenses signifie que les assurés actuels paient des contributions pour des prestations liées à des accidents déjà survenus. Le système financier appliqué par la CNA et, dans une moindre mesure, par les autres assurances-accidents, satisfait aux dispositions de la loi fédérale sur l'assurance-accidents (cf. art. 90 LAA; RS 832.20). Par conséquent, le Conseil fédéral ne voit pas la nécessité d'intervenir.</p><p>Lors de la révision en cours de la LAA, il conviendra d'examiner si les prestations pour des accidents déjà survenus devraient à l'avenir être entièrement financées dans le système de capitalisation.</p><p>La CNA n'est pas soumise aux normes nationales et internationales en matière de présentation des comptes et de solvabilité qui s'appliquent aux compagnies d'assurance privées internationales et cotées en Bourse. Compte tenu de l'absence d'une réglementation spécifique, la comptabilité de la CNA suit les dispositions du droit des obligations et en partie les recommandations Swiss GAAP RPC émanant de la Chambre fiduciaire suisse. Ses comptes annuels doivent être soumis à l'approbation du Conseil fédéral (art. 61 al. 3 LAA). Il conviendra de voir, dans le cadre de la révision actuelle de la LAA, si et dans quelle mesure il faudrait fixer d'autres dispositions quant à la présentation des comptes de la CNA.</p><p>2. La CNA publie chaque année un rapport qui contient des informations détaillées sur les aspects financiers liés à ses activités d'assurance-accidents obligatoire et sur sa situation financière. Le Conseil fédéral estime qu'il n'y a donc pas lieu de parler d'un manque de transparence. En revanche, il y a manque de transparence en ce qui concerne les autres assureurs LAA, qui ne publient pas de comptes d'exploitation sur leurs activités d'assurance obligatoire. Mais cette question pourra être examinée dans le cadre de la révision de la LAA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'analyse effectuée sous la direction du professeur Franz Jaeger a révélé ce qui était à craindre: financièrement, la CNA est au bord du gouffre. Malgré tout, le président du conseil d'administration de cette institution a déclaré, dans une interview à la \"Sonntagszeitung\" du 25 septembre 2005, qu'ils n'étaient pas cotés en Bourse et qu'ils pouvaient donc établir leurs comptes comme ils le voulaient. Le conseil d'administration de la CNA a de toute évidence perdu la vue d'ensemble de la situation financière.</p><p>La CNA bénéficie de droits spéciaux à plusieurs égards. Il semblerait que ses privilèges s'étendent à la présentation des comptes. Mais lorsque le chef de la comptabilité de la CNA déclare qu'il est très incertain de calculer les résultats des placements à partir des données du rapport de gestion, c'est du plus mauvais effet. Car cette débâcle financière, qui n'est plus guère déchiffrable, sera tôt ou tard à la charge des contribuables ou des travailleurs assurés. Il n'est donc pas surprenant que certains responsables de cet établissement d'assurance rêvent de mettre la main sur les capitaux épargnés par les assurances LAA privées - ou plutôt par leurs assurés actifs - pour le paiement des allocations de renchérissement. Il est donc grand temps que la haute autorité de surveillance réagisse pour faire en sorte que les problèmes de la CNA soient identifiés et corrigés au plus vite.</p><p>1. Le Conseil fédéral n'est-il pas aussi d'avis qu'il est grand temps pour lui d'intervenir en sa qualité de haute autorité de surveillance?</p><p>2. Ne pense-t-il pas aussi qu'il serait approprié d'oeuvrer pour plus de transparence à la CNA afin que l'ampleur exacte de ses difficultés financières puisse être connue?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Manque de transparence de la CNA. Que l'autorité de surveillance intervienne!"
    }
  ],
  "title": "Manque de transparence de la CNA. Que l'autorité de surveillance intervienne!"
}