{
  "id": 20134178,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K08040507",
      "name": "Eidgenössische Steuerverwaltung",
      "type": 1
    },
    {
      "key": "L04K05030207",
      "name": "Rechtssicherheit",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K11020505",
      "name": "Steuereinnahmen",
      "type": 1
    },
    {
      "key": "L04K11070306",
      "name": "Steueraufsicht",
      "type": 1
    },
    {
      "key": "L04K05020304",
      "name": "Gleichheit vor dem Gesetz",
      "type": 2
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-06-06T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.4178",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Ces dix dernières années, l'Administration fédérale des contributions (AFC) a supprimé 72 postes (qui ont passé de 1017 à 945) alors que durant la même période, le volume de travail (notamment le nombre des contribuables) augmentait de 15 pour cent dans la DP TVA et de quelque 20 pour cent dans la DP IADT. Le transfert des ressources vers de nouvelles tâches conjugué à la croissance du volume de travail ont entraîné une diminution de la fréquence des contrôles ces dernières années. Or la réduction des effectifs dans le domaine des contrôles fiscaux entraîne pour tous ceux qui touchent une part des rentrées fiscales des pertes considérables. Il faut donc agir.</p><p>1. Les cantons ont droit à 10 pour cent du produit annuel de l'impôt anticipé (art. 2 LIA). La réduction des effectifs cause de lourdes pertes à la Confédération et aux cantons. La gestion des risques exigerait, en effet, que l'on contrôle en priorité quelque 47 000 entreprises, ce qui représente 14 pour cent des 327 000 sociétés de capitaux et des coopératives. Or aujourd'hui les services de l'AFC n'en contrôlent que 4000. Ces cinq dernières années les contrôles externes ont oscillé entre 1100 et 750, des chiffres qui sont en baisse constante.</p><p>La fréquence des inspections dans les domaines de l'impôt anticipé et des droits de timbre s'élève aujourd'hui, compte tenu des entreprises à contrôler en priorité, à 55 ans (2006: 39 ans).</p><p>2. Les moins-values subies par la Confédération et les cantons faute de contrôles suffisants sont également élevées en ce qui concerne l'impôt fédéral direct, dont la quote-part cantonale au produit s'élève à 17 pour cent.</p><p>3. S'agissant de la TVA, chaque entreprise est contrôlée en moyenne tous les 36 ans. Selon l'AFC, ce sont plus de 200 millions de francs par an qui ne sont pas imposés dans les règles ce qui est dommageable tant pour les consommateurs qui payent la TVA que pour les entreprises qui effectuent les décomptes correctement ou encore pour la Confédération et l'AI, sans parler de la réduction des primes de l'assurance-maladie (art. 130 de la Constitution fédérale).</p><p>Par ailleurs, certaines entreprises ne s'enregistrent pas auprès des services chargés de percevoir la TVA ou vendent des biens exemptés de la TVA ce qui crée une distorsion de concurrence.</p><p>Ce manque de contrôles porte préjudice à la sécurité du droit, qui est par ailleurs élevée en Suisse, et à l'égalité de traitement qui doit s'appliquer à tous les contribuables. Nombreuses sont les infractions qui ne sont pas poursuivies.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ces dernières années, la charge de travail demandée par l'exercice de l'activité principale de l'Administration fédérale des contributions (AFC) n'a cessé d'augmenter. De plus, les dossiers à traiter sont devenus nettement plus complexes. Le nombre des contribuables a augmenté, tout comme celui des déclarations et des formulaires reçus. Parallèlement, les effectifs de l'AFC se sont réduits. Cet état de fait a aussi des conséquences financières notables pour la Confédération dans le domaine des contrôles internes et externes notamment, étant donné qu'en raison de l'augmentation de la charge de travail et de la complexité et la réduction des effectifs, les intervalles entre les contrôles dans les domaines de la TVA, de l'impôt anticipé et des droits de timbre se sont allongés et sont actuellement de bien plus de trente ans dans certains cas.</p><p>Le Conseil fédéral partage donc l'avis des auteurs de la motion, selon lequel les effectifs dans le domaine du contrôle interne et externe doivent être renforcés de manière ciblée dans les deux divisions principales de l'AFC, afin de réduire notablement les intervalles entre les contrôles. A défaut, la Confédération risque de perdre des recettes considérables, recettes dont la rentrée est pourtant prescrite par la loi. Pour les contribuables également, un contrôle plus fréquent ne s'avère pas négatif d'entrée de jeu, étant donné que cela permet d'améliorer la sécurité du droit et de réduire le risque de devoir payer des montants élevés en rappels d'impôt.</p><p>Vu cette situation, le Conseil fédéral a pris connaissance d'une proposition visant à renforcer les effectifs de l'AFC dans le domaine du contrôle fiscal. Sur la base de l'examen global des ressources disponibles en matière de personnel, il décidera de l'octroi définitif de moyens supplémentaires.</p><p>La proposition de renforcer les effectifs de l'AFC devrait par ailleurs contribuer à compenser l'importante charge financière additionnelle qu'entraînera la mise en oeuvre de la réforme de l'imposition des entreprises III. Les recettes engrangées grâce au renforcement de ces effectifs contribueraient ainsi à maintenir l'équilibre des finances de la Confédération après l'introduction de cette réforme.</p><p>En transmettant la proposition visant à renforcer les effectifs de l'AFC dans le domaine du contrôle fiscal tout en tenant compte des ressources totales disponibles en matière de personnel, le Conseil fédéral considère qu'il répond à la demande de l'auteure de la motion. Le Parlement décidera de l'attribution définitive des moyens financiers lorsqu'il débattra du budget.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter au Parlement des mesures visant à renforcer les contrôles internes et externes dans les divisions principales de la taxe sur la valeur ajoutée (DP TVA), de l'impôt fédéral direct (DP IFD) et de l'impôt anticipé et des droits de timbre (DP IADT).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contrôles internes et externes de l'Administration fédérale des contributions. Garantir la sécurité du droit"
    }
  ],
  "title": "Contrôles internes et externes de l'Administration fédérale des contributions. Garantir la sécurité du droit"
}