{
  "id": 20134204,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 1
    },
    {
      "key": "L04K01050212",
      "name": "Pädiatrie",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 2
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4204",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella sua edizione del 4 ottobre 2013, il Tages-Anzeiger riporta un'analisi di dati della cassa malati CSS, secondo cui negli ultimi dieci anni la prescrizione di antipsicotici ai bambini affetti da disturbo da deficit di attenzione e iperattività (DDAI) è quadruplicata. Nell'articolo vengono inoltre segnalati gli effetti secondari in taluni casi gravi dei neurolettici, farmaci di per sé sviluppati per curare patologie psichiche gravi come la schizofrenia, i disturbi maniaco-depressivi o le psicosi deliranti. In un'intervista pubblicata nell'edizione del 4 ottobre 2013 della \"Basler Zeitung\", il noto pediatra e autore Remo Largo spiega che il DDAI non ha un quadro clinico ben preciso, il che apre la strada a \"terapie\" di ogni tipo. Nei bambini, se con la somministrazione del Ritalin non si ottengono gli effetti auspicati, spesso i medici prescrivono un secondo o un terzo farmaco, il più delle volte neurolettici, che si spera possano avere un effetto tranquillizzante. Largo esprime un giudizio anche sul Ritalin, affermando che nei bambini questa sostanza può essere efficace, ma solo in casi rari. Il problema della prescrizione incontrollata di potenti antipsicotici è stato sollevato anche nel Nord America (\"Tages-Anzeiger\" del 17 agosto 2013).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Quello della presente interpellanza è un complesso tematico toccato anche da diversi altri interventi parlamentari su metilfenidato (Ritalin), stimolanti e psicofarmaci in generale. I temi affrontati sono essenzialmente tre: il potenziamento delle prestazioni per via farmacologica, la terapia del disturbo da deficit di attenzione e iperattività (DDAI) e l'abuso di Ritalin a scopo di ebbrezza. Nel suo parere in risposta al postulato Fehr Jacqueline 09.3665, come pure nei suoi pareri in risposta ai postulati Ingold 13.3157 e CSSS-N 13.3012, il Consiglio federale ha preannunciato la pubblicazione di un rapporto in materia. La presentazione del rapporto è prevista nell'autunno del 2014.</p><p>Tema della presente interpellanza è l'abuso di prescrizioni di psicofarmaci. Lo spunto è stato dato da un articolo pubblicato il 4 ottobre 2013 sul \"Tages-Anzeiger\", o meglio da una valutazione della cassa malati CSS citatavi che documenta l'aumento delle prescrizioni di medicinali contenenti metilfenidato nella cura del DDAI. Il rapporto preannunciato riferirà anche sui retroscena di quest'evoluzione.</p><p>1. Il Consiglio federale è a conoscenza dei risultati dello studio della CSS. Poiché però non sono attualmente disponibili altri dati sulla prescrizione di neurolettici ai bambini, non è al momento possibile valutare la situazione con cognizione di causa.</p><p>2.-4. La legge sugli agenti terapeutici (LATer; RS 812.21) intende garantire che siano commercializzati soltanto farmaci sicuri ed efficaci e favorire un impiego appropriato e moderato dei medicinali. Le informazioni professionali redatte per ogni farmaco e approvate da Swissmedic sono ricche di indicazioni sulla somministrazione corretta, sui rischi e sulle misure prudenziali da adottare. Nel caso degli psicostimolanti (p. es. il Ritalin), impiegati soprattutto nella cura del DDAI, è esplicitamente detto che la terapia medicamentosa può essere prescritta soltanto come parte di un programma più ampio, comprendente anche trattamenti psicologici, educativi e sociali. Sulla prescrizione corretta del metilfenidato (Ritalin) sono state per altro pubblicate informazioni dettagliate. I preparati contenenti questo principio attivo sono inoltre soggetti alla legge sugli stupefacenti (RS 812.121). Il controllo della prescrizione di stupefacenti è di competenza dei cantoni. I medici che dispensano o prescrivono medicamenti soggetti alla legge sugli stupefacenti per indicazioni diverse da quelle ammesse riportate sul foglietto illustrativo devono notificarlo entro 30 giorni alle autorità cantonali competenti. Su richiesta di tali autorità, devono fornire tutte le informazioni necessarie sulla natura e lo scopo del trattamento. Spetta alle autorità esaminare tali notificazioni e all'occorrenza ordinare le misure opportune, come ad esempio una limitazione quantitativa della dispensazione, fino alla revoca dell'autorizzazione.</p><p>Chi prescrive, consegna o somministra medicinali è tenuto a rispettare i pertinenti doveri di diligenza e ad attenersi alle regole riconosciute delle scienze mediche e farmaceutiche. Secondo la LATer, la prescrizione di neurolettici per terapie diverse da quelle indicate dal foglietto illustrativo (cosiddetta prescrizione off label) è lecita, ma il medico prescrivente ne assume per intero la responsabilità. Rispettare i doveri di diligenza significa tra le altre cose informare debitamente i pazienti sui medicinali prescritti o consegnati.</p><p>La revisione della LATer proposta dal Consiglio federale introduce la possibilità di fissare e concretizzare a livello d'ordinanza le regole riconosciute per la prescrizione, consegna e somministrazione di medicinali. Il provvedimento intende contribuire alla qualità dell'approvvigionamento di farmaci. La revisione mira però anche a un'informazione più trasparente, in particolare per quanto riguarda le prescrizioni off label per bambini, e propone di introdurre una banca dati per la pediatria. In futuro si dovrà disporre di dati trasparenti e armonizzati su scala nazionale sul dosaggio di medicinali in pediatria.</p><p>Il Consiglio federale ritiene che le disposizioni vigenti, completate dalle sue proposte di revisione, siano sufficienti a garantire un impiego dei farmaci moderato e conforme al loro scopo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Il Consiglio federale dispone di dati concreti sulla somministrazione di neurolettici ai bambini in Svizzera?</p><p>2. Quali misure si possono adottare per impedire un abuso nella prescrizione di questi potenti psicofarmaci ai bambini?</p><p>3. Esistono provvedimenti da adottare nei casi in cui un medico prescrive un farmaco che non è stato omologato per curare la malattia diagnosticata?</p><p>4. Sebbene prescrivere farmaci rientri nelle responsabilità di ogni medico, gli abusi (con conseguenti danni) non mancano di certo. In simili casi, è difficile credere che i genitori siano stati informati sui potenziali effetti secondari degli psicofarmaci. Quali misure può adottare il Consiglio federale per controllare con maggiore efficacia che i medici non vengano meno al loro obbligo di informare?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prescrizione di psicofarmaci ai bambini che presentano particolarità comportamentali"
    }
  ],
  "title": "Prescrizione di psicofarmaci ai bambini che presentano particolarità comportamentali"
}