{
  "id": 20134091,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;09;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0402031401",
      "name": "Nachrichtendienst",
      "type": 1
    },
    {
      "key": "L05K0706010304",
      "name": "Industriespionage",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L04K07030601",
      "name": "Unternehmen",
      "type": 1
    },
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386198000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.4091",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le rivelazioni dell'informatico Edward Snowden sulle intercettazioni su ampia scala da parte degli Stati Uniti mostrano che tale spionaggio passa anche da imprese americane e dalle loro filiali insediate al di fuori degli Stati Uniti. </p><p>Ciò smentisce le affermazioni del DDPS secondo cui non vi è motivo di sospettare l'esistenza di questo tipo di attività da parte di imprese private e porta in particolare a interrogarsi quanto al ruolo svolto dall'impresa straniera che, nel 2000, ha acquistato da Swisscom installazioni chiave nell'ambito delle comunicazioni satellitari site a Leuk, Basilea, Ginevra e Zurigo. Da allora l'acquirente ha cambiato cinque volte ragione sociale ed è sospettato di lavorare per conto di agenzie di sicurezza americane: all'inizio del 2013 si rallegrava di vantare tra i propri clienti governi a cui fornisce soluzioni militari di telecomunicazione! La legislazione attuale non prevede un perseguimento sistematico per atti di spionaggio perpetrati dalla Svizzera a danno di Stati, persone o imprese straniere e le pene previste sono lievi. I nostri interessi nazionali possono essere tuttavia considerevolmente danneggiati. Per proteggere meglio gli interessi della Svizzera, dei suoi cittadini, dei suoi ospiti, nonché delle imprese e organizzazioni con sede in Svizzera è pertanto necessario modificare la legislazione attuale nella direzione chiesta dagli autori della presente mozione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Codice penale svizzero (CP) prevede varie disposizioni che garantiscono la punibilità chiesta dagli autori della mozione e comminano pene detentive talvolta di lunga durata per i corrispondenti reati. Le disposizioni del titolo tredicesimo del CP (Dei crimini e dei delitti contro lo Stato e la difesa nazionale) puniscono in particolare gli atti compiuti senza autorizzazione per conto di uno Stato estero (oppure di un partito o un'organizzazione estera; art. 271 cpv. 1 CP). L'autore può essere anche un privato che agisce in favore di un'unità estera. È essenziale che gli atti siano compiuti sul territorio svizzero. Non devono essere necessariamente diretti contro la Svizzera. In linea di massima un comportamento è punibile anche se uno Stato estero svolge sul territorio svizzero attività di sorveglianza ai danni di un terzo Stato o acquisisce illegalmente informazioni violando in tal modo la sovranità elvetica. Nel dicembre 2013 il Consiglio federale ha autorizzato il Ministero pubblico della Confederazione ad avviare un procedimento penale per atti compiuti senza autorizzazione per conto di uno Stato estero nel contesto dell'affare di spionaggio citato nella mozione.</p><p>Il Codice penale punisce anche lo spionaggio politico, economico e militare (art. 272, 273 e 274 CP). Queste fattispecie prevedono, perlomeno in parte, che gli atti siano compiuti a scapito della Svizzera. L'articolo 301 CP, sotto il titolo \"Dei crimini o dei delitti che compromettono le relazioni con gli Stati esteri\", punisce anche chi, nel territorio della Svizzera, raccoglie informazioni militari per conto di uno Stato estero in danno di un altro Stato estero o organizza un tale servizio. La punibilità dello spionaggio e della violazione proditoria di segreti militari nonché dello spionaggio a danno di Stati esteri è sancita anche nel Codice penale militare (art. 86 e 93 CPM).</p><p>In tale contesto, il Consiglio federale rammenta che il diritto internazionale vigente non vieta in linea di principio lo spionaggio, ma pone limiti alle attività di spionaggio condotte all'estero (per es. art. 3 della Convenzione di Vienna del 18 aprile 1961 sulle relazioni diplomatiche).</p><p>Il Consiglio federale ritiene che gli strumenti penali per combattere lo spionaggio costituiscano una base sufficiente e adeguata. Oltre a tutelare gli interessi svizzeri, la legge protegge spesso anche gli interessi di Stati esteri se gli atti sono compiuti sul territorio elvetico. Sarebbe inutile e sproporzionato estendere la protezione degli Stati esteri visto che tale compito rientra primariamente nella sovranità di ogni Paese.</p><p>2. Gli autori della mozione chiedono di classificare come spionaggio il far transitare attraverso la Svizzera dati ottenuti tramite lo spionaggio. Se eseguita volontariamente e scientemente, tale attività può, a determinate condizioni, essere qualificata come complicità o \"favoreggiamento\" ai sensi delle disposizioni penali summenzionate. Nel campo d'applicazione dei mezzi moderni di comunicazione elettronica l'autore è tuttavia soltanto in via eccezionale a conoscenza del percorso e del server attraverso il quale sono transitati i dati. Sarebbe praticamente impossibile dimostrare in sede processuale una corrispondente intenzione, in particolare nel caso di autori che non hanno partecipato al reato principale in Svizzera. La proposta di estendere il reato di spionaggio in relazione al trasferimento di dati non appare pertanto né opportuna né necessaria.</p><p>3. Secondo la legge federale sull'organizzazione delle autorità penali della Confederazione (art. 66 cpv. 1), il perseguimento di reati politici presuppone un'autorizzazione del Consiglio federale. Come illustrato in precedenza, di recente il governo svizzero si è avvalso di tale strumento in relazione al perseguimento di reati di spionaggio contro lo Stato. Il tenore dell'articolo 271 capoverso 1 CP punisce peraltro soltanto gli atti compiuti senza autorizzazione. Le autorità svizzere competenti hanno pertanto già oggi la possibilità di tenere conto degli interessi del Paese e di concedere una corrispondente autorizzazione. La nuova legge sul servizio informazioni, la cui procedura di consultazione è conclusa, creerà inoltre le condizioni che permettono di riconoscere tempestivamente le violazioni della sovranità prevedendo ulteriori misure sottoposte ad autorizzazione nell'ambito dell'acquisizione di informazioni. Una normativa derogatoria non appare pertanto necessaria.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legislazione attuale in modo da: </p><p>1. vietare e punire severamente qualsiasi attività di spionaggio politico, militare, scientifico o economico per conto di Stati, partiti o qualsiasi altra organizzazione o società commerciale svizzera o straniera che si svolge integralmente o in parte sul territorio svizzero, condotta nei confronti:</p><p>a. della Svizzera;</p><p>b. dei suoi cittadini;</p><p>c. delle sue imprese;</p><p>d. di Stati stranieri;</p><p>e. dei loro cittadini;</p><p>f. delle loro imprese;</p><p>2. considerare come atto di spionaggio il far transitare attraverso la Svizzera dati ottenuti tramite spionaggio per conto di organismi ufficiali o di qualsiasi altro cliente; </p><p>3. prevedere una deroga ai punti I e II per i casi autorizzati dal Consiglio federale per difendere gli interessi superiori della Svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Vietare l'utilizzo di installazioni a fini di spionaggio politico, militare o economico nei confronti della Svizzera o di Paesi stranieri"
    }
  ],
  "title": "Vietare l'utilizzo di installazioni a fini di spionaggio politico, militare o economico nei confronti della Svizzera o di Paesi stranieri"
}