{
  "id": 20134183,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2640,
      "gender": "m",
      "id": 1149,
      "name": "Schwaller Urs",
      "officialDenomination": "Schwaller"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 1
    },
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 1
    },
    {
      "key": "L05K0703050107",
      "name": "Logistik",
      "type": 1
    },
    {
      "key": "L04K18010212",
      "name": "Mobilität",
      "type": 1
    },
    {
      "key": "L05K1802020801",
      "name": "Verkehrsbeeinflussung",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 2
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L04K18010303",
      "name": "kombinierter Transport",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-06-13T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-06-13T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 16.006).",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1465768800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4183",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En juin 2013, le Conseil fédéral a fixé les priorités du financement et de l'aménagement du réseau des routes nationales. Il devrait envoyer le projet en consultation début 2014. Comme pour le financement du rail, il s'agit de créer un fonds pour les routes nationales et le trafic d'agglomération. Ce fonds servira à financer l'exploitation, l'entretien et l'aménagement du réseau des routes nationales ainsi que les projets d'agglomération. Sur le principe, il convient d'approuver ce mode de financement, qui garantit transparence et sécurité en matière de planification.</p><p>L'alimentation du fonds et les besoins en ressources supplémentaires soulèvent toutefois des questions. Même si la consommation de carburants diminue et que cette tendance devrait continuer compte tenu des progrès technologiques, l'augmentation du prix des carburants engendre des coûts importants, en particulier pour certaines PME et pour l'industrie des transports. D'un autre côté, les embouteillages dont la durée ne cesse de croître entraînent également des coûts. Les routes sont engorgées, spécialement aux heures de pointe le matin et le soir. L'intérêt de fluidifier le trafic et de supprimer les goulets d'étranglement est généralisé. Pour ce faire, du temps et de l'argent sont toutefois nécessaires. Construire à tout va n'est pas non plus une solution. Il faut donc trouver des solutions intelligentes en matière de mobilité et de décongestion.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La surtaxe sur les huiles minérales a relativement peu d'effets sur les frais de transport routier globaux d'une entreprise: pour le tronçon Berne-Zurich (environ 120 kilomètres) par exemple, une réduction de 15 centimes de la surtaxe ferait baisser les coûts de 1,70 franc pour les voitures de livraison (3,5 tonnes) ayant une consommation moyenne de 9,2 litres pour 100 kilomètres et de 5,70 francs pour les poids lourds (18 tonnes) ayant une consommation moyenne de 31,1 litres pour 100 kilomètres. Cette incitation financière est insuffisante pour obtenir un report significatif des trajets des heures de pointe aux heures marginales. En outre, depuis de nombreuses années, le secteur des transports bénéficie lui aussi d'un recul de l'impôt sur les huiles minérales en raison de la baisse des consommations spécifiques de carburants.</p><p>Il existe déjà des incitations financières plus importantes pour éviter les heures de pointe et circuler plutôt aux heures marginales moins sujettes aux embouteillages. D'une part, la consommation de carburant est bien plus élevée en cas de bouchons que lorsque la circulation est fluide (jusqu'à trois fois plus pour les poids lourds sur les autoroutes); d'autre part, la prolongation de la durée des trajets entraîne l'augmentation des charges salariales et donc des coûts de transport globaux. Les entreprises qui font circuler leurs véhicules aux heures de pointe s'accommodent de ces coûts plus élevés pour des raisons liées à leur exploitation.</p><p>Une réduction de la surtaxe sur les huiles minérales telle qu'envisagée dans le postulat impliquerait quant à elle à une diminution des recettes et aurait donc des effets négatifs sur le financement des tâches et des dépenses liées à la circulation routière.</p><p>En outre, un système de ce type nécessiterait que soient saisies les informations ci-après pour pouvoir calculer le montant dû: les heures où circulent les véhicules, les itinéraires empruntés et les litres de carburant consommés.</p><p>Taxer l'utilisation des infrastructures de transport de manière différenciée selon les heures et les lieux permettrait d'assurer une gestion du trafic efficace en vue de réduire l'affluence aux heures de pointe. Dans son message sur la législature en cours, le Conseil fédéral prévoit l'élaboration, d'ici à 2015, d'un rapport sur la tarification de la mobilité. Ce document devra montrer comment concevoir la tarification de la mobilité en tant que fixation d'un prix en fonction de l'utilisation du rail et de la route. Il devra pouvoir servir de base à une vaste discussion politique sur les moyens d'éviter les surcharges de trafic aux heures de pointe évoquées par l'auteur du postulat, et décrire la procédure à suivre pour une mise en oeuvre ultérieure. Au contraire, le projet de création d'un fonds pour les routes nationales et le trafic d'agglomération, de comblement du déficit et de mise en oeuvre du programme de développement stratégique des routes nationales mentionné par l'auteur du postulat ne fournira encore aucune indication sur les mesures de tarification de la mobilité, qui ne peuvent s'appliquer qu'à long terme; ce projet sera mis en consultation prochainement par le Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié d'examiner la question de la gestion des créneaux horaires. Il s'agit d'inciter les entreprises à s'engager soit à gérer l'utilisation des véhicules de sorte à désengorger le trafic aux heures de pointe, soit à utiliser davantage le système du trafic combiné. Si les objectifs visés sont atteints, ces entreprises bénéficieront d'une réduction de la surtaxe sur les huiles minérales. Le Conseil fédéral est prié d'examiner les avantages et les inconvénients d'un tel système et de les présenter dans le cadre du projet FORTA.</p><p>Compte tenu des bons résultats obtenus au moyen de conventions d'objectifs volontaires dans le cadre de la taxe sur le CO2 ou d'incitations économiques dans celui des rabais RPLP, il serait également envisageable d'appliquer ces méthodes au domaine de la circulation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "PME et gestion des créneaux horaires"
    }
  ],
  "title": "PME et gestion des créneaux horaires"
}