{
  "id": 20134254,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K1107040303",
      "name": "Ehepaarbesteuerung",
      "type": 1
    },
    {
      "key": "L04K11070403",
      "name": "Steuer natürlicher Personen",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K01030503",
      "name": "gleichgeschlechtliches Paar",
      "type": 1
    },
    {
      "key": "L04K05020408",
      "name": "sexuelle Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 2
    },
    {
      "key": "L04K01030504",
      "name": "Konkubinat",
      "type": 2
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 2
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 2
    },
    {
      "key": "L05K1107040301",
      "name": "Familienbesteuerung",
      "type": 2
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    },
    {
      "key": "L04K01030507",
      "name": "verheiratete Person",
      "type": 2
    },
    {
      "key": "L05K0502040802",
      "name": "sexuelle Minderheit",
      "type": 2
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    },
    {
      "key": "L05K0801020406",
      "name": "Gegenvorschlag",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4254",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. La nuova disposizione costituzionale intende eliminare lo svantaggio delle coppie sposate rispetto alle coppie di concubini in particolare nel diritto fiscale e delle assicurazioni sociali. Già oggi, l'unione domestica registrata è equiparata al matrimonio, sia nel diritto delle assicurazioni sociali (art. 13 legge federale sulla parte generale del diritto delle assicurazioni sociali, LPGA; SR 830.1) sia nel diritto tributario (art. 9 cpv. 1bis legge federale sull'imposta federale diretta, LIFD; RS 642.11). La nuova disposizione costituzionale non modifica la situazione giuridica attuale e il nuovo articolo costituzionale non comporta quindi nessuna discriminazione nei confronti delle unioni domestiche registrate.</p><p>3. La definizione tradizionale di matrimonio corrisponde all'attuale interpretazione dell'articolo 14 della Costituzione. Nel suo messaggio del 20 novembre 1996 concernente la revisione della Costituzione federale, il Consiglio federale ha affermato che, conformemente a un'interpretazione storica dell'articolo 54 della vecchia versione della Costituzione e alla giurisprudenza della Corte europea dei diritti dell'uomo, il diritto al matrimonio garantisce l'unione tra una donna e un uomo. Un'estensione a tutte le forme di vita comune sarebbe contraria all'idea generale dell'istituzione del matrimonio. Nemmeno secondo l'attuale giurisprudenza del Tribunale federale il matrimonio comprende le coppie omosessuali. La legge sull'unione domestica registrata ha reso possibile sotto diversi aspetti una parità di trattamento tra coppie omosessuali e coppie sposate. In Europa, lo statuto giuridico delle coppie omosessuali è disciplinato in modi molto diversi. La registrazione dell'unione domestica tra due persone dello stesso sesso scelta dalla Svizzera corrisponde a un modello molto diffuso (ad es. Germania, Austria, Polonia e Svezia).</p><p>4. Conformemente alle disposizioni sul diritto internazionale privato, il matrimonio celebrato validamente all'estero tra persone dello stesso sesso è riconosciuto in Svizzera quale unione domestica registrata (art. 45 cpv. 3 legge federale sul diritto internazionale privato, LDIP; RS 291). Sul piano fiscale, le coppie omosessuali che hanno celebrato un matrimonio riconosciuto dal diritto estero sono quindi trattate allo stesso modo delle coppie che hanno concluso un'unione domestica registrata.</p><p>5. Il Consiglio federale condivide l'obiettivo fiscale dell'iniziativa popolare volta ad eliminare le disparità di trattamento fra i coniugi e i concubini. Il testo dell'iniziativa presenta una nozione di matrimonio che, secondo il Consiglio federale, corrisponde alla concezione odierna del diritto in materia di matrimonio. Il Consiglio federale ha quindi rinunciato a chiedere al Parlamento un controprogetto diretto, che avrebbe ripreso il testo dell'iniziativa senza la definizione di matrimonio.</p><p>Se l'iniziativa fosse accettata, verrebbe inserito nella Costituzione il matrimonio quale durevole convivenza di un uomo e di una donna. Sebbene questo escluda l'accessibilità al matrimonio da parte di coppie omosessuali mediante una semplice modifica di legge, non dovrebbe impedire al legislatore di trattare allo stesso modo in altri ambiti giuridici, ad esempio nel diritto successorio, le coppie legate da unione domestica registrata e le coppie sposate. Il Consiglio federale si atterrà alla parità di trattamento fiscale del matrimonio e dell'unione domestica registrata anche in caso di accoglimento dell'iniziativa popolare. La definizione tradizionale di matrimonio iscritta nella Costituzione dovrebbe pertanto essere relativizzata.</p><p>6. Per il Consiglio federale la soppressione della penalizzazione del matrimonio, che perdura da una trentina di anni, è prioritaria sul piano della politica fiscale. Una prevista modifica di legge ha ottenuto risultati discrepanti in occasione della consultazione. In caso di accettazione dell'iniziativa, il principio dell'imposizione congiunta dei coniugi verrebbe sancito nella Costituzione. Questo accrescerebbe le possibilità di trovare in seguito un consenso sul modo di eliminare l'imposizione attualmente eccessiva di alcune coppie di coniugi. Senza un'ulteriore modifica costituzionale, l'imposizione individuale, invece, non entrerebbe più in linea di conto quale futuro modello d'imposizione. Dato che le relative disposizioni d'esecuzione si applicano anche alle unioni domestiche registrate, la discriminazione fiscale delle coppie omosessuali rispetto alle coppie di concubini si attenua. Sebbene la definizione legale di matrimonio non sia vincolante per l'attuazione degli obiettivi fiscali, la disposizione costituzionale proposta corrisponde tuttavia alla giurisprudenza in vigore e quindi alla concezione odierna del diritto in materia di matrimonio. Il Consiglio federale ha pertanto rinunciato a presentare un controprogetto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 29 maggio 2013 il Consiglio federale ha raccomandato di accogliere l'iniziativa popolare del PPD \"Per il matrimonio e la famiglia - No agli svantaggi per le coppie sposate\". Questa iniziativa, che si occupa principalmente di fiscalità, propone anche di inserire nella Costituzione federale la definizione del matrimonio quale \"durevole convivenza, disciplinata dalla legge, di un uomo e di una donna\". </p><p>Una definizione simile nella Costituzione potrebbe portare a una discriminazione delle coppie dello stesso sesso.</p><p>1. Il nuovo articolo proposto da questa iniziativa verrebbe, se del caso, applicato anche alle coppie di persone dello stesso sesso legate da un'unione domestica registrata ai sensi della LUD? In caso affermativo, in che misura?</p><p>2. Se questo nuovo articolo non dovesse essere applicato alle coppie legate da unione domestica registrata, come giustifica il Consiglio federale una tale disparità di trattamento? Attraverso quali mezzi il governo potrebbe evitare questa discriminazione?</p><p>3. La definizione del matrimonio proposta con questa iniziativa non è controcorrente rispetto alle riforme introdotte in Svizzera e altrove nel mondo?</p><p>4. Quale sarebbe il trattamento fiscale delle coppie dello stesso sesso legalmente sposate all'estero, ad esempio in Francia o in Spagna?</p><p>5. In generale, in quale misura il Consiglio federale reputa necessario fissare formalmente a livello costituzionale una definizione del matrimonio?</p><p>6. Sarebbe possibile conseguire l'obiettivo fiscale degli autori dell'iniziativa senza dover fissare nella Costituzione una simile definizione del matrimonio? Il Consiglio federale sarebbe ad esempio favorevole a un controprogetto in questo senso?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Iniziativa popolare del PPD sull'imposizione delle coppie. Nessuna discriminazione per le coppie dello stesso sesso"
    }
  ],
  "title": "Iniziativa popolare del PPD sull'imposizione delle coppie. Nessuna discriminazione per le coppie dello stesso sesso"
}