{
  "id": 20134105,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2780,
      "gender": "m",
      "id": 4064,
      "name": "Eder Joachim",
      "officialDenomination": "Eder"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2013-12-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0105030104",
      "name": "Impfstoff",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 1
    },
    {
      "key": "L04K07060206",
      "name": "Produktionskapazität",
      "type": 1
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L04K01050104",
      "name": "Epidemie",
      "type": 1
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 2
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-03-04T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386543600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1393887600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4105",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel 1898 è stato fondato a Berna l'Istituto sieroterapico e vaccinogeno svizzero, la cui ragione sociale è stata mutata in Berna Biotech SA nel 2001. Molto attivo nel campo della ricerca, anche nei settori delle tecnologie più recenti (per es. quella genetica), e nello sviluppo costante dei prodotti, l'Istituto si è affermato sul mercato mondiale, in particolare attraverso le proprie filiali in Europa, Argentina e Corea e alcune organizzazioni internazionali (Unicef, OMS).</p><p>Nel 2006 la Berna Biotech SA è stata rilevata dall'olandese Crucell.</p><p>Nel 2011 la Crucell Switzerland SA è stata acquistata dalla statunitense Johnson &amp; Johnson.</p><p>Nel 2013 si è deciso di abbandonare progressivamente la produzione a Berna.</p><p>Assieme a un'azienda un tempo svizzera e alla sua produzione sul posto, il nostro Paese perde anche determinate competenze e rischia di dover dipendere da altri per la fornitura di prodotti strategici. La popolazione deve però poter essere protetta da germi resistenti agli antibiotici, da inevitabili mutazioni virali e dal rischio, purtroppo non così improbabile, di nuove forme di guerra biologica.</p><p>Prima o poi anche altri settori economici, come il commercio all'ingrosso di farmaci, dovranno essere esaminati nell'ottica dell'approvvigionamento in caso di emergenza. Gli investitori stranieri sono votati in primo luogo alla redditività, non al bisogno dei pazienti. E questo nonostante i grossisti svolgano un ruolo insostituibile per il rifornimento della nostra popolazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'approvvigionamento della popolazione con medicinali, e quindi anche vaccini, è importante per la Confederazione, che persegue questo obiettivo ottimizzando costantemente le condizioni quadro degli attori privati, cioè aumentando la trasparenza e facilitando la produzione, l'importazione e l'omologazione dei farmaci, pur continuando a garantirne la qualità come pure la sicurezza dei consumatori.</p><p>Il Consiglio federale intende garantire un'elevata disponibilità a lungo termine di medicinali con numerose misure, quali l'agevolazione della produzione negli ospedali e nel settore ambulatoriale di medicinali esenti dall'omologazione (revisione parziale anticipata della legge sugli agenti terapeutici), la promozione dello sviluppo di farmaci per bambini (revisione ordinaria della legge sugli agenti terapeutici), l'allestimento di una piattaforma dell'Ufficio federale per l'approvvigionamento economico del Paese UFAE per lo scambio di informazioni e lo studio di ulteriori misure in adempimento del postulato Heim 12.3426, \"Assicurare l'approvvigionamento di medicamenti\". Una parte di queste misure avrà effetti anche sull'approvvigionamento di vaccini.</p><p>Quanto alla richiesta di una produzione di vaccini autoctona per i casi di pandemia, il Consiglio federale rinvia alle sue risposte all'interrogazione Heim 09.1071, \"Influenza suina\" e al suo parere in risposta al postulato Humbel 08.3384, \"Approvvigionamento della popolazione con vaccini prepandemici e pandemici\". Le valutazioni di principio espresse allora sono ancora valide.</p><p>1./2. Gli stabilimenti farmaceutici presenti sul nostro territorio non producono vaccini pandemici. La Novartis ne produce, ma soltanto all'estero.</p><p>3. In Svizzera non si producono né vaccini antiinfluenzali stagionali né vaccini pandemici. Consapevole del problema, il Consiglio federale ha tematizzato la possibilità di sviluppare una produzione nazionale destinata all'approvvigionamento di vaccini in caso di pandemia. La produzione di vaccini pandemici non può non fondarsi sulla produzione di vaccini stagionali, in quanto necessita di infrastrutture e conoscenze specifiche. I costi dell'infrastruttura e gli oneri necessari per mantenere aggiornati la ricerca e lo sviluppo in modo da poter produrre vaccini pandemici sono però ingenti. Di conseguenza, i produttori rinunciano per motivi economici a produrre vaccini in Svizzera.</p><p>Per gli stessi motivi, anche lo sviluppo di capacità produttive nazionali finalizzate esclusivamente all'approvvigionamento interno in caso di pandemia non è ritenuto un'opzione praticabile.</p><p>Secondo il Consiglio federale, i vaccini prodotti all'estero sono sufficienti a garantire un approvvigionamento quantitativamente e qualitativamente sufficiente della popolazione svizzera anche in caso di pandemia.</p><p>4. Innanzitutto va chiarito che la riduzione dei prezzi dei medicamenti non ha alcuna incidenza sulla produzione interna di vaccini. In Svizzera non vengono prodotti vaccini per le ragioni esposte al punto 3. L'approvvigionamento d'emergenza in farmaci è disciplinato dalla legge sull'approvvigionamento del Paese, che prescrive scorte obbligatorie per diversi medicinali - per esempio antibiotici - indipendentemente dal fatto che siano prodotti in Svizzera o all'estero. Nell'assicurazione obbligatoria delle cure medico-sanitarie sia l'iscrizione nell'elenco dei farmaci coperti dalle casse malati (elenco delle specialità) sia il riesame dei medicamenti che già vi figurano sono regolamentati da norme chiare, fondate sui criteri di efficacia, appropriatezza ed economicità definiti all'articolo 32 della legge federale sull'assicurazione malattie (LAMal; RS 832.10). Per la valutazione dell'adempimento di questi criteri, e di conseguenza per la definizione dei prezzi, è irrilevante se i preparati siano prodotti del tutto o in parte in Svizzera.</p><p>Il Consiglio federale vuole una piazza svizzera attrattiva, ben sapendo che l'attrattività della piazza agevola tra l'altro l'accesso della popolazione ai farmaci più moderni. Nel piano direttore \"per il rafforzamento della ricerca e della tecnologia in biomedicina\" ha dunque definito 21 provvedimenti per consolidare e sviluppare le attuali condizioni quadro. Citiamo tra gli altri la revisione ordinaria della legge sugli agenti terapeutici (seconda tappa, LATer; RS 812.21), attualmente discussa in Parlamento, il riesame entro l'inizio del 2015 del meccanismo della fissazione dei prezzi dei medicamenti dell'elenco delle specialità e l'accelerazione delle procedure amministrative per l'ammissione sul mercato e l'iscrizione nell'ES. Il Consiglio federale rinuncia invece a qualsiasi intervento, come per esempio la protezione della produzione interna.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. In caso di minaccia di pandemia, la nostra industria farmaceutica è ancora in grado di produrre in tempo utile vaccini efficaci in quantità sufficiente per la popolazione svizzera?</p><p>2. Se sì, la copertura autoctona è garantita a lungo termine?</p><p>3. Se no:</p><p>a. il Consiglio federale considera un problema il fatto che non possa più essere garantita sul posto la produzione di medicamenti di tale importanza strategica?</p><p>b. intende intervenire affinché il fabbisogno della popolazione sia nuovamente assicurato da produttori svizzeri?</p><p>4. È consapevole degli effetti delle ripetute riduzioni dei prezzi sulla produzione interna di farmaci? Prevede di adottare misure a protezione della produzione interna di medicamenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Carenza di vaccini a causa della mancanza di produzione interna?"
    }
  ],
  "title": "Carenza di vaccini a causa della mancanza di produzione interna?"
}