{
  "id": 20134134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2738,
      "gender": "m",
      "id": 4018,
      "name": "Maire Jacques-André",
      "officialDenomination": "Maire Jacques-André"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L06K111001130401",
      "name": "Taggeld",
      "type": 1
    },
    {
      "key": "L06K070203030101",
      "name": "Arbeitsbeschaffungsprogramm",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0702020311",
      "name": "zweiter Arbeitsmarkt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4134",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Prendiamo l'esempio di un'impresa sociale senza fini di lucro con un ruolo attivo nel mercato del lavoro complementare. Pur puntando all'inserimento duraturo nel mercato del lavoro dei beneficiari dell'assistenza sociale, l'azienda deve fornire beni o servizi assumendosi un certo rischio economico. Inoltre, deve essere in grado di ricavare fondi propri per pagare una parte dei salari (margine minimo di autofinanziamento richiesto: 50 per cento). Questa impresa offre un contratto a tempo indeterminato a persone con capacità lavorative ridotte e versa loro un salario conforme al contratto collettivo di lavoro del settore. In cambio, riceve dallo Stato un'indennità per la perdita di produttività di ogni persona assunta pari al 50 per cento del salario versato.</p><p>Il gruppo target sono i beneficiari dell'assistenza sociale che hanno scarse probabilità di reinserirsi nel mercato del lavoro primario. Si tratta di persone che possono e vogliono lavorare e sono spesso dotate di ottime competenze e/o di una buona formazione ma che hanno una capacità produttiva limitata (60 a 90 per cento).</p><p>In simili condizioni, i lavoratori assunti dall'impresa sociale che versano contributi all'assicurazione contro la disoccupazione avranno diritto in un secondo momento alle prestazioni di questa assicurazione?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per poter applicare l'articolo 23 capoverso 3bis della legge sull'assicurazione contro la disoccupazione (LADI) sono necessarie due condizioni cumulative: primo la presenza di un provvedimento inerente al mercato del lavoro (PML) e secondo il finanziamento del PML da parte dell'ente pubblico. Se una di queste due condizioni non è adempiuta l'articolo non viene applicato.</p><p>Inoltre, è opportuno ricordare che non tutte le misure finanziate dall'ente pubblico rientrano necessariamente nel campo d'applicazione dell'articolo 23 capoverso 3bis. Il finanziamento deve essere subordinato alla volontà statale di sostenere un programma per favorire l'integrazione delle persone in cerca d'impiego. Ciò esclude, ad esempio, i sostegni finanziari in alcuni settori professionali come i sussidi a favore dell'agricoltura.</p><p>La prima condizione, ovvero la presenza di un PML, deve essere verificata in base ad alcuni criteri che permettono di distinguerlo dal contratto di lavoro, come ad esempio:</p><p>- l'effettiva necessità di effettuare le prestazioni richieste dal datore di lavoro per realizzare gli obiettivi aziendali. Lo scopo, in tal caso, non è solo fornire alle persone assunte un impiego per mantenere o migliorare la loro idoneità al collocamento oppure per (ri)stabilirne il diritto all'indennità di disoccupazione;</p><p>- la fissazione del salario da parte del datore di lavoro oppure in base a un contratto collettivo di lavoro o a un contratto normale di lavoro come giusto compenso per la prestazione lavorativa effettuata;</p><p>- lo svolgimento di un colloquio di lavoro vero e proprio;</p><p>- la sottoscrizione di un contratto a tempo indeterminato o di un contratto a tempo determinato se quest'ultimo è motivato da un fatto oggettivo o dal tipo di attività.</p><p>Tenuto conto di tutte le circostanze specifiche, la verifica di questi criteri permette di stabilire se si è o meno in presenza di un PML. Pertanto, occorre valutare caso per caso, in base a tutti gli elementi, se l'attività di un'impresa sociale rientra nel campo d'applicazione dell'articolo 23 capoverso 3bis LADI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'articolo 23 capoverso 3bis della legge sull'assicurazione contro la disoccupazione (LADI) stabilisce che \"il guadagno conseguito partecipando a un provvedimento inerente al mercato del lavoro finanziato dall'ente pubblico non è assicurato. Sono fatti salvi i provvedimenti di cui agli articoli 65 e 66a\".</p><p>Gli assegni per il periodo d'introduzione (art. 65) e gli assegni di formazione (art. 66a) sono riservati a chi lavora e versa contributi che in seguito potranno dare diritto ad alcune prestazioni dell'assicurazione contro la disoccupazione.</p><p>Qual è invece la situazione di chi lavora in un'impresa sociale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Applicazione dell'articolo 23 capoverso 3bis LADI alle imprese sociali"
    }
  ],
  "title": "Applicazione dell'articolo 23 capoverso 3bis LADI alle imprese sociali"
}