{
  "id": 20134057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0106010306",
      "name": "Mehrsprachigkeit",
      "type": 1
    },
    {
      "key": "L05K0702020308",
      "name": "Stellenangebot",
      "type": 1
    },
    {
      "key": "L05K0106010305",
      "name": "italienische Sprache",
      "type": 1
    },
    {
      "key": "L04K05020409",
      "name": "sprachliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L06K080601030103",
      "name": "Bundesangestellte",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 2
    },
    {
      "key": "L04K08060102",
      "name": "Amtssprache",
      "type": 2
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386025200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4057",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Accogliendo la mozione 05.3186, il Parlamento ha incaricato il Consiglio federale di \"eliminare ogni e qualsiasi discriminazione nei confronti della lingua italiana nei bandi di concorso dei posti federali\". Risultano essere discriminatori o comunque non conformi ai principi del plurilinguismo in particolare dei bandi di concorso il cui profilo linguistico include requisiti specifici che non trovano una giustificazione nelle mansioni legate alla funzione in questione o che si basa su criteri biografici e non funzionali (è per esempio da considerarsi discriminatorio in quasi tutti i casi la richiesta di competenze a livello di \"madrelingua\"). Sono pure contrari ai principi del plurilinguismo bandi di concorso che non danno titolo preferenziale a candidati e candidate che padroneggiano il maggior numero possibile di lingue ufficiali. Si auspica che le istruzioni del Consiglio federale concernenti la promozione del plurlinguismo nell'amministrazione federale (FF 2003 1312) e le \"linee guida per questioni in materia di personale - plurilinguismo\" dell'UFPER vengano pienamente rispettate.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Dipartimento federale dell'interno DFI prende molto sul serio la questione del plurilinguismo e si adopera per adempiere i requisiti in materia di diversità. L'importanza del rispetto delle disposizioni vigenti è stata nuovamente portata all'attenzione sia delle persone responsabili delle risorse umane sia dei direttori dei singoli uffici del DFI mediante una comunicazione scritta.</p><p>Anche l'Ufficio federale delle assicurazioni sociali UFAS attribuisce grande importanza a un'adeguata rappresentanza delle comunità linguistiche, alla promozione del plurilinguismo e alla diversità culturale. L'autore dell'interpellanza ha pertanto ragione di criticare il bando di concorso summenzionato con le argomentazioni presentate. Affinché tale situazione non si ripeta in futuro, l'UFAS ha già adottato apposite misure.</p><p>1. Le questioni inerenti al programma nazionale di prevenzione e lotta alla povertà sono trattate con attori della Confederazione e dei cantoni e con altri partner esterni provenienti da diverse regioni linguistiche. La collaborazione in questo contesto è dunque plurilingue e interculturale, ragion per cui si richiede che i collaboratori dell'UFAS dispongano di ottime conoscenze linguistiche, sia scritte che orali, affinché possano seguire i mandati di progetti e fornire assistenza per i mandati di ricerca.</p><p>Tra i requisiti linguistici nel bando di concorso dell'UFAS, al posto di un esplicito riferimento al tedesco e al francese, l'espressione corretta da utilizzare sarebbe stata \"due lingue ufficiali\".</p><p>Per quanto riguarda l'inglese, l'UFAS ha motivi oggettivi che giustificano la necessità di menzionarlo tra i requisiti linguistici per il posto in questione. Gran parte delle informazioni sulla povertà e sulle misure di lotta alla povertà nel contesto internazionale e la letteratura scientifica sono infatti disponibili solo in inglese. È pertanto indispensabile che \"il/la collaboratore/trice scientifico/a\" che svolgerà la funzione messa a concorso abbia buone conoscenze di questa lingua.</p><p>2. Il/la futuro/a titolare del posto dovrà condurre le trattative per la conclusione dei contratti di progetti e seguirne l'esecuzione, fornire assistenza per i mandati di ricerca e occuparsi della redazione finale di piani concettuali e rapporti. Dato che queste attività dovranno essere svolte prevalentemente in tedesco e in francese, ottime conoscenze di queste due lingue ufficiali sono indispensabili e costituiscono un criterio decisionale importante per la selezione dei/delle candidati/e.</p><p>3. La quota di persone di lingua italiana all'UFAS è del 6,9 per cento (stato alla fine del 2013), un valore molto vicino al 7 per cento prescritto all'articolo 7 dell'ordinanza sulle lingue (OLing; RS 441.11).</p><p>Secondo il numero 813 delle istruzioni concernenti il plurilinguismo, nei bandi di concorso occorre indicare che le candidature di una comunità linguistica sottorappresentata sono particolarmente gradite, cosa che sarebbe pertanto dovuta avvenire anche nel bando summenzionato.</p><p>4. Il bando di concorso summenzionato non rispetta il principio della parità di trattamento delle comunità linguistiche secondo la legge sulle lingue. </p><p>5. Come affermato dal Consiglio federale nelle sue risposte alle interpellanze Regazzi 13.3360, \"Plurilinguismo. Bando di concorso\", e Pantani 13.4058, \"Plurilinguismo. Bando di concorso del DFI\", non è necessario consultare sistematicamente il/la delegato/a al plurilinguismo in merito alla formulazione dei requisiti linguistici nei bandi di concorso.</p><p>L'UFAS dispone da diversi anni di un posto di delegato/a al plurilinguismo. I responsabili gerarchici dell'Ufficio sono tuttavia tenuti a sottoporre i bandi di concorso per una verifica, segnatamente della conformità ai principi delle pari opportunità, ai responsabili di settore del Servizio del personale dell'UFAS. Questi ultimi e la delegata al plurilinguismo dell'UFAS, unitamente ai superiori gerarchici, si impegnano a soddisfare i criteri di selezione del personale definiti nelle citate istruzioni del Consiglio federale e nella guida dell'UFPER. Il DFI ha ricordato all'UFAS che le disposizioni di questi documenti di riferimento vanno imperativamente osservate.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Tra i requisiti di un bando di concorso del DFI per il posto \"Collaboratore/trice scientifico/a per l'Ambito famiglia, generazioni e società\" (15073) figura: \"possiede ottime conoscenze scritte e orali di tedesco e francese e buone conoscenze dell'inglese. Conoscenze d'italiano costituiscono titolo preferenziale\".</p><p>1. Quali sono le mansioni di questa figura che richiedono \"ottime conoscenze\" di queste due lingue ufficiali - ma non della terza - più l'inglese?</p><p>2. Per quale motivo sono necessarie \"ottime conoscenze\" in lingua tedesca e francese? Un/a candidato/a con competenze \"buone\" andrebbe \"scartato/a\"?</p><p>3. La comunità linguistica italofona è sottorappresentata nel DFI (5,2 per cento nel 2012). Perché nel bando di concorso non è stato indicato che le candidature di questa comunità sono particolarmente gradite, come prescritto al numero 813 delle istruzioni concernenti il plurilinguismo (FF 2003 1312)?</p><p>4. Si stima che questo bando di concorso sia conforme alla LLing e alle sue norme di attuazione?</p><p>5. Nella direzione responsabile dell'unità amministrativa che ha pubblicato questo bando di concorso, esiste una persona delegata al plurilinguismo e consultata su aspetti inerenti al plurilinguismo nella formulazione dei bandi di concorso?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Plurilinguismo. Bando di concorso del DFI"
    }
  ],
  "title": "Plurilinguismo. Bando di concorso del DFI"
}