{
  "id": 20134221,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L04K08020343",
      "name": "flankierende Massnahmen",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 2
    },
    {
      "key": "L05K0702020402",
      "name": "selbstständig Erwerbstätige/r",
      "type": 2
    },
    {
      "key": "L05K0702020108",
      "name": "entsandte/r Arbeitnehmer/in",
      "type": 2
    },
    {
      "key": "L05K0702040204",
      "name": "Gewerbeaufsicht",
      "type": 2
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 2
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 2
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 2
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.4221",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En Suisse, les cantons frontaliers sont plus touchés que les autres par l'accord sur la libre circulation des personnes avec l'Union européenne (UE). Les citoyens de l'UE qui trouvent un emploi en Suisse ou qui y fournissent des prestations de service en qualité d'indépendants, tout en étant domiciliés à l'étranger près de la frontière, ne sont soumis à aucun contingentement. On a pu constater ces dernières années en Suisse une augmentation constante du nombre de frontaliers, de prestataires de services indépendants et de travailleurs détachés provenant de l'étranger. Des salaires nettement plus élevés et la stabilité de sa situation économique rendent notre pays très attractif pour ces catégories de personnes. Les cantons frontaliers doivent faire face à la situation suivante: les bas salaires dont se contentent ces frontaliers, ces prestataires de services indépendants et ces travailleurs détachés font une forte concurrence aux travailleurs et aux entreprises suisses. Les cantons frontaliers bénéficient par contre de l'apport de travailleurs qui fournissent une contribution importante à leur économie. Il paraît urgent d'améliorer l'application des mesures d'accompagnement dans les cantons frontaliers.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'exécution des mesures d'accompagnement s'effectue tant par les commissions tripartites (CT) cantonales que par les commissions paritaires (CP). Les autorités d'exécution connaissant le mieux la situation sur le marché du travail cantonal et dans leur branche respective. C'est ce système d'exécution dual et décentralisé qui a été adopté par le législateur. Cette structure d'exécution complexe implique également qu'il faille par ailleurs recourir à des méthodes de travail spécifiques aux cantons et aux branches et qu'il existe dans certains domaines un besoin d'harmonisation.</p><p>C'est la raison pour laquelle le DEFR et le SECO ont lancé, en 2012, en collaboration avec les cantons et les partenaires sociaux, le projet visant à améliorer le travail des commissions paritaires et à optimiser la collaboration des autorités d'exécution cantonales et des commissions paritaires dans toute la Suisse. Ces améliorations sont en ce moment en cours de mise en oeuvre (par ex. via des audits, des formations et prescriptions internes).</p><p>2. En collaboration avec les cantons et les organes d'exécution des mesures d'accompagnement, certaines améliorations de la procédure d'annonce électronique sont régulièrement examinées sur le plan technique et au niveau du contenu et mises en oeuvre par la Confédération.</p><p>3. L'obligation d'annonce permet aux inspecteurs d'effectuer des contrôles sur le lieu de travail. Il s'agit d'une condition importante afin de lutter contre les infractions en matière de salaires minimaux ou contre la sous-enchère salariale. Le respect de l'obligation d'annonce est d'abord examiné par les inspecteurs cantonaux des mesures d'accompagnement. Le nombre d'inspecteurs par canton est fixé dans les accords de prestations conclus entre les organes d'exécution et le SECO, qui prend en charge 50 pour cent des frais inhérents au salaire des inspecteurs. En parallèle, les inspecteurs du travail au noir ont également la possibilité de vérifier la conformité de l'annonce et de transmettre les infractions éventuelles aux autorités cantonales de migration afin qu'elles soient sanctionnées. En outre, même le corps des gardes-frontières a accès au système d'information central sur la migration (SYMIC) de la Confédération et peut ainsi vérifier si une annonce a été effectuée ou non.</p><p>Dans le cadre des accords de prestations concernant les mesures d'accompagnement, la situation particulière des cantons frontaliers a déjà été prise en compte. Par ailleurs, le SECO vérifie, en cas de besoin, si le nombre de contrôles augmentent dans les régions frontalières. Par exemple, les prescriptions de contrôle pour les cantons de Genève et du Tessin ont été augmentées de 500 en 2012, il y a eu respectivement 250 contrôles. Des contrôles à grande échelle de personnes à la frontière quant au respect de l'obligation d'annonce ne sont par contre pas prévus dans les dispositions de l'Accord de Schengen et dans le contexte de l'Accord sur la libre circulation des personnes entre la Suisse et l'UE.</p><p>4. Aujourd'hui déjà, presque la moitié des prestataires de service étrangers annoncés sont contrôlés. En outre, les organes de contrôles ne sont pas uniquement tenus de contrôler plusieurs fois la même année les entreprises qui ont déjà prouvé qu'elles respectent les conditions de travail et de salaire en Suisse. Ils doivent plutôt se concentrer aussi sur les prestataires de services actifs pour la première fois en Suisse ou ayant eu un comportement négatif par le passé. Les autorités d'exécution cantonales et les commissions paritaires peuvent, par ailleurs, fixer des priorités de contrôle complémentaires et effectuer des contrôles renforcés des prestataires de service étrangers. Si nécessaire, il est donc possible d'effectuer davantage de contrôles ciblés. Par ailleurs, le SECO peut, si nécessaire, augmenter les prescriptions de contrôle dans les accords de prestation. Cela a été par exemple le cas en 2013 pour la branche du second-oeuvre romand et pour la branche de l'artisanat du métal.</p><p>5. Si les inspecteurs des mesures d'accompagnement constatent des infractions aux conditions de travail fixées dans la loi sur le travail (LTr) et dans la loi sur l'assurance-accidents (LAA), il leur incombe d'en informer les inspecteurs cantonaux du travail et les inspecteurs de la SUVA. Ces derniers effectueront des contrôles complémentaires et sanctionneront les infractions constatées.</p><p>6. Le Conseil fédéral n'a pas connaissance de tels cas de corruption. Le rapport du 26 avril 2013 sur les mesures d'accompagnement démontre que les cas de sous-enchères salariales sont mis au jour et sanctionnés. Le faible taux de récidive, le nombre élevé d'amendes payées et la forte proportion de conciliations menées avec succès démontrent qu'une majorité des prestataires de service étrangers ont la volonté de respecter les conditions salariales et de travail suisses.</p><p>Dans le cadre de comités, de groupes de travail et d'autres contacts, l'Union européenne, les états voisins de la Suisse tout comme les représentants de chambres économiques étrangères sont régulièrement informés au sujet des évolutions dans le domaine des mesures d'accompagnement et sur les conditions salariales et de travail en vigueur en Suisse.</p><p>7. Les régions frontalières en Suisse étaient déjà confrontées à ces questions avant l'entrée en vigueur de l'accord sur libre circulation des personnes et étaient déjà familiarisées avec la problématique. Le Conseil fédéral estime qu'une campagne de sensibilisation auprès des entreprises sur ce sujet ne serait pas appropriée.</p><p>Le 9 février 2014, le peuple et les cantons ont accepté l'initiative populaire fédérale \"contre l'immigration de masse\". D'ici à juin 2014, le Conseil fédéral examinera sous quelle forme il sera possible de poursuivre les mesures d'accompagnement dans un système de contingentement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Nous chargeons le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quels sont les moyens qui permettraient de mieux harmoniser l'application des prescriptions nationales dans les régions frontalières, en étroite collaboration avec les cantons concernés?</p><p>2. Le Conseil fédéral est-il disposé à examiner et à améliorer le système de l'annonce obligatoire pour les frontaliers, les prestataires de services indépendants et les travailleurs détachés?</p><p>3. Voit-il une possibilité de contrôler plus systématiquement à la frontière le respect de l'obligation d'annoncer, par exemple en augmentant le nombre d'inspecteurs?</p><p>4. Comment le contrôle du salaire des prestataires de services étrangers pourrait-il être renforcé?</p><p>5. Comment garantir le respect des dispositions du droit suisse du travail (notamment en ce qui concerne la sécurité et la salubrité des places de travail)?</p><p>6. Le Conseil fédéral a-t-il connaissance de cas de corruption concernant des prestataires de services étrangers dans les régions frontalières? Dans l'affirmative, est-il prêt à intervenir à l'échelon gouvernemental pour y remédier?</p><p>7. Peut-il envisager de lancer, en collaboration avec le SECO, une campagne de sensibilisation destinée aux entreprises suisses sises dans les régions frontalières, en vue de réduire les difficultés qui naissent d'autres mentalités de travail?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conséquences de la libre circulation des personnes pour les cantons frontaliers. Sur quels points faut-il agir?"
    }
  ],
  "title": "Conséquences de la libre circulation des personnes pour les cantons frontaliers. Sur quels points faut-il agir?"
}