{
  "id": 20134269,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 1
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 1
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 1
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4269",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Pour que la Suisse puisse passer avec succès l'examen par des pairs organisé par le Forum mondial, une part importante des CDI doivent être adaptées à la norme OCDE en vigueur. Or cette adaptation exige énormément de temps en raison du grand nombre de CDI en cause. La ratification proposée de la convention élaborée par le Conseil de l'Europe et l'OCDE concernant l'assistance administrative mutuelle en matière fiscale ne résoudra pas le problème. Cette convention prévoit un effet rétroactif de trois ans. A moins de porter atteinte à d'importants principes de droit, la Suisse ne pourra faire entrer en vigueur la convention que dans trois ans, c'est-à-dire trois ans après avoir annoncé sa ratification. Par conséquent, la ratification de ladite convention ne peut pas contribuer à remplir les conditions de l'examen par des pairs. La présente motion propose une démarche plus rapide et plus efficace: par la voie d'une loi fédérale, la norme valable aujourd'hui sur le plan international en ce qui concerne l'assistance administrative peut être étendue unilatéralement à tous les pays auxquels la Suisse n'oppose pas de contre revendications.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La mise au standard en matière d'échange de renseignements d'un nombre significatif de conventions contre les doubles impositions (CDI) représente l'une des trois conditions alternatives qui permettraient à la Suisse d'accéder à la phase 2 de l'examen par les pairs du Forum mondial sur la transparence et l'échange de renseignements à des fins fiscales (Forum mondial). Les deux autres conditions alternatives sont la mise en place de mesures permettant l'identification des détenteurs d'actions au porteur et l'introduction d'une exception à la notification d'une décision aux personnes faisant l'objet d'une demande de renseignements.</p><p>Depuis l'adoption en mars 2009 du standard de l'OCDE en matière d'échange de renseignements, le réseau de CDI est en train d'être adapté à ce standard. Dans l'intervalle, la Suisse a pu mettre en vigueur ou signer 45 CDI et accords d'échange de renseignement fiscaux conformes au standard de l'OCDE (état au 31 décembre 2013). Elle a par ailleurs signé la Convention multilatérale de l'OCDE et du Conseil de l'Europe concernant l'assistance administrative mutuelle en matière fiscale. Outre la mise au standard en matière d'échange de renseignements des CDI, le Conseil fédéral a pris des mesures pour remédier aux critiques du Forum mondial concernant l'identification des détenteurs d'actions au porteur (révision du Code des obligations; RS 220) et à celles relatives à la notification d'une décision aux personnes faisant l'objet d'une demande de renseignements (révision de la loi du 28 septembre 2012 sur l'assistance administrative fiscale, LAAF; RS 672.5). Ces deux projets de révision ont été soumis au Parlement et sont en cours de délibération.</p><p>Compte tenu de ces importants progrès, le DFF a formellement demandé au Forum mondial, dans une lettre datée du 20 décembre 2013, un rapport supplémentaire pour déterminer si les conditions de passage en phase 2 sont réunies. Pour obtenir une notation qui soit suffisamment bonne dans le cadre de la phase 2, la Suisse doit néanmoins prendre toutes les mesures nécessaires pour remédier à l'ensemble des points critiqués par le Forum mondial dans le cadre de la phase 1. Dans ce sens, le Conseil fédéral soutient la mesure proposée dans la motion.</p><p>Il convient toutefois de noter que si le Forum mondial reconnaît effectivement la possibilité de mettre au standard en matière d'échange de renseignements unilatéralement un réseau de conventions, il précise que la liste des partenaires faisant l'objet des mesures unilatérales devrait être définie de manière claire et objective. L'introduction d'un critère explicite excluant des Etats du bénéfice de l'application unilatérale de l'échange de renseignements pour des raisons subjectives, notamment avec l'objectif d'obtenir des contreparties dans une négociation séparée, semble par conséquent très problématique. Elle serait considérée comme une discrimination non justifiée que les partenaires ne toléreraient pas. En outre, le standard de l'OCDE est devenu un standard global que la Suisse a adopté et pour la conclusion duquel il est devenu difficile de faire valoir des contreparties.</p><p>Au vu de ce qui précède, le Conseil fédéral a chargé le DFF de préparer un projet d'extension unilatérale du standard de l'OCDE en matière d'échange de renseignements aux Etats avec lesquels la Suisse a conclu une convention contre les doubles impositions. L'échange de renseignements basé sur l'extension unilatérale serait décidé au cas par cas pour chaque demande reçue et seulement accordé sous réserve de réciprocité. L'Etat faisant une demande sur cette base devrait également assurer la confidentialité des données et le respect du principe de spécialité. Il propose néanmoins de rejeter la motion étant donné qu'il ne peut l'accepter dans son intégralité. Parallèlement, le DFF continue les démarches visant à réviser l'entier du réseau de CDI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de procéder unilatéralement à l'adaptation des conventions existantes contre les doubles impositions (CDI), pour les rendre conformes aux normes en vigueur concernant l'entraide administrative, à l'exception des CDI comme celle conclue avec l'Italie, auxquelles la Suisse oppose une demande contre revendication.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adaptation rapide et unilatérale de conventions contre les doubles impositions, afin d'accélérer et de simplifier l'examen par des pairs qu'organise le Forum mondial"
    }
  ],
  "title": "Adaptation rapide et unilatérale de conventions contre les doubles impositions, afin d'accélérer et de simplifier l'examen par des pairs qu'organise le Forum mondial"
}