{
  "id": 20134144,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2592,
      "gender": "m",
      "id": 1133,
      "name": "Darbellay Christophe",
      "officialDenomination": "Darbellay"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L03K060304",
      "name": "natürliche Ressourcen",
      "type": 1
    },
    {
      "key": "L06K140201010204",
      "name": "Mineralwasser",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L05K0706010305",
      "name": "Warenqualität",
      "type": 1
    },
    {
      "key": "L05K0701010305",
      "name": "Handelsinformation",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 2
    },
    {
      "key": "L05K0701010304",
      "name": "Gütezeichen",
      "type": 2
    },
    {
      "key": "L05K0105060601",
      "name": "Lebensmitteldeklaration",
      "type": 2
    },
    {
      "key": "L05K0603030210",
      "name": "Trinkwasser",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4144",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'eau minérale naturelle et l'eau potable sont des denrées alimentaires importantes qui doivent remplir les prescriptions du droit sur les denrées alimentaires. Le Conseil fédéral répond comme suit aux questions de l'auteur de l'interpellation.</p><p>1. L'eau minérale naturelle et l'eau potable occupent une place importante dans la pyramide alimentaire suisse et constituent un bon choix pour le consommateur pour couvrir ses besoins en liquide. L'eau minérale naturelle et l'eau potable doivent toutes deux remplir les exigences définies dans la législation sur les denrées alimentaire et être produites, respectivement transportées et distribuées selon les bonnes pratiques de fabrication. Occupant quelque 20 000 personnes, la branche de l'eau minérale est un secteur important de l'industrie alimentaire.</p><p>2. Le Conseil fédéral n'envisage ni d'interdire l'eau minérale en bouteille ni de mener une campagne de promotion de cette eau. L'eau minérale naturelle comme l'eau potable sont des produits nutritifs de base essentiels. Les consommateurs prennent leurs responsabilités et décident eux-mêmes lequel de ces deux produits ils préfèrent et à quelle fin les utiliser.</p><p>3. La commercialisation et la publicité des produits sont des tâches qui incombent aux producteurs. Ces derniers ont tout loisir d'informer le consommateur dans leurs messages publicitaires du fait que les exigences légales sont toujours respectées et que les consommateurs achètent un produit sûr et de haute qualité.</p><p>4. Comme on peut le voir dans la pyramide alimentaire suisse, la Confédération approuve la consommation d'eau potable ou d'eau minérale naturelle pour remplacer de manière saine et judicieuse les boissons sucrées, pour réduire la prise de calories et, partant, prévenir le surpoids.</p><p>5. Le Conseil fédéral ne prévoit pas de modifier les prescriptions sur la déclaration de l'eau minérale. Les dispositions en question se trouvent dans l'ordonnance sur l'eau potable, l'eau de source et l'eau minérale (RS 817.022.102), dont les articles 14 et 15 précisent les informations qui doivent être fournies impérativement (\"eau minérale naturelle avec adjonction de gaz carbonique\", si du dioxyde de carbone a été ajouté à l'eau minérale) ou facultativement (\"calcique\" si la teneur en calcium dépasse 150 milligrammes par litre). Les consommateurs disposent ainsi aujourd'hui de toutes les informations nécessaires pour faire leur choix.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'eau minérale naturelle et l'eau potable constituent deux produits bien distincts, comme le précise le droit suisse des denrées alimentaires. Mais des attaques lancées par des personnes non qualifiées, désireuses de donner un élan international au \"droit à l'eau\", incitent des organisations non gouvernementales et des membres des autorités suisses à demander l'interdiction de la commercialisation de l'eau en bouteille. Leurs actions, tout comme les discussions maladroites autour de la problématique de la privatisation de l'eau, causent de manière injustifiée du tort aux producteurs d'eau minérale, acteurs majeurs de l'économie. Tout cela nuit en outre au principe de la liberté de choix, cher aux Suisses. Il faut agir.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Vu notamment le nombre d'emplois dans le secteur de la production d'eau minérale et le nombre élevé de marques d'eau minérale existant en Suisse, quelle importance le Conseil fédéral accorde-t-il à l'eau minérale naturelle \"microbiologiquement irréprochable\" (dixit la loi) qui provient de sources inaltérées et constitue un véritable produit naturel?</p><p>2. Quelles mesures concrètes le Conseil fédéral propose-t-il pour expliquer aux autorités fédérales, cantonales et communales que les appels dépourvus de toute légitimité scientifique lancés pour demander l'interdiction de l'eau en bouteille nuisent à l'ensemble de la branche et partant à l'économie suisse, sans pour autant faire avancer la cause du \"droit à l'eau\"?</p><p>3. Comment le Conseil fédéral compte-t-il s'y prendre pour que les autorités et le public comprennent mieux le sens de la prescription légale selon laquelle l'eau minérale naturelle doit être conditionnée dans des récipients destinés à la vente conçus pour empêcher toute possibilité de souillure, et y voient une mesure au service de l'assurance-qualité?</p><p>4. Que fait le Conseil fédéral pour assurer à l'avenir que ceux qui font en Suisse de la propagande en faveur de l'utilisation et de la consommation exclusives de l'eau du robinet cessent d'attaquer les producteurs suisses d'eau minérale et fassent preuve de retenue et d'objectivité lors de leurs campagnes?</p><p>5. Quelle marge de manoeuvre et quel potentiel d'amélioration concret le Conseil fédéral voit-il s'agissant de la déclaration des eaux minérales naturelles qui constituent des denrées alimentaires rares et à la composition chimique unique, et qui sont donc précieuses?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Eau minérale naturelle. Pour une information plus objective"
    }
  ],
  "title": "Eau minérale naturelle. Pour une information plus objective"
}