{
  "id": 20134114,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 1
    },
    {
      "key": "L05K0702020108",
      "name": "entsandte/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L05K0702020402",
      "name": "selbstständig Erwerbstätige/r",
      "type": 2
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 2
    },
    {
      "key": "L04K08020343",
      "name": "flankierende Massnahmen",
      "type": 2
    },
    {
      "key": "L06K120102010102",
      "name": "Meldepflicht",
      "type": 2
    },
    {
      "key": "L05K0702040204",
      "name": "Gewerbeaufsicht",
      "type": 2
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 2
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 2
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 2
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386630000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.4114",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'attuazione delle misure collaterali compete alle commissioni tripartite cantonali e alle commissioni paritetiche. Il legislatore ha scelto questo sistema attuativo - duale e decentrato - perché le autorità esecutive hanno una conoscenza più approfondita della situazione relativa al mercato del lavoro nei loro cantoni rispettivamente nei loro rami d'attività. Si tratta di una struttura attuativa che comporta specificità operative cantonali e settoriali e richiede interventi di armonizzazione. Per questa ragione, il Dipartimento federale dell'economia, della formazione e della ricerca e la Segreteria di Stato dell'economia (SECO), in collaborazione con i cantoni e le parti sociali, nel 2012 hanno avviato un progetto su scala nazionale diretto a migliorare le modalità di lavoro delle commissioni paritetiche e ottimizzare la collaborazione tra autorità esecutive cantonali e organi paritetici. Le misure in questione (ad es.: audit, corsi di formazione, prescrizioni relative ad aspetti formali e materiali) sono in corso d'attuazione.</p><p>2. In collaborazione con i cantoni e gli organi preposti all'attuazione delle misure collaterali, la Confederazione opera costantemente per migliorare sotto il profilo tecnico e materiale la procedura elettronica di notifica.</p><p>3. L'obbligo di notifica consente agli ispettori di svolgere controlli sul luogo di lavoro. Si tratta di un aspetto importante per il rilevamento delle infrazioni delle disposizioni in materia di salari minimi o delle offerte abusive di salari inferiori a quelli usuali. Il rispetto dell'obbligo di notifica viene in primo luogo verificato dagli ispettori cantonali incaricati dei controlli inerenti alle misure di accompagnamento. Il numero di ispettori per cantone è stabilito nell'accordo di prestazioni sottoscritto dagli organi preposti all'attuazione e dalla SECO, che si assume il 50 per cento dei costi relativi ai salari degli ispettori. Nel contempo anche gli ispettori che si occupano della lotta al lavoro nero possono verificare la regolarità della notifica e trasmettere alle autorità cantonali preposte all'immigrazione le informazioni relative ad eventuali infrazioni dell'obbligo di notifica affinché vengano sanzionate. Anche il corpo delle guardie di confine ha accesso al sistema d'informazione centrale sulla migrazione, e può così verificare l'avvenuta notifica.</p><p>Nel quadro dell'accordo di prestazioni relativo alle misure collaterali si tiene conto della particolare situazione in cui si trovano i cantoni di confine. Inoltre la SECO se necessario può prendere in esame un'intensificazione dei controlli nelle regioni di confine. Ad esempio, nel 2012 per Ginevra e Ticino sono stati prescritti 500 rispettivamente 250 controlli in più. Controlli di persone effettuati su vasta scala in relazione all'obbligo di notifica non sono previsti né dalle disposizioni dell'Accordo di Schengen né nel quadro dell'Accordo sulla libera circolazione delle persone Svizzera-UE.</p><p>4. Attualmente viene già controllata all'incirca la metà dei prestatori di servizi notificati. Gli organi di controllo sono tenuti a non controllare più volte nel corso del medesimo anno le aziende che hanno già dimostrato di rispettare le condizioni salariali e lavorative in uso in Svizzera. Devono invece concentrare i loro sforzi sui prestatori di servizi che sono attivi per la prima volta in Svizzera o che in passato si sono messi in luce negativamente. Le autorità esecutive e gli organi paritetici cantonali possono inoltre definire altre priorità in relazione ai controlli e intensificare i controlli dei prestatori di servizi esteri. Perciò se necessario è possibile rafforzare in modo mirato le attività di controllo. Anche la SECO nel quadro degli accordi di prestazione può stabilire un aumento dei controlli. Ciò è avvenuto, ad esempio, nel 2013 per i settori ausiliari dell'edilizia della Svizzera occidentale e per il settore della metalcostruzione.</p><p>5. Se gli ispettori preposti alle misure collaterali rilevano infrazioni della legge sul lavoro e della legge sull'assicurazione contro gli infortuni le notificano agli ispettori cantonali del lavoro rispettivamente agli ispettori della SUVA. Questi svolgono ulteriori controlli e provvedono a sanzionare le infrazioni accertate.</p><p>6. Il Consiglio federale non è a conoscenza di simili casi di corruzione. Dal rapporto sulle misure collaterali pubblicato dalla SECO il 26 aprile 2013 emerge che i casi di offerte abusive di salari inferiori a quelli in uso sono scoperti e sanzionati. La scarsa recidività, il numero elevato di multe pagate e la quota importante di procedure amichevoli con esito positivo mostrano che buona parte dei prestatori di servizi esteri è intenzionata a rispettare le condizioni salariali e lavorative in uso in Svizzera.</p><p>In seno a comitati, gruppi di lavoro e altri organi di contatto l'Unione europea, gli Stati confinanti con la Svizzera e anche i rappresentanti delle camere di commercio estere vengono regolarmente informati sulle condizioni salariali e lavorativo vigenti nel nostro Paese.</p><p>7. Già prima dell'entrata in vigore dell'Accordo sulla libera circolazione delle persone le regioni di confine svizzere erano interessate da questo fenomeno, e pertanto ne conoscono gli aspetti problematici. Il Consiglio federale ritiene perciò che una campagna di sensibilizzazione destinata alle imprese non sarebbe opportuna.</p><p>Il 9 febbraio 2014 popolo e cantoni hanno accettato l'iniziativa \"No all'immigrazione di massa\". Il Consiglio federale esaminerà entro il prossimo mese di giugno 2014 le possibili modalità di mantenere le misure collaterali in un sistema di contingentamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I cantoni svizzeri di confine sono colpiti in maniera più che proporzionale dalle conseguenze dell'Accordo sulla libera circolazione delle persone con l'Unione europea (UE). I cittadini dell'UE che trovano un impiego in Svizzera o che forniscono un servizio in qualità di liberi professionisti, ma che risiedono appena al di là dei nostri confini, non sono soggetti ad alcun contingentamento. Negli ultimi anni si è registrato nel nostro Paese un continuo aumento dei frontalieri, dei prestatori di servizi indipendenti e dei lavoratori distaccati. In virtù del suo livello salariale nettamente più alto e della sua stabilità economica, la Svizzera rappresenta per queste persone una meta oltremodo interessante. I cantoni di confine si ritrovano nella situazione seguente: i bassi salari di frontalieri, prestatori di servizi indipendenti e lavoratori distaccati esercitano una forte pressione concorrenziale sui lavoratori e sulle imprese del posto. D'altra parte, i cantoni di confine beneficiano della presenza di questa manodopera, che fornisce un contributo notevole all'economia delle relative regioni. In questi cantoni, pertanto, occorre assolutamente migliorare l'esecuzione delle misure d'accompagnamento.</p><p>Il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. Come si può raggiungere, in stretta collaborazione con i cantoni interessati, una migliore armonizzazione delle prescrizioni nazionali a livello esecutivo?</p><p>2. Il Consiglio federale è disposto a riesaminare il sistema dell'obbligo di notifica per frontalieri, prestatori di servizi indipendenti e lavoratori distaccati e a perfezionarlo?</p><p>3. Vi è, secondo il Consiglio federale, la possibilità di verificare in modo più sistematico l'esecuzione dell'obbligo di notifica presso i valichi doganali?</p><p>4. Come si possono controllare più rigorosamente i salari dei prestatori di servizi stranieri?</p><p>5. Come può essere imposto il rispetto delle prescrizioni svizzere sancite dalla legge sul lavoro (p. es. sicurezza e salute sul posto di lavoro)?</p><p>6. Il Consiglio federale è a conoscenza di casi di corruzione nelle regioni di confine in cui sono implicati prestatori di servizi stranieri?</p><p>7. Il Consiglio federale sarebbe disposto a svolgere, insieme alla SECO, una campagna di sensibilizzazione delle imprese di confine, con l'obiettivo di alleviare le difficoltà che possono insorgere in presenza di mentalità di lavoro diverse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conseguenze della libera circolazione delle persone per i cantoni di confine. In quali ambiti è necessario intervenire?"
    }
  ],
  "title": "Conseguenze della libera circolazione delle persone per i cantoni di confine. In quali ambiti è necessario intervenire?"
}