{
  "id": 20134188,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2768,
      "gender": "m",
      "id": 4055,
      "name": "Engler Stefan",
      "officialDenomination": "Engler"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K18020204",
      "name": "gemeinsame Verkehrspolitik",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 1
    },
    {
      "key": "L04K18010105",
      "name": "internationaler Verkehr",
      "type": 1
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 1
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4188",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La législation relative au réseau de transport transeuropéen (RTE-T) prévoit la mise en place, prioritaire, d'un réseau central de transport d'ici à 2030. Ce réseau sera complété par un vaste réseau capillaire. Des exigences techniques communes (dont l'équipement de sécurité des trains ETCS) ont été fixées pour le réseau central dans le but d'assurer une interopérabilité sur l'ensemble du réseau.</p><p>Une des principales innovations des nouvelles lignes directrices du RTE-T est l'introduction de neufs corridors multimodaux prioritaires. La Suisse est avant tout concernée par le corridor Rhin-Alpes entre Rotterdam, Anvers, Zeebrugge et Gênes. L'axe Rhin supérieur-Suisse et les nouveaux tronçons NLFA-Milan constituent une liaison clé de ce corridor. Par ailleurs, une branche du corridor Mer du Nord- Méditerranée (Grande-Bretagne-Rotterdam-Luxembourg-Bâle-Dijon-Marseille) passe par la Suisse.</p><p>Les coûts de réalisation des projets du RTE-T sont estimés à 500 milliards d'euros, à financer principalement par les Etats membres. Le cofinancement par l'UE se fera essentiellement par le nouvel instrument Connecting Europe Facility (CEF) créé à cet effet et au titre duquel 26 milliards d'euros sont prévus d'ici à 2020 en vue de la réalisation d'investissements notamment dans des infrastructures de transport. Cet instrument peut aussi servir à soutenir des actions dans des Etats tiers lorsqu'un projet d'intérêt commun le requiert.</p><p>Le Conseil fédéral prend position comme suit sur les différentes questions de l'auteur de l'interpellation:</p><p>1. Le raccordement des axes routiers et ferroviaires de la Suisse au réseau RTE-T a été assuré en 2011 par le Comité mixte de l'accord sur les transports terrestres (ATT) Suisse-UE dans le cadre de la procédure qui visait à définir les prolongements dudit réseau en direction des Etats voisins de l'UE (cf. annexe 12 du règlement, UE, 1315/2013). Par ailleurs, la Suisse s'est engagée depuis 2003 dans les groupes des corridors 1 (nouveau: corridor \"Rhin- Alpes\") et 2 (nouveau: corridor \"Mer du Nord-Méditerranée\") en vue de la coordination des plans nationaux d'investissements d'une part, et de réglementations-cadres communes d'autre part, notamment en ce qui concerne l'attribution de sillons internationaux. Ces activités contribueront à améliorer la qualité du trafic ferroviaire de marchandises et donc de l'accessibilité de la Suisse.</p><p>2. Le programme RTE-T encourage surtout les infrastructures ferroviaires et portuaires. Il devrait dès lors favoriser le transfert du trafic lourd de la route au rail et augmenter le taux d'utilisation de la NLFA.</p><p>3. Vu les lignes directrices du RTE-T, la Suisse ne risque pas d'être contournée. Les Etats membres de l'UE sont très intéressés à ce que les infrastructures des transports dans les Etats tiers soient complétées dès lors qu'elles relient des parties du réseau central de l'UE, et tout particulièrement si elles permettent d'acheminer des marchandises sur des itinéraires aussi courts que possible.</p><p>De plus, le tunnel de base du Brenner et la liaison Lyon-Turin ont toujours été prévus en tant que passages alpins en combinaison avec les tunnels de base du Lötschberg et du Saint-Gothard. Par conséquent, ils doivent être considérés comme des éléments complémentaires et non de concurrence.</p><p>4. Grâce à la NLFA, au corridor de 4 mètres, à la reprise des directives UE sur l'interopérabilité et sur la sécurité des chemins de fer dans l'ATT, à l'ETCS sur les axes du Saint-Gothard et du Lötschberg-Simplon et aux mesures d'encouragement du transport combiné, la Suisse satisfera aux exigences techniques et qualitatives élevées des lignes directrices du RTE-T. Il ne faut e pas oublier que les moyens financiers mis à disposition par l'UE au titre du CEF pourraient contribuer à accélérer la réalisation des lignes d'accès à la NLFA et de l'ETCS sur tout le corridor Rhin-Alpes.</p><p>Dans l'ensemble, le Conseil fédéral s'attend à ce que les travaux de l'UE en matière de développement du réseau de transport transeuropéen aient des répercussions positives pour la Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 17 octobre 2013, la Commission européenne a annoncé son intention de transformer les infrastructures de transport en un réseau de transport transeuropéen (RTE-T). Il serait intéressant de connaître l'avis du Conseil fédéral sur le risque de voir ce projet européen entraver le raccordement de la Suisse en général et de l'arc alpin en particulier aux axes de transport internationaux, et donc sur le risque que ce projet fait planer sur l'attractivité du site économique suisse.</p><p>Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles conséquences la politique européenne en matière d'infrastructures - dont notamment le RTE-T - peut-elle avoir en ce qui concerne la desserte et le raccordement de la Suisse en général et de la zone alpine en particulier?</p><p>2. Quelles conclusions faut-il en tirer pour la politique suisse des transports et des infrastructures afférentes, qu'il s'agisse du rail, de la route, ou encore du transport aérien?</p><p>3. La Suisse court-elle le risque d'être contournée?</p><p>4. Le territoire national est touché par les corridors nord-sud du RTE-T, le corridor Rhin-Alpes, en particulier? En résulte-t-il des contraintes pour la Suisse ou, mieux, des chances à saisir?</p><p>En matière de politique des infrastructures, la Commission européenne misera à l'avenir sur neuf corridors principaux qui doivent former la charpente du transport à l'intérieur du marché européen. L'actuelle mosaïque de routes, de voies ferroviaires, d'aéroports et de voies navigables en Europe doit être remplacée par un réseau unifié: le RTE-T.</p><p>Le nouveau réseau central comprenant neuf corridors principaux sera composé de deux corridors nord-sud, de trois corridors est-ouest et de quatre corridors en diagonale. Son achèvement est prévu pour 2030. Il sera alimenté par un vaste réseau capillaire au niveau régional et national. L'objectif est de garantir que progressivement, d'ici à 2050, \"la grande majorité des entreprises et des citoyens européens ne soient pas à plus de 30 minutes de temps de trajet de ce vaste réseau\". Pour atteindre cet objectif, la part du budget européen consacrée aux infrastructures de transport triplera entre 2014 et 2020, pour atteindre 26 milliards d'euros. Cette somme servira en pratique de \"capital d'amorçage\", destiné à encourager les Etats membres à investir davantage.</p><p>Les neuf liaisons principales sont le corridor Baltique-Adriatique, le corridor mer du Nord-Baltique, le corridor méditerranéen, le corridor oriental-Méditerranée orientale, le corridor scandinave-méditerranéen, le corridor Rhin-Alpes, le corridor Atlantique, le corridor mer du Nord-Méditerranée et le corridor Rhin-Danube.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réseau de transport transeuropéen. Quelles conséquences sur le raccordement de la Suisse?"
    }
  ],
  "title": "Réseau de transport transeuropéen. Quelles conséquences sur le raccordement de la Suisse?"
}