{
  "id": 20134132,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L06K120204010401",
      "name": "Posttarif",
      "type": 1
    },
    {
      "key": "L04K02021703",
      "name": "Zeitung",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L06K120205010503",
      "name": "Presseförderung",
      "type": 1
    },
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 2
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 2
    },
    {
      "key": "L05K0807010202",
      "name": "Demokratie",
      "type": 2
    },
    {
      "key": "L05K0704010109",
      "name": "sektorale Beihilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4132",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schweizerische Post hat vor, die Tarife für die Zustellung von Zeitungen und Zeitschriften in drei Etappen (zwischen dem 1. Januar 2014 und dem 1. Januar 2016) um insgesamt 6 Rappen pro Exemplar zu erhöhen. Dieser Entscheid wird, obwohl er im Moment vor Gericht angefochten wird, voraussichtlich Anfang 2014 in Kraft treten und bedeutet einen Aufschlag um 24 Prozent. Es sind gar keine einfachen Zeiten für die Printmedien. Vor allem die kleinen Zeitungen, seien es meinungsbildende, lokale oder regionale Zeitungen, sind stark bedroht, aber auch die grossen Titel befinden sich in einer beunruhigenden Situation. So steht z. B. \"Le Temps\" im Moment zum Verkauf. Man muss sich darauf einstellen, dass der Rentabilitätsdruck markant zunehmen wird und Abstriche auf der redaktionellen Seite gemacht werden müssen. Da der Bundesrat entschieden hat, die Zustellermässigung tel quel (22 Rappen pro Exemplar für das Jahr 2014, 14 Rappen für die Mitgliedschafts- und Stiftungspresse - was einer jährlichen indirekten Presseförderung von 50 Millionen Franken entspricht) weiterzuführen, wird sich die Lage auch auf dieser Ebene nicht entspannen. Es besteht dringender Handlungsbedarf, und die Ausarbeitung einer \"Gesamtschau der schweizerischen Medienlandschaft aus regionalmedienpolitischer und gesamtmedienpolitischer Optik\", die ein \"Förderkonzept zur Stärkung der staats- und demokratiepolitischen Bedeutung der Medien\" einschliesst, muss sich der Sache annehmen. Die entsprechende Motion 12.3004, \"Sicherung der staats- und demokratiepolitischen Funktionen der Medien\", wurde am 11. Juni 2012 von Nationalrat und Ständerat angenommen. Allerdings besteht das Risiko, dass die Lösung zu spät kommt - es sei denn, die von der Post beschlossene Erhöhung auf nächsten 1. Januar wird verhindert oder kompensiert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Ja. Die Zustellung von adressierten Zeitungen ist eine Dienstleistung der postalischen Grundversorgung. Die Post ist von Gesetzes wegen verpflichtet, die Grundversorgung eigenwirtschaftlich zu erbringen. Die Preise muss die Post nach wirtschaftlichen Grundsätzen festlegen, d. h., sie sollen kostendeckend sein. Die Zustellpreise für Zeitungen und Zeitschriften werden derzeit im Rahmen eines Aufsichtsverfahrens überprüft.</p><p>2. Ja. Mittels indirekter Presseförderung soll die Titelvielfalt im Bereich der Regional- und Lokalzeitungen sowie der Mitgliedschafts- und Stiftungspresse gestärkt werden. Der Bund leistet jährlich einen Beitrag von 50 Millionen Franken. Der Bundesrat hat auf Verordnungsstufe festgelegt, welche Zeitungen und Zeitschriften von der Ermässigung profitieren. Die Höhe der Ermässigung auf den ordentlichen Zustellpreis hängt von der Anzahl der förderberechtigten Exemplare ab. Hingegen hat die Post keinen Auftrag, die geförderten Presseerzeugnisse besserzustellen gegenüber den übrigen abonnierten Zeitungen und Zeitschriften. Angesichts des von der Post in der Zeitungsrechnung ausgewiesenen Defizits von rund 96 Millionen Franken im Jahr 2012 bzw. einer entsprechenden unternehmerischen Quersubventionierung erscheint die Preismassnahme der Post nachvollziehbar, wenn nicht gar notwendig. Damit verbundene allfällige Auswirkungen auf die indirekte Presseförderung des Bundes können für ihren Entscheid nicht massgebend sein.</p><p>3. In Erfüllung der Motion der Staatspolitischen Kommission des Nationalrates 12.3004, \"Sicherung der staats- und demokratiepolitischen Funktionen der Medien\", werden gegenwärtig Möglichkeiten für eine wirksame Medienförderung ausgearbeitet. Der Bundesrat wird dem Parlament in der zweiten Hälfte 2014 einen Bericht vorlegen. Bis dann sollen die Prozesse und Mechanismen der seit dem 1. Oktober 2012 geltenden Postgesetzgebung angewendet und damit Erfahrungen gesammelt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Ist die angekündigte Tariferhöhung der Post zulasten der Presse laut Gesetz zulässig?</p><p>2. Ist sie zulässig unter dem Aspekt der Unterstützung der Pressevielfalt durch den Bund?</p><p>3. Welche dringlichen Massnahmen ist der Bundesrat bereit zu ergreifen oder dem Parlament vorzuschlagen, um zu vermeiden, dass die Schweizer Medienlandschaft in Kürze massiv zu Schaden kommt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Pressevielfalt und Posttarife für die Zeitungszustellung"
    }
  ],
  "title": "Pressevielfalt und Posttarife für die Zeitungszustellung"
}