{
  "id": 20134107,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3019,
      "gender": "m",
      "id": 4112,
      "name": "Minder Thomas",
      "officialDenomination": "Minder"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2013-12-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K08010202",
      "name": "Abstimmungstermin",
      "type": 1
    },
    {
      "key": "L04K05020101",
      "name": "politische Rechte",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 1
    },
    {
      "key": "L04K08010104",
      "name": "erleichterte Stimmabgabe",
      "type": 1
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 1
    },
    {
      "key": "L04K08010201",
      "name": "Abstimmungskampf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-03-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386543600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1393801200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4107",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral fixe la date des votations en se conformant aux conditions fixées à l'article 2a de l'ordonnance du 24 mai 1978 sur les droits politiques (ODP). Celles-ci découlent des événements récurrents de l'année civile (mondiale) et de l'année écclésiastique. Les règles fixées en 2002 répondent à un objectif précis: permettre une planification à plus long terme, en toute transparence, des scrutins. Avant l'adoption de celles-ci, le Conseil fédéral fixait jusqu'à la fin mai la date des votations de l'année suivante, après avoir consulté les cantons et les partis. Il est vrai que le nombre de scrutins fixés pendant la première quinzaine de février a augmenté depuis 2002. A l'avenir également, près de la moitié des premières votations de l'année tomberont le deuxième dimanche de février. C'est le cas les années où le dimanche de Pâques tombe après le 10 avril. Les règles de 2002 tiennent en outre compte de la volonté des Chambres fédérales, qui ont souhaité que les scrutins fédéraux agendés pendant une session parlementaire aient lieu au plus tard le premier dimanche suivant le début de la session. Or, un conflit de dates est possible lorsque Pâques tombe tard dans l'année.</p><p>Lorsqu'il a formulé les règles applicables aux dates des scrutins (art. 2a ODP), le Conseil fédéral a tenu compte de multiples critères, en plus des risques de conflits de calendriers, ainsi que de l'anticipation du processus induit par le vote par correspondance, tant sous l'angle organisationnel que sous celui du temps disponible pour le débat public et pour la formation de la volonté politique. Il a par conséquent réservé le deuxième dimanche de février et le quatrième dimanche avant Pâques pour les votations populaires fédérales.</p><p>La détermination du calendrier des scrutins a fait ses preuves: elle permet de planifier les votations à long terme et leur impose un rythme. Les cantons et les communes apprécient d'ailleurs le cadre fédéral, qui leur permet de planifier en temps utile leurs propres scrutins afin de les organiser en même temps que les scrutins fédéraux. Le Conseil fédéral entend donc se tenir aux règles actuelles de détermination du calendrier des votations. Il est toutefois prêt à examiner la question du premier scrutin de l'année à l'occasion d'une prochaine modification de l'ODP. En tout état de cause, il faudra renoncer à la règle permettant d'éviter les conflits avec le calendrier des sessions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral a décidé de soumettre au vote trois objets importants le 9 février 2014. Ce scrutin précoce découle de l'ordonnance du 24 mai 1978 sur les droits politiques (ODP), en vertu de laquelle les votations fédérales ont lieu le deuxième dimanche de février les années où le dimanche de Pâques tombe après le 10 avril, ce qui est le cas en 2014.</p><p>1. Est-il vrai que le nombre de scrutins agendés le deuxième dimanche de février a augmenté depuis la modification de l'ODP de 2002? Il faut bien admettre que peu de scrutins ont eu lieu au début février dans les années 1990 et pas un seul dans les années 1980. De 2001 à 2013, en revanche, près de la moitié des scrutins du printemps ont eu lieu le deuxième dimanche de février.</p><p>2. Le Conseil fédéral est-il conscient du fait que le vote par correspondance (qui représente quelque 90 pour cent des suffrages dans le canton de Zurich), établi depuis les années 1990, a de facto anticipé le processus de formation de l'opinion et de vote de quelques semaines par rapport à la date du scrutin? Or, en vertu de l'article 11 alinéa 3 de la loi fédérale du 17 décembre 1976 sur les droits politiques, les électeurs doivent recevoir leur matériel de vote entre le 11 et le 24 janvier en cas de scrutin au début février. Est-il vrai qu'on n'a pas tenu compte de l'anticipation du processus, induite par le vote par correspondance, lorsqu'on a fixé le calendrier des votations?</p><p>3. Le Conseil fédéral ne pense-t-il pas lui aussi qu'il est malheureux que lorsque les votations tombent entre le 8 et le 14 février, les électeurs disposent de beaucoup de moins de temps pour se former une opinion que pour les autres scrutins de l'année? Sans compter qu'avec les fêtes de fin d'année, le mois de décembre n'est guère propice au processus de formation de l'opinion ni à la préparation du scrutin, que ce soit pour les électeurs (art. 34 al. 2 de la Constitution), les partis (art. 137 de la Constitution), les comités d'initiative, les comités référendaires, les autorités, les cantons et les organisations chargées de remettre le matériel de vote.</p><p>4. Qu'est-ce qui interdirait de prévoir des votations au début mars plutôt qu'en février, tout en veillant à éviter les conflits de dates avec Pâques, bien entendu?</p><p>5. Le Conseil fédéral est-il disposé à proposer des améliorations à cet égard?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Votations au début février. Un choix peu opportun"
    }
  ],
  "title": "Votations au début février. Un choix peu opportun"
}