{
  "id": 20134041,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2684,
      "gender": "f",
      "id": 3881,
      "name": "Gilli Yvonne",
      "officialDenomination": "Gilli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 1
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-03-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1385938800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4041",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Per le prestazioni fornite da un medico o un chiropratico vige il principio della fiducia senza che sia necessario un elenco esaustivo delle prestazioni obbligatorie. In teoria, le prestazioni mediche possono dunque essere rimborsate senza che ne siano state verificate l'efficacia, l'appropriatezza e l'economicità (EAE). Ai sensi del combinato disposto dell'articolo 33 della legge federale sull'assicurazione malattie (LAMal; RS 832.10), dell'articolo 33 lettera a dell'ordinanza sull'assicurazione malattie (OAMal; RS 832.102) e dell'articolo 1 dell'ordinanza sulle prestazioni (OPre; RS 832.112.31), le deroghe al principio della fiducia figurano nell'allegato 1 OPre, dove sono indicate le prestazioni di cui l'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) assume, assume a determinate condizioni o non assume i costi.</p><p>La procedura citata dall'autrice dell'interpellanza serve a stabilire se una prestazione continua a ricadere sotto il principio della fiducia oppure se, per esempio su richiesta di un fabbricante o un fornitore di prestazioni, occorre procedere a un esame approfondito e al processo di valutazione successivo. Considerato il gran numero di innovazioni mediche e per mantenere snelle le procedure, l'Ufficio federale della sanità pubblica (UFSP) consulta la letteratura per farsi una prima idea sull'adempimento dei criteri EAE. Questo primo esame, spesso basato sul parere di esperti e su una consultazione mirata della letteratura, non è approfondito quanto quello effettuato sul fascicolo completo di una domanda di assunzione dei costi. Per la valutazione della prestazione sono interpellate le associazioni mantello dei medici e degli assicuratori. Questa procedura è descritta in dettaglio nel documento \"Antragsprozess neue Leistungen, Produkte, Analysen\" (disponibile sul sito dell'UFSP soltanto in tedesco e francese, cfr. (<a  href=\"http://www.bag.admin.ch/themen/krankenversicherung/00263/00264/04853/index.html?lang=de\">www.bag.admin.ch/themen/krankenversicherung/00263/00264/04853/index.html?lang=de</a>). Il manuale citato dall'autrice dell'interpellanza descrive invece unicamente la procedura nella sua forma abbreviata.</p><p>Le decisioni sul carattere controverso o non controverso di una prestazione sono sottoposte alla Commissione federale delle prestazioni generali e delle questioni fondamentali (CFPF). In questa commissione, che fornisce consulenza al Dipartimento federale dell'interno (DFI) sull'obbligo di rimborso dei costi e in cui siedono medici e assicuratori, sono rappresentati anche gli assicurati (attualmente due membri di organizzazioni dei pazienti) e altri attori. Se la prestazione è considerata non controversa, continua a valere il principio della fiducia. Se invece è considerata controversa, è necessario un esame dettagliato dell'adempimento dei criteri EAE sulla base di un fascicolo completo. I risultati sono presentati alla CFPF che formula la sua raccomandazione al DFI in vista di un eventuale adeguamento dell'allegato 1 OPre. Il capo del DFI decide se una prestazione controversa è provvisoriamente rimborsata o no dall'AOMS fino a quando non è dimostrato l'adempimento dei criteri EAE.</p><p>Nel 2008, il Controllo parlamentare dell'amministrazione ha giudicato questa procedura appropriata. Le raccomandazioni formulate nel 2009 dalla Commissione della gestione del Consiglio nazionale in merito all'accertamento del carattere controverso di una prestazione (rafforzamento del processo di identificazione precoce delle prestazioni che richiedono una valutazione, miglioramenti a livello di criteri e processi) sono in parte già attuate. Per promuovere la qualità delle cure, il Consiglio federale ha inoltre inserito tra le sue priorità di politica sanitaria (strategia \"Sanità 2020\") il potenziamento della valutazione delle tecnologie sanitarie (Health Technology Assessment).</p><p>2. La consultazione dei medici e degli assicuratori poggia su ragioni oggettive: le società mediche riunite nella Federazione dei medici svizzeri (FMH) dispongono delle competenze specialistiche per valutare l'efficacia e l'appropriatezza (in particolare il maggiore beneficio terapeutico e la sicurezza rispetto alle prestazioni esistenti), mentre gli assicuratori-malattie hanno quelle per giudicare l'economicità, nella fattispecie il volume prevedibile delle prestazioni e le conseguenze in termini di costi. Come menzionato sopra, nella CFPF siedono anche due persone che rappresentano gli assicurati e i pazienti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A pagina 6 del manuale per la presentazione di domande di assunzione dei costi per prestazioni nuove o controverse si legge che, ancora prima che venga presentata la domanda, occorre stabilire se una prestazione diagnostica o terapeutica fornita da un medico o da un chiropratico è nuova o da considerare controversa e se quindi è di fatto necessario sottoporla all'esame della Commissione federale delle prestazioni generali e delle questioni fondamentali (CFPF). A tal fine l'Ufficio federale della sanità pubblica (UFSP) si fonda in primo luogo sul modulo di dichiarazione, in secondo luogo sul parere delle associazioni mantello Santésuisse e FMH e in terzo luogo su ricerche proprie. Se è considerata non controversa, la prestazione continua a essere obbligatoriamente a carico dell'assicurazione. Eventualmente l'UFSP può esigere maggiori informazioni al richiedente in vista dell'iscrizione nell'allegato 1 OPre (per es. per determinare le indicazioni per le quali l'assunzione dei costi è obbligatoria). Se invece la prestazione è considerata controversa, l'UFSP raccomanda al Dipartimento federale dell'interno DFI, dopo aver consultato la CFPF, d'inserirla alla prima occasione possibile nell'allegato 1 dell'OPre tra le prestazioni non a carico dell'assicurazione.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle domande seguenti:</p><p>1. A quanto sembra l'UFSP decide in modo autonomo se una prestazione è da considerare controversa o meno. Su quali criteri si fonda per la sua decisione?</p><p>2. Perché sono consultate soltanto la FMH e Santésuisse, ma non le organizzazioni dei pazienti e le associazioni interessate?</p><p>Link al documento menzionato (disponibile soltanto in tedesco e francese): <a  href=\"http://www.bag.admin.ch/themen/krankenversicherung/00263/00264/04853/index.html?lang=it\">http://www.bag.admin.ch/themen/krankenversicherung/00263/00264/04853/index.html?lang=it</a></p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Professionalizzare le basi decisionali per le domande di assunzione dei costi LAMal"
    }
  ],
  "title": "Professionalizzare le basi decisionali per le domande di assunzione dei costi LAMal"
}