{
  "id": 20134124,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2565,
      "gender": "m",
      "id": 801,
      "name": "Abate Fabio",
      "officialDenomination": "Abate"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2013-12-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0106010306",
      "name": "Mehrsprachigkeit",
      "type": 1
    },
    {
      "key": "L05K0702020308",
      "name": "Stellenangebot",
      "type": 1
    },
    {
      "key": "L05K0106010305",
      "name": "italienische Sprache",
      "type": 1
    },
    {
      "key": "L04K05020409",
      "name": "sprachliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L06K080601030103",
      "name": "Bundesangestellte",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 2
    },
    {
      "key": "L04K08060102",
      "name": "Amtssprache",
      "type": 2
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386630000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1395097200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4124",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der Annahme der Motion Simoneschi-Cortesi 05.3186 hat das Parlament den Bundesrat beauftragt, \"jegliche Diskriminierung der italienischen Sprache bei der Ausschreibung von Bundesstellen zu beseitigen\". Diskriminierend und auf jeden Fall den Grundsätzen der Mehrsprachigkeit zuwiderlaufend sind insbesondere Stellenausschreibungen, bei denen das verlangte Sprachprofil spezifische Anforderungen einschliesst, die sich nicht aufgrund der Aufgaben der betreffenden Funktion rechtfertigen lassen oder die auf biografischen statt funktionalen Kriterien gründen (z. B. muss die Anforderung von Sprachkompetenzen auf \"muttersprachlichem\" Niveau in fast allen Fällen als diskriminierend betrachtet werden). Den Grundsätzen der Mehrsprachigkeit zuwider laufen auch Stellenausschreibungen, die nicht jenen Kandidatinnen und Kandidaten den Vorzug geben, die so viele Amtssprachen wie möglich beherrschen.</p><p>Es ist an der Zeit, dass die Mehrsprachigkeitsweisungen und die \"Leitlinien zu Personalfragen - Leitfaden Förderung Mehrsprachigkeit\" des EPA vollumfänglich erfüllt werden!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Eidgenössische Departement des Innern (EDI) nimmt die Anliegen der Mehrsprachigkeit sehr ernst und bemüht sich, die Anforderungen der Diversität zu erfüllen. Sowohl die HR-Verantwortlichen wie auch die Direktorinnen und Direktoren aller EDI-Ämter wurden noch einmal schriftlich auf die Wichtigkeit der Einhaltung geltender Bestimmungen aufmerksam gemacht.</p><p>Bei dieser Stelle - eine administrative Assistenz, welche u. a. einen Tessiner Sektionsleitenden unterstützen muss - besteht ein Anforderungsprofil, welches sehr gute redaktionelle Fähigkeiten in Deutsch und Französisch sowie das Protokollieren in drei Amtssprachen beinhaltet. Ausgerechnet im italienischen Inserat war aufgrund eines nichtnachvollziehbaren Fehlers nur von zwei Amtssprachen die Rede. Das Inserat wurde korrigiert und die Ausschreibung verlängert.</p><p>1. Wenn aufgrund der Aufgabe und demzufolge des Tätigkeitsprofils eine bestimmte Sprache - im Sinne der Fachkompetenz - unabdingbar ist, darf und soll die entsprechende Sprache im Stelleninserat erwähnt werden (siehe auch Leitfaden der Förderung Mehrsprachigkeit vom Mai 2009, Kap. 3.2.2 unter den konkreten Beispielen). Aufgrund der externen Zielgruppe dieser spezifischen Stelle wurde explizit auf die redaktionellen Fähigkeiten in Deutsch und Französisch hingewiesen.</p><p>2. Im deutschen und im französischen Inserat wurde neben den sehr guten redaktionellen Fähigkeiten in Deutsch und Französisch auch das Protokollieren in den drei Amtssprachen erwähnt. Im italienischen Inserat wird jedoch nur das Protokollieren in zwei Amtssprachen aufgeführt. Dabei handelt es sich um einen Fehler in der Ausschreibung.</p><p>3. In der Bundesverwaltung werden heute die beiden Begriffe \"Landessprache\" und \"Amtssprache\" benutzt.</p><p>4. Nach Ziffer 813 der Weisungen des Bundesrates zur Förderung der Mehrsprachigkeit in der Bundesverwaltung ist in der Stellenausschreibung darauf hinzuweisen, dass Bewerbungen einer untervertretenen Sprachgruppe besonders erwünscht sind (BBl 2003 1441). Demnach hätte in der erwähnten Stellenausschreibung darauf hingewiesen werden müssen.</p><p>5. Wie bereits erwähnt, handelt es sich um einen Fehler in der Übersetzung. In der Personalstrategie des Bundesamtes für Gesundheit (BAG) und in der Vereinbarung zwischen der Amtsdirektion und dem EDI ist die Förderung der lateinischen Sprachpräsenz und Sprachkompetenz der Belegschaft ein erklärtes Ziel. Entsprechende Massnahmen wurden eingeleitet (interne Sprachkurse des BAG, Evaluation der Sprachkompetenzen während des Bewerbungsverfahrens, Weiteres siehe unten).</p><p>6. Das BAG hat eine Delegierte für Mehrsprachigkeit. Sie unterstützt die Kaderpersonen und kann bei der Formulierung von Stellenausschreibungen konsultiert werden. Die Vorgesetzten werden dazu angehalten, die Stellenausschreibungen durch den Personaldienst prüfen zu lassen, dies insbesondere im Hinblick auf die Sicherstellung der Chancengleichheit. Der Personalverantwortliche und die Mehrsprachigkeitsdelegierte bemühen sich, gemeinsam mit den Vorgesetzten die Personalrekrutierungskriterien nach den Weisungen des Bundesrates und dem Leitfaden des EPA einzuhalten. Die Mehrsprachigkeitsdelegierten des EDI erstellen bis Anfang März ein Modell mit unterschiedlichen Formulierungen zu den Anforderungen im Zusammenhang mit den Amtssprachen, um künftig Fehler und Unklarheiten zu vermeiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Ausschreibung des EDI für eine Stelle als \"Administrative/r Assistent/in\" (16672) legt in Bezug auf die Sprachkenntnisse folgende Anforderungen fest: \"Sie verfügen über ... sehr gute redaktionelle Fähigkeiten in Deutsch und Französisch. Das Führen von komplexen und anspruchsvollen Protokollen in den zwei Landessprachen fällt Ihnen leicht.\"</p><p>1. Welche Aufgaben dieser Funktion erfordern sehr gute redaktionelle Fähigkeiten in den Amtssprachen Deutsch und Französisch, nicht aber in der dritten Amtssprache?</p><p>2. Im italienischen Text der Ausschreibung wird verlangt, dass die gesuchte Person Protokolle in den zwei Landessprachen (\"nelle due lingue nazionali\") führen kann. Gelten denn nur Deutsch und Französisch als Landessprachen?</p><p>3. Wird der Begriff \"Amtssprache\" im vorliegenden Fall allenfalls nicht mehr richtig verwendet?</p><p>4. Die Italienischsprachigen sind im EDI untervertreten (5,2 Prozent im Jahr 2012). Warum wurde in der Stellenausschreibung nicht darauf hingewiesen, dass Bewerbungen aus dieser Sprachgemeinschaft besonders erwünscht sind, so, wie es Ziffer 813 der Weisungen des Bundesrates zur Förderung der Mehrsprachigkeit in der Bundesverwaltung (Mehrsprachigkeitsweisungen, BBl 2003 1441) vorschreibt?</p><p>5. Warum steht diese Stellenausschreibung nicht im Einklang mit dem Sprachengesetz und dessen Umsetzungserlassen?</p><p>6. Gibt es in der Direktion der Verwaltungseinheit, die diese Stellenausschreibung veröffentlicht hat, eine Mehrsprachigkeitsbeauftragte oder einen Mehrsprachigkeitsbeauftragten, und wird sie oder er bei der Formulierung von Stellenausschreibungen zu Aspekten der Mehrsprachigkeit konsultiert?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mehrsprachigkeit. Stellenausschreibung des EDI"
    }
  ],
  "title": "Mehrsprachigkeit. Stellenausschreibung des EDI"
}