{
  "id": 20134233,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K1107040601",
      "name": "Verrechnungssteuer",
      "type": 1
    },
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 2
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4233",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'impôt anticipé sur les revenus de capitaux mobiliers est de 35 pour cent. Ce taux d'imposition est très élevé par rapport à ceux pratiqués dans les autres pays (voir \"Impôt à la source étrangers (par pays)\" sous (http://www.estv.admin.ch/intsteuerrecht/themen/01314/01315/index.html?lang=fr). La Grande-Bretagne, dont la capitale Londres est la plus grande place financière mondiale, de même que Singapour, Hong Kong, Malte et les Emirats arabes unis, ne prélèvent pas d'impôt à la source sur les dividendes. Le Luxembourg ne prélève pas d'impôt à la source sur les intérêts et exonère dans une large mesure les dividendes. Plusieurs des autres Etats dotés de places financières importantes pratiquent des taux d'imposition beaucoup plus bas (10 pour cent en Chine, 15 pour cent en Hollande, en Russie et en Turquie par ex.). A cela s'ajoute que la procédure de déclaration ou les demandes de remboursement sont de plus en plus souvent vouées à l'échec en raison du durcissement de la pratique de l'Administration fédérale des contributions (AFC). Il faut apporter des aménagements ciblés à l'ordonnance sur l'impôt anticipé dans le cadre de la 3e réforme de l'imposition des entreprises afin de rétablir des conditions concurrentielles plus favorables. Si elle abaisse l'impôt sur certains revenus, la Suisse pourra gagner fortement en attractivité et retrouver sa place dans la concurrence que se livrent les places économiques mondiales. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'impôt anticipé est prélevé sur les revenus des capitaux mobiliers, en particulier sur les dividendes et les intérêts provenant d'avoirs, d'obligations et de papiers monétaires. En outre, les gains de loterie et certaines prestations d'assurance sont soumis à l'impôt anticipé. </p><p>L'impôt anticipé est un impôt de garantie pour les revenus des personnes qui ont leur résidence ou leur siège en Suisse. Si ces personnes mentionnent ces revenus dans leur déclaration fiscale, l'impôt anticipé versé est pris en compte dans le calcul des impôts directs. En revanche, les personnes qui ont leur résidence ou leur siège à l'étranger n'ont droit au remboursement de l'impôt anticipé que si un traité international (en général une convention contre les doubles impositions) le prévoit. Pour ce qui a trait au remboursement transfrontalier<b> </b>de l'impôt anticipé, la Suisse, en tant qu'Etat de la source, retient un montant compris entre 0 et 15 pour cent du montant du revenu brut. Il convient de noter que, de manière générale, l'exécution d'une procédure de déclaration ou l'octroi du remboursement ne peut aboutir que si l'ensemble des conditions sont réunies.</p><p>Comme le constate à juste titre l'auteur de la motion, l'impôt anticipé a, dans certains domaines, des effets négatifs sur la compétitivité de la place financière, en particulier sur celle du marché des capitaux. Les obligations ou papiers monétaires émis en Suisse ne présentent pas d'attrait financier pour les investisseurs institutionnels suisses et étrangers, car l'impôt anticipé est en principe prélevé sur tous les intérêts versés. Par conséquent, les entreprises suisses émettent souvent des obligations ou papiers monétaires par l'intermédiaire d'une société du groupe à l'étranger. </p><p>C'est pourquoi le Conseil fédéral a adressé en 2011 un message au Parlement en vue d'une révision partielle de l'impôt anticipé. Dans le domaine des obligations et des papiers monétaires, il a proposé un passage du principe du débiteur au principe de l'agent payeur. Une telle modification permettrait de différencier les conséquences fiscales en fonction du créancier. Il serait ainsi possible d'exempter les investisseurs institutionnels, tels que les caisses de pension. Cette mesure permettrait de consolider à la fois les conditions-cadres du marché suisse des capitaux et la fonction de garantie de l'impôt anticipé. Cependant, le Parlement a renvoyé le projet au Conseil fédéral. </p><p>Un groupe de travail composé de représentants de la Confédération, des cantons et des milieux scientifiques est en train d'élaborer un nouveau projet de loi visant à renforcer le marché financier suisse. Le groupe de travail tient compte des récents développements nationaux et internationaux, notamment en ce qui concerne l'accès des autorités fiscales suisses et étrangères aux données bancaires. Il doit aussi examiner la demande des milieux économiques que l'ordonnance sur l'impôt anticipé soit révisée dans le but de faciliter en Suisse les activités de financement interne des groupes. Le groupe de travail devrait normalement présenter son rapport au premier trimestre 2014. Sur cette base, le Conseil fédéral décidera de la suite à donner au projet. S'il est favorable à l'adoption de mesures, il restera à décider si ces mesures devront être élaborées dans le cadre d'un projet de loi distinct ou intégrées à la 3e réforme de l'imposition des entreprises.</p><p>C'est pourquoi le Conseil fédéral propose de rejeter la motion. Il est peu probable que le seul abaissement du taux de l'impôt anticipé suffise à déplacer les émissions d'emprunts vers le marché financier suisse. Par ailleurs, du point de vue de la politique budgétaire, un fort abaissement du taux de l'impôt anticipé sans une compensation correspondante mettrait en péril l'équilibre des finances fédérales et la fonction de garantie de l'impôt anticipé. De plus, l'imposition des revenus de la fortune ne serait plus garantie en Suisse. Au demeurant, l'abaissement du taux de l'impôt anticipé prélevé sur les revenus des personnes étrangères préconisé par l'auteur de la motion, de même que l'abandon de la perception de l'impôt anticipé auprès de ces personnes<b> </b>ne peut être mis en oeuvre dans le cadre du droit en vigueur fondé sur le principe de l'agent payeur, dans la mesure où l'impôt anticipé est perçu de manière anonyme. C'est pourquoi l'adaptation de la perception de l'impôt anticipé sur les revenus des capitaux mobiliers demandée par l'auteur de la motion nécessiterait de passer préalablement du principe du débiteur au principe de l'agent payeur. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'opérer des baisses d'impôt ciblées dans l'ordonnance sur l'impôt anticipé dans le cadre de la 3e réforme de l'imposition des entreprises afin que la Suisse redevienne fiscalement attrayante et retrouve sa place dans la concurrence internationale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adapter l'impôt anticipé"
    }
  ],
  "title": "Adapter l'impôt anticipé"
}