{
  "id": 20134167,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2772,
      "gender": "m",
      "id": 4067,
      "name": "Brand Heinz",
      "officialDenomination": "Brand"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L06K090201010104",
      "name": "Dubliner Abkommen",
      "type": 2
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386802800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4167",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>A titolo introduttivo va precisato che i casi medici sono rilevati soltanto dall'inizio del 2013; non sono disponibili dati riguardo agli anni precedenti. Tutte le cifre riguardano il periodo compreso tra gennaio e novembre 2013.</p><p>Il Consiglio federale risponde come segue alle domande poste:</p><p>1./2. Le competenze nell'ambito dei rimpatri e l'impostazione delle misure coercitive e dell'accompagnamento medico sono definite in maniera diversa nei vari Stati europei e sono solo in parte comparabili. In virtù dell'articolo 11 capoverso 4 dell'ordinanza concernente l'esecuzione dell'allontanamento e dell'espulsione di stranieri (OEAE; RS 142.281), in Svizzera è garantito un accompagnamento medico per ogni volo speciale. Nei voli di linea l'accompagnamento medico è previsto soltanto in caso di indicazione medica. Inoltre, da luglio 2012 ogni volo speciale è accompagnato e osservato dalla Commissione nazionale per la prevenzione della tortura (CNPT) in virtù della direttiva CE sul rimpatrio 2008/115/CE.</p><p>In determinati Paesi gli accompagnamenti medici sono stati rilevati ai fini di un confronto europeo. L'accompagnamento medico negli Stati Dublino interessati è impostato in maniera diversa e dipende dalla legislazione nazionale. Dai rilevamenti emerge che anche altri Stati Dublino prevedono un accompagnamento medico sistematico per i voli speciali.</p><p>L'impostazione austriaca è identica a quella svizzera. Inoltre, in caso di voli speciali ogni persona da rimpatriare è visitata da un medico ufficiale entro le 24 ore che precedono il rimpatrio. Anche in Belgio è previsto un accompagnamento medico per tutti i voli speciali, mentre nei voli di linea esso dipende dalle circostanze del singolo caso. La Germania prevede un accompagnamento medico in varie situazioni, in particolare nel caso di persone con disturbi psichici che costituiscono un rischio per sé stesse, se durante il trasferimento sono necessari medicinali e in caso di gravidanza avanzata. Il Regno Unito organizza scorte mediche per persone che costituiscono un rischio per se stesse (p. es. automutilazione, sciopero della fame), nonché in caso di quadri clinici complessi quali epilessia o terapia con il metadone. Nei Paesi Bassi, in Norvegia, in Svezia e in Finlandia gli accompagnamenti medici sono rari e sono previsti a seconda del singolo caso.</p><p>3. L'anno scorso gli accompagnamenti medici hanno generato costi complessivi pari a 597 850 franchi.</p><p>Nel 2013 i costi per le scorte di polizia di sicurezza ai fini della partenza e dell'accertamento dell'identità sono ammontati a 3 694 284 franchi. Tali costi includono anche le spese per i servizi aeroportuali agli aeroporti di partenza.</p><p>L'Ufficio federale della migrazione (UFM) non è in grado di fornire dati distinti in merito agli anni precedenti, in quanto le spese per le scorte mediche e di polizia di sicurezza sono state indennizzate mediante il medesimo credito.</p><p>Qui di seguito sono elencati i costi di accompagnamento annui (in franchi) complessivi e il numero di rimpatri effettuati per via aerea:</p><table  width=\"410.55pt\"><tr><td  width=\"54.35pt\"   valign=\"center\"><p><b>Anno</b></p></td><td  width=\"183.7pt\"   valign=\"center\"><p><b>Costi di accompagnamento</b></p></td><td  width=\"161.7pt\"   valign=\"center\"><p><b>Numero di rimpatri</b></p></td></tr><tr><td  width=\"54.35pt\"   valign=\"center\"><p><b>2008</b></p></td><td  width=\"183.7pt\"   valign=\"center\"><p>988 634</p></td><td  width=\"161.7pt\"   valign=\"center\"><p>3562</p></td></tr><tr><td  width=\"54.35pt\"   valign=\"center\"><p><b>2009</b></p></td><td  width=\"183.7pt\"   valign=\"center\"><p>2 103 800</p></td><td  width=\"161.7pt\"   valign=\"center\"><p>5421</p></td></tr><tr><td  width=\"54.35pt\"   valign=\"center\"><p><b>2010</b></p></td><td  width=\"183.7pt\"   valign=\"center\"><p>2 137 219</p></td><td  width=\"161.7pt\"   valign=\"center\"><p>5699</p></td></tr><tr><td  width=\"54.35pt\"   valign=\"center\"><p><b>2011</b></p></td><td  width=\"183.7pt\"   valign=\"center\"><p>2 148 734</p></td><td  width=\"161.7pt\"   valign=\"center\"><p>6439</p></td></tr><tr><td  width=\"54.35pt\"   valign=\"center\"><p><b>2012</b></p></td><td  width=\"183.7pt\"   valign=\"center\"><p>3 396 165</p></td><td  width=\"161.7pt\"   valign=\"center\"><p>7836</p></td></tr><tr><td  width=\"54.35pt\"   valign=\"center\"><p><b>2013</b></p></td><td  width=\"183.7pt\"   valign=\"center\"><p>4 292 134</p></td><td  width=\"161.7pt\"   valign=\"center\"><p>7523</p></td></tr></table><p>Da un lato, l'incremento delle spese è riconducibile al considerevole aumento del numero dei rimpatri. Dall'altro, nel periodo considerato sono stati aumentati due importi forfettari rilevanti (cfr. art. 11 cpv. 3 e 4 OEAE):</p><p>- Il 1° gennaio 2013 gli importi forfettari per rimborsare le spese sostenute dai cantoni aeroportuali per l'accoglienza all'aeroporto e la scorta di polizia fino all'imbarco sono stati aumentati da 250 a 1700 franchi per i voli speciali e da 250 a 400 franchi per i voli di linea. Tale aumento è basato sui nuovi calcoli dei cantoni interessati, da cui è emerso che gli importi forfettari originari erano ben lungi dal coprire i costi effettivi.</p><p>- Gli importi forfettari per l'accompagnamento medico da parte di medici e di soccorritori sono stati aumentati (rispettivamente da 1200 a 2200 franchi e da 800 a 1200 franchi) in vista dello svolgimento del progetto pilota sull'accompagnamento medico. Inoltre, l'organizzazione e le procedure concernenti l'intervento del personale medico sono state professionalizzate. Il suddetto aumento è giustificato, da un lato, dal fatto che nel progetto pilota l'organizzazione privata ha dovuto assumersi compiti supplementari nell'ambito della gestione e organizzazione degli accompagnamenti medici, della conduzione del personale e della pianificazione dell'intervento, nonché del controllo e della garanzia della qualità degli interventi medici. Dall'altro lato, le esperienze maturate nell'aggiudicazione di questa prestazione messa a concorso dall'UFM nell'ambito di un progetto pilota hanno mostrato che gli importi forfettari originari non erano concorrenziali.</p><p>La messa a concorso del mandato ha permesso, rispetto al progetto pilota, di ridurre di circa 150 000 franchi all'anno le spese per l'accompagnamento medico mantenendo i medesimi standard qualitativi.</p><p>Inoltre, conformemente all'articolo 58 dell'ordinanza 2 sull'asilo relativa alle questioni finanziarie (RS 142.312), la Confederazione indennizza come segue i costi per la scorta di polizia: 200 franchi per ogni accompagnatore della scorta di polizia fino all'aeroporto; 300 franchi al giorno per accompagnatore per la scorta dall'aeroporto al Paese di destinazione. Se l'aeroporto si trova nel medesimo cantone in cui soggiorna lo straniero, l'importo forfettario ammonta a 50 franchi. Questi importi forfettari sono rimasti invariati nel periodo considerato.</p><p>4. Il limite di spesa secondo l'offerta del fornitore è pari a circa 450 000 franchi all'anno. I costi effettivi dipendono tuttavia dal numero di voli speciali effettuati e da quello di altre partenze per cui è necessario un accompagnamento medico.</p><p>5. Nel 2013 9613 persone sono state annunciate per il rimpatrio, 2798 dei quali sono stati annullati. 26 sono stati annullati per motivi medici, il che corrisponde a una quota dello 0,9 per cento dei rimpatri annullati.</p><p>6. 9 dei 26 rimpatri sono stati annullati soltanto dopo la prenotazione del volo. I costi per queste prenotazioni e annullamenti ammontano a 1156,50 franchi. I costi legati al fornitore che garantisce l'accompagnamento medico ammontano a 2960 franchi.</p><p>7./8. Nell'ambito dei rimpatri, all'atto pratico vi sono molti accavallamenti tra i servizi coinvolti, che richiedono in parte un complesso coordinamento dei vari attori.</p><p>Confederazione e cantoni hanno pertanto istituito un gruppo di lavoro, composto di rappresentanti della Confederazione, dei cantoni, della CNPT e di organizzazioni di medici, diretto dalla Conferenza delle direttrici e dei direttori dei dipartimenti cantonali di giustizia e polizia (CDDGP) e dall'UFM. Tale gruppo di lavoro sta attualmente esaminando le procedure e la collaborazione tra le autorità partner coinvolte.</p><p>9. La Confederazione non effettua esami medici sistematici né nella procedura d'asilo né in quella d'esecuzione degli allontanamenti. Secondo l'articolo 18 capoverso 1 dell'ordinanza sulla coercizione (RS 364.3), nella procedura d'esecuzione l'accertamento medico dell'idoneità al trasporto non è effettuato sistematicamente, bensì soltanto se l'autorità che ha ordinato il trasporto e l'organo di esecuzione nutrono dubbi in merito. La competenza per l'esame dell'idoneità al trasporto spetta ai cantoni. Il Consiglio federale non è a conoscenza dei costi occasionati.</p><p>10/11. Le procedure sono esaminate nell'ambito del gruppo di lavoro summenzionato diretto dalla CDDGP e dall'UFM.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il rimpatrio dei richiedenti l'asilo la cui domanda è stata rifiutata diventa sempre più complesso e costoso. Sembra che, in confronto ad altri Stati Dublino, la Svizzera crei sempre più ostacoli all'esecuzione dell'allontanamento. Recentemente, l'UFM ha indetto un bando generale di concorso per l'aggiudicazione dell'assistenza medica sui voli di rimpatrio. A questo proposito pongo le seguenti domande:</p><p>1. Come si colloca la Svizzera nel confronto europeo per quanto concerne l'assistenza medica sui voli di rimpatrio? I requisiti stabiliti dalla Svizzera valgono e sono effettivamente rispettati anche negli altri Paesi europei?</p><p>2. Anche nell'ambito dei rimpatri eseguiti dagli altri Stati di Dublino è fornita un'assistenza medica analoga? In caso di risposta affermativa, in quali Stati e in quali no? In caso di risposta negativa, perché no e perché la Svizzera adotta standard diversi al riguardo? Su quale base legale si fonda? </p><p>3. Quali costi generano rispettivamente gli aspetti del rimpatrio relativi alla sicurezza e gli aspetti medici (in ciascuno degli anni tra il 2008 e il 2013)?</p><p>4. Quali sono i costi previsti del nuovo concorso per l'assistenza medica?</p><p>5. Quanti rimpatri hanno dovuto essere annullati in ciascuno degli anni tra il 2008 e il 2013 per indicazioni mediche?</p><p>6. Quanti rimpatri sono stati annullati dopo la prenotazione dei voli e quali costi ne sono risultati?</p><p>7. Il Consiglio federale conferma che le esigenze sempre più elevate nel settore medico pongono sempre maggiori problemi in sede d'esecuzione e spesso fanno fallire i rimpatri?</p><p>8. Con quali misure il Consiglio federale intende affrontare concretamente il problema?</p><p>9. Quali sono i costi supplementari dei rimpatri generati dal segreto medico e dai nuovi accertamenti che rende necessari (i richiedenti l'asilo sono già stati sottoposti ad esame medico ma i cantoni non dispongono delle relative informazioni ai fini dell'esecuzione dei rimpatri)?</p><p>10. Il Consiglio federale sta esaminando la soppressione o l'allentamento del segreto medico per permettere, semplificare e accelerare l'esecuzione dei rimpatri? In caso di risposta affermativa, ciò è già pianificato?</p><p>11. In caso di risposta negativa: come intende sopprimere i doppioni nell'esame medico dei richiedenti l'asilo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Eccessiva medicalizzazione dell'esecuzione degli allontanamenti in materia d'asilo e di stranieri"
    }
  ],
  "title": "Eccessiva medicalizzazione dell'esecuzione degli allontanamenti in materia d'asilo e di stranieri"
}