{
  "id": 20134132,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L06K120204010401",
      "name": "Posttarif",
      "type": 1
    },
    {
      "key": "L04K02021703",
      "name": "Zeitung",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L06K120205010503",
      "name": "Presseförderung",
      "type": 1
    },
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 2
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 2
    },
    {
      "key": "L05K0807010202",
      "name": "Demokratie",
      "type": 2
    },
    {
      "key": "L05K0704010109",
      "name": "sektorale Beihilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4132",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Posta svizzera ha previsto un aumento del prezzo di distribuzione dei giornali dell'ordine di 6 centesimi per esemplare, da attuarsi in tre tappe dal 1° gennaio 2014 al 1° gennaio 2016. Nonostante la decisione sarà presto impugnata dinnanzi al Tribunale, la sua entrata in vigore sembra imminente, all'inizio del 2014; tradotta in cifre, comporterà un rialzo di prezzo del 24 per cento.</p><p>Non è un periodo semplice per la stampa scritta; in particolare, così come i giornali più piccoli, che si tratti di stampa d'opinione, locale o regionale, sono fortemente minacciati, anche le grandi testate attraversano una fase di forte inquietudine. Per citare un solo esempio: Le Temps è stato messo in vendita. Di conseguenza, bisognerà aspettarsi anche forti pressioni per ottenere un aumento della redditività, il che andrà a discapito della componente redazionale.</p><p>Considerata la recente decisione del Consiglio federale di mantenere invariata la riduzione sul prezzo di distribuzione (22 centesimi per esemplare nel 2014, 14 centesimi per la stampa associativa e delle fondazioni), che per la stampa rappresenta un sussidio annuale indiretto di 50 milioni di franchi, non è questo il rimedio che riequilibrerà la situazione. Urge dunque un pronto intervento e l'elaborazione di un \"quadro generale del paesaggio mediatico svizzero nell'ottica della politica dei media globale e regionale\", che includa \"un piano di sostegno volto a rafforzare il ruolo dei media dal punto di vista della politica statale e democratica\" previsto dalla mozione 12.3004, \"Garantire le funzioni dei media in termini di politica statale e democratica\", adottata dal Consiglio nazionale e dal Consiglio degli Stati l'11 giugno 2012. In questa sede dovrà essere data risposta alla problematica esposta; tuttavia la soluzione rischia di essere tardiva, a meno che non si faccia ricorso a un palliativo che eviti o compensi l'aumento deciso dalla Posta a partire dal 1° gennaio prossimo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Sì. La distribuzione di giornali indirizzati è una prestazione fornita nell'ambito del servizio universale postale. La Posta è tenuta per legge a fornire il servizio universale con mezzi finanziari propri. Essa deve stabilire i prezzi in base a principi economici e assicurare nel contempo la copertura dei costi. I prezzi di distribuzione per giornali e periodici sono attualmente oggetto di una procedura di vigilanza.</p><p>2. Sì. Il sostegno indiretto alla stampa mira a promuovere la varietà delle testate nell'ambito della stampa regionale e locale nonché associativa e delle fondazioni. A tal proposito la Confederazione stanzia annualmente 50 milioni di franchi. A livello di ordinanza, il Consiglio federale ha stabilito quali giornali e periodici beneficiano della riduzione. L'importo della riduzione sul prezzo di distribuzione ordinario dipende dal numero di esemplari che hanno diritto al sostegno. Invece la Posta non ha alcun mandato che la obbliga a privilegiare la stampa sovvenzionata rispetto agli altri giornali e periodici in abbonamento. Nel 2012 la Posta ha registrato un deficit di circa 96 milioni al conto giornali, che deve compensare con sovvenzioni interne globali. Alla luce di quanto precede, l'aumento di prezzo da parte della Posta sembra ragionevole, se non addirittura necessario. Le eventuali conseguenze sulla promozione indiretta della stampa da parte della Confederazione non possono essere determinanti per la decisione della Posta.</p><p>3. In adempimento alla mozione della Commissione delle istituzioni politiche del Consiglio nazionale 12.3004, \"Garantire le funzioni dei media in termini di politica statale e democratica\", saranno elaborate soluzioni per un sostegno efficace ai media. Nella seconda metà del 2014 il Consiglio federale sottoporrà al Parlamento un rapporto. Fino ad allora occorre applicare i processi e i meccanismi previsti dalla legge in vigore dal 1° ottobre 2012 e fare le prime esperienze.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. L'aumento tariffario annunciato dalla Posta a carico della stampa è compatibile con la legislazione vigente?</p><p>2. Il suddetto aumento è compatibile anche con la politica di sostegno alla pluralità del paesaggio mediatico attuata dalla Confederazione?</p><p>3. Quali misure urgenti il Consiglio federale intende adottare o proporre al Parlamento allo scopo di evitare gli ingenti danni che rischiano di ripercuotersi a breve sul paesaggio mediatico svizzero?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tariffe postali per il recapito dei giornali e pluralità dei media"
    }
  ],
  "title": "Tariffe postali per il recapito dei giornali e pluralità dei media"
}