{
  "id": 20134278,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L05K0705060104",
      "name": "elektronisches Gerät",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 1
    },
    {
      "key": "L04K12030201",
      "name": "Computer",
      "type": 2
    },
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4278",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'amministrazione pubblica acquista ogni anno apparecchi elettronici per un valore di diversi milioni di franchi. Nel mese di gennaio di quest'anno l'Organo direzione informatica della Confederazione (ODIC) ha pubblicato un documento che introduce prescrizioni volte a definire criteri ecologici per l'acquisto di tecnologie dell'informazione e della telecomunicazione (TIC). In questo documento tuttavia i criteri sociali e l'osservanza delle convenzioni di base dell'Organizzazione internazionale del lavoro non sono menzionati. </p><p>I criteri sociali costituiscono però una parte centrale dello sviluppo sostenibile e devono essere considerati negli acquisti pubblici. Questo aspetto è sottolineato anche dal Consiglio federale nella sua strategia per uno sviluppo sostenibile 2012-2015 e nelle modifiche all'ordinanza sugli acquisti pubblici (OAPub; RS 172.056.11) entrate in vigore nel mese di gennaio del 2010.</p><p>Nel settore dell'elettronica numerosi rapporti e studi hanno mostrato che nella catena di produzione esistono gravi violazioni dei diritti umani, sia nell'estrazione delle materie prime sia nell'assemblaggio delle singole componenti nelle fabbriche e nello smontaggio dei vecchi computer. Tutt'oggi non è ancora possibile acquistare computer o altri beni elettronici \"puliti\", ovvero apparecchi fabbricati senza violazione dei diritti umani nella catena di produzione. Tuttavia, per contrastare questo problema, può essere esaminata la qualità delle linee direttive concernenti la responsabilità sociale d'impresa (\"Corporate Social Responsability\") delle aziende nel settore dell'elettronica. Attraverso gli acquisti pubblici possono essere valorizzati gli sforzi delle imprese in questo senso. </p><p>In Svizzera e a livello internazinale esistono diversi esempi positivi che possono servire da orientamento all'amministrazione federale per includere criteri sociali nelle decisioni di acquisto.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale concorda con l'autrice della mozione sull'importanza di tenere in considerazione i criteri sociali nei bandi pubblici. Questo non vale solo per beni particolarmente sensibili come nel settore delle TIC, ma a livello generale. </p><p>Nelle norme sul risparmio energetico e la protezione dell'ambiente applicabili all'acquisto di infrastruttura TIC i criteri sociali non sono menzionati in modo speciale. Una loro esplicita menzione non è tuttavia necessaria poiché la loro considerazione è prevista dalla legge. Conformemente all'articolo 8 capoverso 1 della legge federale sugli acquisti pubblici (LAPub; RS 172.056.1) e all'articolo 7 capoverso 2 della relativa ordinanza (OAPub; RS 172.056.11) fondamentalmente vanno rispettate le disposizioni in materia di protezione del lavoro nonché le usuali condizioni di lavoro vigenti nel luogo dove vengono fornite le prestazioni, mentre per le prestazioni fornite all'estero vanno considerati almeno gli otto accordi di base dell'Organizzazione internazionale del lavoro (OIL). Nella prassi viene sistematicamente richiesta la presentazione di una relativa autodichiarazione. Se l'offerente non firma l'autodichiarazione è escluso dalla procedura. Attualmente è in fase di realizzazione uno strumento di controlling, un monitoraggio degli acquisti sostenibili, la cui prima valutazione parziale è prevista durante il 2014. Inoltre, nelle sue raccomandazioni sugli acquisti sostenibili - da osservare anche in caso di acquisti di beni TIC -, la Conferenza degli acquisti della Confederazione tratta in modo approfondito la considerazione degli aspetti sociali. Il termine \"acquisti sostenibili\" tuttavia non contempla solo l'impatto ambientale, ma anche il criterio della sostenibilità sul piano sociale e dell'economicità. </p><p>A livello cantonale è determinante il Concordato intercantonale sugli appalti pubblici (CIAP). Anche secondo tale concordato l'osservanza delle disposizioni in materia di protezione del lavoro e delle condizioni di lavoro per la manodopera è un principio da rispettare nelle procedure per le gare d'appalto (art. 11 CIAP). L'applicazione è di competenza dei cantoni.</p><p>In questo contesto e alla luce della strategia per uno sviluppo sostenibile 2012-2015 il Consiglio federale ritiene che l'attuale situazione giuridica vigente in Svizzera, associata alle raccomandazioni e agli strumenti di controlling esistenti, assicuri sufficientemente il rispetto di criteri sociali nell'ambito degli acquisti di beni elettronici. Il Consiglio federale evidenzia inoltre, in relazione all'Accordo OMC sugli appalti pubblici (AAP, Government Procurement Agreement, RS 0.632.231.422) e all'Accordo tra la Confederazione svizzera e la Comunità europea su alcuni aspetti relativi agli appalti pubblici (RS 0.172.052.68), che la considerazione dei criteri di sostenibilità negli acquisti pubblici deve corrispondere agli obblighi internazionali della Svizzera, segnatamente alle clausole di non discriminazione degli accordi internazionali sugli appalti pubblici. A causa della mancanza di consenso fra gli Stati membri, l'Accordo dell'OMC non prevede nessun obbligo di carattere sociale. Proprio per questo motivo nel quadro della revisione dell'AAP la Svizzera ha sostenuto l'approvazione di un piano di lavoro che incarichi gli Stati membri di effettuare, nel rispetto degli obblighi di non discriminazione, un esame sulla considerazione della sostenibilità nella legislazione sugli acquisti pubblici. Questi lavori saranno avviati in seno all'OMC dopo l'entrata in vigore della revisione dell'AAP.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale provvede affinché i bandi pubblici per l'acquisto di beni elettronici (schermi, computer, telefoni, server, stampanti e altro) non soddisfino soltanto criteri ecologici ma anche sociali.</p><p>A tale scopo è incaricato di:</p><p>1. esaminare la prassi attuale in Svizzera (cantoni e comuni) e sul piano internazionale;</p><p>2. istituire un sistema adeguato per l'acquisto di beni elettronici dell'amministrazione federale; </p><p>3. garantire l'attuazione di questo sistema nell'acquisto di tutti i beni elettronici.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Acquisto di apparecchi elettronici sostenibili a livello ecologico e sociale nei bandi pubblici"
    }
  ],
  "title": "Acquisto di apparecchi elettronici sostenibili a livello ecologico e sociale nei bandi pubblici"
}