{
  "id": 20134274,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2669,
      "gender": "m",
      "id": 3865,
      "name": "Steiert Jean-François",
      "officialDenomination": "Steiert"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K01050401",
      "name": "arztähnlicher Beruf",
      "type": 1
    },
    {
      "key": "L04K13020308",
      "name": "Unterricht für arztähnliche Berufe",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L05K0702010202",
      "name": "Beförderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-03-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4274",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les questions posées par l'auteur de l'interpellation sur la valorisation du travail effectué par les assistantes médicales ont été débattues en détail dans le cadre du Masterplan \"Médecine de premier recours et médecine de base\". Cette discussion a montré que c'est en premier lieu au niveau de la formation qu'il fallait déterminer les tâches supplémentaires que ces personnes pourraient raisonnablement effectuer ainsi que les nouvelles compétences à acquérir à cet effet. Le dépôt d'une requête concernant l'instauration d'un examen professionnel, constitue un pas dans la bonne direction. Ce n'est que lorsque ceci sera définitivement clarifié qu'il sera possible de déterminer si et dans quelle mesure il y a lieu d'inclure les (nouvelles) prestations fournies par les assistantes médicales dans le catalogue des prestations à la charge de l'assurance obligatoire des soins (AOS) ou de reconnaître ce groupe professionnel en tant que fournisseur de prestations dans la LAMal.</p><p>a. Pour ce qui est de l'extension de la palette des prestations fournies par les assistantes médicales et de leur tarification, il faudra d'abord déterminer s'il s'agit de prestations prises en charge par la loi sur l'assurance-maladie (LAMal) (qualification du fournisseur de prestations y comprises). Selon la loi, seules les prestations efficaces, appropriées et économiques (critères EAE) peuvent être remboursées. Dans le cas présent, il faudra définir la nature du travail supplémentaire confié aux assistantes médicales: s'agira-il de prestations déléguées, devant être fournies sous la surveillance et la responsabilité du médecin, ou de prestations fournies de façon autonome sur prescription médicale? Dans le second cas, se posera la question de savoir s'il est nécessaire de reconnaître une nouvelle catégorie de fournisseur de prestations en la distinguant de celles qui existent déjà. Ce n'est qu'ensuite que l'on pourra discuter de la tarification (notamment du prix) de ces prestations.</p><p>b. Pour ce qui concerne la formation, il y a lieu de rappeler que la profession d'assistante médicale est intégrée dans le système de formation et que sa perméabilité avec les professions de la santé du degré tertiaire est assurée. Pour devenir assistante médicale, il faut achever une formation de degré secondaire II, qui permet de suivre une formation professionnelle supérieure. En outre, les assistantes médicales peuvent obtenir une maturité fédérale, soit durant soit après leur formation de base, ce qui leur ouvre les portes des hautes écoles spécialisées. Si les assistantes médicales choisissent cette possibilité, elles abandonnent leur profession. Pour contrer ce fait, l'organisation du monde du travail chargée de la formation des assistantes médicales (Ortramed) a présenté, il y a un an, une possibilité de formation supérieure de niveau tertiaire B en vue de les former comme coordinatrices médicales en cabinet. Une nouvelle qualification de ce genre présenterait une très grande utilité vu les défis à venir. Les soins intégrés nécessitent en effet une étroite coordination et une excellente communication entre les différents groupes professionnels et institutions impliqués. Tant les assistantes que les coordinatrices médicales joueront un rôle essentiel dans ce type de prise en charge des patients. La principale difficulté en l'état consiste à définir les compétences qui seront attribuées aux coordinatrices médicales par rapport aux autres groupes professionnels concernés. L'Office fédéral de la santé publique a accompagné ce processus dans le cadre du Masterplan \"Médecine de premier recours et médecine de base\", et la requête concernant l'examen professionnel a été déposée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le secteur hospitalier mais surtout dans le secteur ambulatoire de notre système de santé, l'offre et la demande de prestations fournies par des médecins divergent de plus en plus souvent. C'est tout particulièrement le cas pour le traitement des maladies chroniques, qui peuvent représenter 80 pour cent des consultations dans certains cabinets médicaux. Ces maladies requièrent de nombreuses prestations, qui ne doivent pas forcément être fournies par un médecin. Certaines d'entre elles peuvent être déléguées à condition que les exigences de qualité soient respectées et que les prestations concernées soient fournies par des personnes ayant la formation idoine, ce qui permet de mieux exploiter les compétences disponibles.</p><p>Les assistantes médicales (AM) jouent un rôle particulier à cet égard, car leur profession est reconnue depuis 1999 en vertu de la loi sur la formation professionnelle. Or, les AM sont en partie marginalisées tant dans la loi sur l'assurance-maladie que dans le système de formation aux professions de la santé.</p><p>Elles le sont, dans le premier cas, à cause de l'impossibilité d'établir une tarification pour une partie des prestations déléguées par un médecin, ce qui, en pratique, peut réduire inutilement la délégation de tâches, et empêche une répartition optimale des tâches; c'est particulièrement le cas dans le domaine des maladies chroniques (information, coaching de patients, etc.).</p><p>Elles le sont, dans le second cas, parce que la profession reste une impasse, malgré les modules de formation continue qui ont été annoncés, ce qui nuit aux femmes concernées et à la perméabilité qui est nécessaire à la qualité du système.</p><p>Face à cette situation, le Conseil fédéral envisage-t-il:</p><p>a. d'étendre la palette des prestations qui sont fournies par les AM et qui peuvent faire l'objet d'une tarification d'une manière telle que l'on puisse non seulement recourir aux AM de façon optimale, dans l'intérêt des patients, mais aussi mieux utiliser les compétences des personnes en question?</p><p>b. de mener des réflexions sur la manière d'intégrer dans le système de formation aux professions de la santé non seulement la formation initiale et la formation continue, mais aussi les compétences pratiques des AM qui peuvent être prises en compte, de telle sorte que l'on puisse instaurer une véritable perméabilité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faut-il renforcer le statut des assistantes médicales?"
    }
  ],
  "title": "Faut-il renforcer le statut des assistantes médicales?"
}