{
  "id": 20134085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3034,
      "gender": "f",
      "id": 4130,
      "name": "Masshardt Nadine",
      "officialDenomination": "Masshardt"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-12-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L03K020203",
      "name": "amtliches Dokument",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L04K12010201",
      "name": "Informationsrecht",
      "type": 1
    },
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 2
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386198000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4085",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es ist dem Bundesrat nach wie vor ein wichtiges Anliegen, ein zentrales Register zur Suche von amtlichen Dokumenten (\"Single Point of Orientation - SPO\") einzuführen. Er möchte dieses Register jedoch gleichzeitig und einheitlich für alle Departemente und Verwaltungsstellen einführen. Die technischen Voraussetzungen dafür (Einführung der elektronischen Geschäftsverwaltung, Gever) sind momentan allerdings noch nicht in der gesamten Bundesverwaltung gegeben. Deshalb wurde der Entscheid über die Einführung von SPO vorerst verschoben. Bis zu einer Einführung des zentralen Registers besteht wie bisher die Möglichkeit, via konventionelles BGÖ-Gesuch Zugang zu Unterlagen der Bundesverwaltung zu erhalten.</p><p>Artikel 18 der Verordnung über das Öffentlichkeitsprinzip in der Verwaltung (VBGÖ) verpflichtet die Behörden, Informationen zur Verfügung zu stellen, die das Auffinden von Dokumenten erleichtern. Das Bundesamt für Justiz wird das Öffentlichkeitsgesetz (BGÖ) und damit auch die Umsetzung von Artikel 18 VBGÖ bis Ende 2014 evaluieren lassen. Damit soll u. a. die Frage beantwortet werden, ob die bisher zur Verfügung gestellten Informationen vonseiten der Behörden ausreichend sind. Die Evaluation wird ebenfalls weitere Informationen zur Beantwortung der Fragen 4 und 8 liefern.</p><p>2. Zurzeit werden mindestens sieben Gever-Lösungen in unterschiedlichen Versionen in 66 Ämtern eingesetzt. Nach wie vor haben von der zentralen Bundesverwaltung neun Ämter überhaupt keine Gever-Lösung im Einsatz. Von den Departementen hat das EDA im Ausland keine Gever-Lösung. Das EFD setzt nur in einzelnen Ämtern Gever ein. Die anderen Departemente setzen bereits grösstenteils auf ein Gever-System, werden jedoch in den nächsten Jahren teilweise auf ein noch zu beschaffendes standardisiertes Produkt wechseln müssen.</p><p>3. Eine Einführung von SPO macht aus Sicht des Bundesrates dann Sinn, wenn sie zentral erfolgt und somit wenn alle Departemente über eine standardisierte Gever-Anwendung verfügen. Aus diesem Grund sieht er eine Einführung für einzelne Departemente zurzeit nicht vor.</p><p>4. Eine erste systematische Evaluation durch das Institut de hautes études en administration publique (Idheap) im Jahr 2009 (Evaluationsbericht des Idheap, <a  href=\"http://www.edoeb.admin.ch/oeffentlichkeitsprinzip/00902/index.html?lang=de\">http://www.edoeb.admin.ch/oeffentlichkeitsprinzip/00902/index.html?lang=de</a>) hat nur eine geringe Anzahl Gesuche und vernachlässigbare Kosten ergeben. Seit 2011 hat sich die Zahl der Gesuche pro Jahr gut verdoppelt, was zu höherer Arbeitsbelastung geführt, aber keine grundsätzlichen Probleme verursacht hat. Genauere Informationen zur Belastung der Verwaltung wird erst die unter Ziffer 1 genannte Evaluation des Bundesamtes für Justiz liefern.</p><p>5. Die Ordnungssysteme der Ämter werden nicht automatisch publiziert. Sie fallen jedoch unter das BGÖ, wodurch mittels BGÖ-Gesuch Einsicht in die Ordnungssysteme verlangt werden kann. Erst mit der Errichtung eines Registers im Sinne eines SPO wären die Ordnungssysteme automatisch zugänglich.</p><p>6. Wenn SPO in fünf Jahren eingeführt werden soll, wären aufgrund der technischen Weiterentwicklung im Allgemeinen und im Bereich der elektronischen Geschäftsverwaltung im Speziellen Aktualisierungen des Konzepts wahrscheinlich notwendig. Welche Kosten dies verursachen würde, ist heute noch nicht abschätzbar.</p><p>7. Durch die strukturierte, gemeinsame Datenablage sowie die elektronische und teilweise standardisierte Abwicklung der Geschäftsprozesse können Dokumente effizienter verfügbar gemacht werden. Durch die mit den Gever-Systemen geschaffene Nachvollziehbarkeit der Geschäftstätigkeit konnte das Verwaltungshandeln transparenter gemacht werden.</p><p>Die durch den Betrieb von Gever-Systemen generierten Kosten werden teilweise durch den Wegfall anderer Aufwände (Suchen von Dokumenten in individuellen Ablagen, Einsparungen durch weniger Papierkopien, Effizienzgewinn bei der Geschäftsprozessabwicklung usw.) kompensiert.</p><p>8. Die Informationsfreiheit gemäss Artikel 16 Absatz 3 der Bundesverfassung gibt jeder Person das Recht, sich Informationen aus allgemein zugänglichen Quellen zu beschaffen. Das BGÖ konkretisiert dieses Prinzip auf Gesetzesstufe. Somit leitet sich das Recht auf freien Zugang zu Dokumenten der Verwaltung aus der Verfassung ab.</p><p>Seit das BGÖ 2006 in Kraft getreten ist, bildet sich nach und nach eine Rechtsprechung beim Recht der Bürgerinnen und Bürger auf Zugang zu offiziellen Dokumenten heraus. Bis heute hat das Bundesverwaltungsgericht in 18 Fällen entschieden, während das Bundesgericht in vier Fällen ein Urteil gesprochen hat. In den meisten Fällen hat das Bundesverwaltungsgericht das Recht auf Zugang des Gesuchstellers im Sinne der Empfehlung des Öffentlichkeitsbeauftragten (Edöb) bestätigt. In einem Fall hat das Bundesgericht einen negativen Entscheid des Bundesverwaltungsgerichtes noch zugunsten des Gesuchstellers umgestossen. </p><p>Die Statistik des Edöb zeigt zudem, dass die Verwaltung den Zugang zu gut der Hälfte der Gesuche vollständig und zu immerhin ungefähr einem Viertel teilweise gewährt hat. Auch wurde der Zugang anteilsmässig in den letzten Jahren zu weniger Gesuchen verweigert, dafür bei mehr Gesuchen teilweise gewährt. Die Frage, ob dies auf einen Paradigmenwechsel in der Verwaltung hinweist, kann erst nach einer systematischen Evaluation der BGÖ-Praxis beurteilt werden (siehe Ziff. 1).</p><p>9. Die Verwaltung ist wie bisher um eine effiziente Behandlung von BGÖ-Gesuchen bestrebt und versucht mittels einer proaktiven Informationspolitik möglichst gute Rahmenbedingungen für interessierte Bürgerinnen und Bürger zu schaffen (siehe Ziff. 1).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bereits vor zehn Jahren hat der Bundesrat in Kapitel 3.1.2 der Botschaft zum Bundesgesetz über das Öffentlichkeitsprinzip der Verwaltung (BGÖ) die Einführung \"eines zentralen Registers der amtlichen Dokumente\" in Aussicht gestellt, \"welches sowohl auf Internet als auch im internen Informatiknetz zur Verfügung gestellt werden kann\" (BBl 2003 2037). Argumente bildeten Transparenz, praktische Überlegungen und ein gutes Kosten-Nutzen-Verhältnis. Der Bundesrat bekräftigte die \"Einführung des Single Point of Orientation (SPO)\" in seinen Jahreszielen 2013, Eidgenössisches Departement des Innern, Ziel 11. Umso überraschender war die Medienmitteilung vom 23. Oktober 2013, der Bundesrat habe \"entschieden, das Projekt zur Einführung eines zentralen Registers für Verwaltungsunterlagen des Bundes für fünf Jahre zu sistieren\".</p><p>1. Steht der Bundesrat nach wie vor hinter seinem Ziel, ein zentrales Register zur Suche von amtlichen Dokumenten in der Bundesverwaltung (SPO) zu erstellen? Wie setzt er Artikel 18 der Öffentlichkeitsverordnung in den kommenden Jahren um?</p><p>2. SPO setzt technisch das elektronische Geschäftsverwaltungssystem (Gever) voraus. Welche Departemente haben Gever eingeführt, welche Departemente und Bundesämter noch nicht? Warum kam es zu Verzögerungen? Welche Fristen hat er den Departementen und Ämtern gesetzt?</p><p>3. Eine technische Lösung funktionierte im SPO-Pilotversuch offenbar befriedigend. Wird SPO in einem ersten Schritt mit den Ämtern realisiert, bei denen Gever eingeführt ist?</p><p>4. Kam es in den letzten sieben Jahren zu Problemen aufgrund zunehmender Anfragen?</p><p>5. Werden die Ordnungspläne der Ämter veröffentlicht, sobald diese erstellt und bereinigt sind?</p><p>6. Mit welchen Folgekosten rechnet er aufgrund der Sistierung des Projekts? Kann die heutige Programmierung und Konzeption in fünf Jahren noch verwendet werden, oder muss das System von Grund auf neu entwickelt werden?</p><p>7. Wie ist Gever sieben Jahre nach Einführungsbeschluss aus Kosten-Nutzen-Sicht zu beurteilen? Lässt sich damit die Transparenz und Effizienz des Verwaltungshandelns verbessern? Wie ist das Kostenargument zu gewichten?</p><p>8. Wie beurteilt er das Grundrecht auf freien Informationszugang (Art. 16 Abs. 3 der Bundesverfassung) im Lichte der BGÖ-Rechtsprechung? Hat die Verwaltung den Paradigmenwechsel zum Öffentlichkeitsprinzip vollzogen?</p><p>9. Wie wird sichergestellt, dass der interessierten Bevölkerung bis zur SPO-Einführung bestmöglich geholfen wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Warum verzögert sich die Einführung eines zentralen Registers für Verwaltungsunterlagen des Bundes?"
    }
  ],
  "title": "Warum verzögert sich die Einführung eines zentralen Registers für Verwaltungsunterlagen des Bundes?"
}