{
  "id": 20134142,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0701040301",
      "name": "Zoll",
      "type": 1
    },
    {
      "key": "L04K08060105",
      "name": "eGovernment",
      "type": 1
    },
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L05K0701040403",
      "name": "Zollformalität",
      "type": 1
    },
    {
      "key": "L06K070104040301",
      "name": "Vereinfachung der Zollformalitäten",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-06-17T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-14T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-06-14T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 17.021.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-09-12T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2017-09-12T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 17.021).",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2014-02-26T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-03-24T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2769,
                    "gender": "f",
                    "id": 4062,
                    "name": "Keller-Sutter Karin",
                    "officialDenomination": "Keller-Sutter"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4914"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1402956000000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1505167200000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.4142",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le développement du projet de processus de taxation douanière prévoit quatorze mesures d'ordre informatique. Il a été  mené conjointement avec les milieux économiques et a nécessité un gros investissement en ressources humaines de la part de l'Administration fédérale des douanes (AFD). Le but de ce projet extrêmement important pour le commerce transfrontalier en Suisse est d'apporter rapidement les modifications nécessaires aux procédures douanières actuelles et d'accélérer la circulation des marchandises aux frontières. Or, 11 des 14 mesures prévues n'ont pas encore été mises en oeuvre du fait que l'AFD ne dispose pas de suffisamment de moyens. La réalisation du projet a pris un an et demi de retard, ce qui est regrettable.</p><p>Les échanges sont importants: en 2012, les entreprises ont exporté pour plus de 212 milliards de francs et importé pour 185 milliards. Plus de 30 millions de déclarations douanières ont été traitées par l'AFD: 16,1 millions d'importations, 6,6 millions d'exportations et 7,4 millions de transits. Les procédures d'importation nécessitent beaucoup de ressources de la part de tous les acteurs. Or, les mesures informatiques prévues permettraient de réaliser des économies comprises entre 500 000 et 1 million de francs.</p><p>Dans sa réponse à l'interpellation Karin Keller-Sutter 12.4279, le Conseil fédéral explique que les crédits dont l'AFD dispose pour ses projets informatiques seraient augmentés en 2013 sous la forme d'un crédit supplémentaire et seraient revus à la hausse dès 2014 dans le cadre du budget et de la planification financière.</p><p>Il est essentiel que l'AFD s'occupe prioritairement de ce projet et des quatorze mesures évoquées. Les mesures laissées en suspens doivent être mises en oeuvre en 2014. Compte tenu du franc fort et des tendances protectionnistes actuelles, il est nécessaire de renforcer l'efficacité des procédures douanières pour garantir la compétitivité des entreprises multinationales et des PME au niveau international.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient de l'importance du projet \"Processus de placement sous régime douanier\" (projet PPRD) pour l'économie et l'AFD. Ce projet vise en premier lieu à adapter, grâce à diverses mesures spécifiques, les procédures douanières existantes aux besoins actuels des déclarants réguliers (principalement les grandes entreprises et les transitaires). Les mesures destinées à un cercle plus large d'utilisateurs (notamment les PME), telles que la mise en oeuvre, réclamée par la motion 10.3949, d'un site Internet interactif permettant de régler les formalités douanières, ne font pas partie du projet PPRD.</p><p>Dans le domaine de la facilitation du dédouanement des marchandises de commerce, plus de 30 projets attendent leur mise en oeuvre sous forme de projets informatiques. Le projet PPRD ne constitue qu'une partie de ces projets informatiques, dont l'ordre de priorité et le financement sont en principe réglés de façon décentralisée dans le cadre des plafonds de dépenses départementaux.</p><p>Par ailleurs, l'analyse détaillée des différents projets informatiques nécessaires a révélé que la technologie actuellement utilisée pour gérer le trafic des marchandises de commerce ne permet pas de répondre à la totalité des exigences. L'AFD est en train d'évaluer une technologie appropriée et de fixer une planification pluriannuelle permettant d'effectuer une migration en tenant compte des projets informatiques prévus. Préalablement à cette migration, dans le cadre de l'étude effectuée en vue de la refonte de la gestion du trafic des marchandises, les processus sont analysés et au besoin adaptés conformément à la stratégie fédérale de cyberadministration. Cette évaluation peut avoir une influence considérable sur la conception des projets relatifs au dédouanement des marchandises de commerce et sur la priorité qui leur sera accordée.</p><p>L'AFD informera l'économie à ce sujet de façon appropriée au cours du second semestre 2014.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de s'assurer que les mesures d'ordre informatique prévues dans le projet de processus de taxation douanière, dont la mise en oeuvre a été suspendue, soient traitées en priorité, que l'introduction des nouveaux systèmes informatiques de taxation des marchandises fassent l'objet d'une planification sur plusieurs années et que cette dernière soient communiquée aux entreprises. La réalisation de ce projet ayant pris un an et demi de retard, il est essentiel que de nouvelles échéances soient fixées et surtout respectées. Notons qu'il importe, dans le cadre de ce projet, de prendre en considération les intérêts des PME.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Diminution massive des coûts pour l'économie grâce à des procédures douanières informatisées"
    }
  ],
  "title": "Diminution massive des coûts pour l'économie grâce à des procédures douanières informatisées"
}