{
  "id": 20134089,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K1202050111",
      "name": "Wellenbereich",
      "type": 1
    },
    {
      "key": "L06K120202010101",
      "name": "Antenne",
      "type": 1
    },
    {
      "key": "L06K120202010102",
      "name": "Ausrüstung für drahtlose Nachrichtenübermittlung",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    },
    {
      "key": "L04K10010702",
      "name": "Katastrophenhilfe",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386198000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4089",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans nombre de pays, les radioamateurs jouent un rôle important d'utilité publique en mettant leurs équipements de communication au service de la collectivité pour fournir une aide en cas d'urgence. Dans une catastrophe de grande ampleur, en effet, les autorités civiles concernées peuvent ne pas avoir suffisamment de moyens de communication, sans pouvoir compter à cet égard sur les services de première intervention (police, pompiers, ambulances), qui ont eux-mêmes besoin de tous les moyens de communication dont ils disposent. D'autre part, les scénarios bâtis par le Conseil fédéral sur l'hypothèse d'une panne d'électricité généralisée montrent que si une telle panne devait survenir, les réseaux de télécommunication civils seraient rapidement surchargés, pour autant qu'ils ne s'effondrent pas. Il serait alors toujours possible de se rabattre sur les quelque 4000 radioamateurs de Suisse, qui pourraient couvrir au moins une part des besoins de communication nécessaires. En Allemagne et en Autriche, les radioamateurs sont d'ores et déjà partie intégrante du dispositif de communication d'urgence, et en Italie, radioamateurs et protection civile ont développé une coopération de crise désormais éprouvée.</p><p>Comme il n'existe rien de tel en Suisse, il importe que les autorités chargées de la protection de la population incitent les services cantonaux et communaux de la protection contre les catastrophes à conclure avec les associations de radioamateurs des accords pour s'assurer leur concours.</p><p>Mais on constate aussi que des prescriptions exagérément sévères sur les antennes empêchent les radioamateurs de jouer ce rôle d'utilité publique et même d'exercer pleinement les droits que leur reconnaît pourtant la législation sur les télécommunications, ce qui revient non seulement à étouffer dans l'oeuf une activité utile d'initiative privée, mais à risquer inutilement de faire disparaître un moyen de communication qui pourrait se révéler précieux en cas d'urgence. Aussi serait-il judicieux d'étudier notamment la possibilité de délivrer aux radioamateurs titulaires d'une concession de l'OFCOM une autorisation simplifiée pour l'installation d'antennes adaptées à la communication d'urgence, sur le modèle de ce que la loi sur l'aménagement du territoire prévoit à l'article 18a pour les installations solaires.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les radioamateurs exercent leur activité dans le cadre des prescriptions du règlement des radiocommunications de l'Union internationale des télécommunications (UIT) ainsi que, en Suisse, sur la base de la loi sur les télécommunications (LTC RS 784.10) et de l'ordonnance sur la gestion des fréquences et les concessions de radiocommunication (OGC RS 784.102.1). Ils sont tenus de restreindre leur communication à la transmission d'annonces personnelles et d'informations de nature technique portant sur des essais d'émission et de réception. Vu que l'activité des radioamateurs s'est avérée précieuse pour l'aide internationale lors de situations de crise, l'article 25.3 du règlement des radiocommunications les autorise depuis 2003 à transmettre, dans des cas d'urgence, des communications pour le compte de tiers. L'applicabilité de cette règle a été laissée à l'appréciation des Etats membres de l'UIT. Parallèlement, ceux-ci ont été invités à prendre les mesures permettant aux radioamateurs de se préparer à répondre aux besoins de communication dans les situations de crise (art. 25.9A).</p><p>En Suisse, la réglementation en matière de télécommunications correspond aux attentes des radioamateurs. Suite aux modifications apportées au règlement des radiocommunications, les modalités d'accès au certificat de capacité pour radioamateur ont été assouplies. La Suisse a aussi été le premier pays européen à renoncer à l'examen de morse. L'article 33 OGC autorise en outre explicitement les radioamateurs à transmettre des messages en cas de détresse. Rien ne s'oppose donc en Suisse à l'utilisation d'installations de radioamateur en cas de catastrophe. Les dispositions du règlement des radiocommunications sont prises en considération.</p><p>Les prescriptions du règlement des radiocommunications n'ont aucun effet sur d'autres droits, comme le droit de l'aménagement du territoire ou le droit de la protection de l'environnement. L'octroi des permis de construire pour les antennes d'installations de radioamateur relève de la compétence des cantons ou de l'autorité désignée par le droit cantonal. Le Conseil fédéral estime qu'il ne convient pas de toucher à la compétence des cantons en accordant un traitement particulier à la construction d'antennes adaptées à la communication d'urgence, sur le modèle prévu pour les installations solaires à l'article 18a de la loi fédérale sur l'aménagement du territoire (LAT; RS 700).En ce qui concerne les dispositions de protection de l'environnement relatives au rayonnement non-ionisant, il faut rappeler que les installations de radioamateur émettent en général moins de 800 heures par an. En outre, contrairement aux antennes de téléphonie mobile, qui sont soumises au principe de précaution, elles ne doivent pas respecter une limite d'émission, mais des valeurs maximales d'immission internationales, moins strictes.</p><p>Depuis la mise en service de Polycom, le réseau radio de sécurité destiné aux autorités et organisations chargées du sauvetage et de la sécurité (AOSS), l'utilisation des installations de radioamateur en cas de catastrophes ou de situations d'urgence revêt moins d'importance en Suisse. Ce n'est pas le cas dans les pays voisins, où les systèmes de radio sécurité pour les AOSS sont nettement moins développés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'étudier les mesures qui permettraient de mettre en oeuvre l'article 25.9A du règlement des radiocommunications de l'Union internationale des télécommunications (UIT), ratifié par la Confédération, notamment la possibilité de délivrer une autorisation simplifiée pour l'installation des antennes techniquement nécessaires à la communication radio d'urgence. Rappel dudit article 25.9A: \"Les administrations sont invitées à prendre les mesures nécessaires pour autoriser les stations d'amateur à se préparer en vue de répondre aux besoins de communication pour les opérations de secours en cas de catastrophe.\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ecarter les obstacles qui empêchent les radioamateurs de jouer un rôle d'utilité publique en situation de catastrophe"
    }
  ],
  "title": "Ecarter les obstacles qui empêchent les radioamateurs de jouer un rôle d'utilité publique en situation de catastrophe"
}