{
  "id": 20134248,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 1
    },
    {
      "key": "L04K08020343",
      "name": "flankierende Massnahmen",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 2
    },
    {
      "key": "L05K0702020402",
      "name": "selbstständig Erwerbstätige/r",
      "type": 2
    },
    {
      "key": "L05K0702040204",
      "name": "Gewerbeaufsicht",
      "type": 2
    },
    {
      "key": "L06K070304010204",
      "name": "Partnergesellschaft",
      "type": 2
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-01-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4248",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'exécution des mesures d'accompagnement fonctionne de mieux en mieux et déploie les effets escomptés. Le Conseil fédéral est toutefois conscient du fait que l'exécution des mesures d'accompagnement doit continuer de s'améliorer. Et c'est également ce qu'il a relevé dans sa prise de position concernant le rapport de la CdG-CN tout en mettant en oeuvre les mesures recommandées. L'exécution des mesures d'accompagnement s'effectue, d'un côté, par les commissions tripartites cantonales et, de l'autre, par les commissions paritaires. Les autorités d'exécution connaissant au mieux la situation sur le marché du travail cantonal et dans leur branche respective, c'est ce système d'exécution dual et décentralisé qui a été adopté par le législateur. Cette structure d'exécution complexe implique également qu'il faille par ailleurs recourir à des méthodes de travail spécifiques aux cantons et aux branches et qu'il existe dans certains domaines un besoin d'harmonisation. C'est la raison pour laquelle les mesures d'accompagnement sont améliorées en continu.</p><p>2. Les nouvelles mesures visant à lutter contre l'indépendance fictive sont entrées en vigueur le 1er janvier 2013. Les chiffres concrets relatifs au nombre de contrôles effectués et les mesures prises dans ce contexte seront disponibles au printemps 2014. Le Secrétariat d'Etat à l'économie (SECO) du Département fédéral de l'économie, de la formation et de la recherche (DEFR) entretient par ailleurs des contacts réguliers avec les organes d'exécution. Sur la base de ces retours d'information, il est possible de constater l'application de nouveaux instruments. Cependant, certaines structures nécessaires visant à exécuter avec succès les mesures d'accompagnement font défaut dans quelques commissions paritaires. C'est la raison pour laquelle le DEFR et le SECO ont lancé, en 2012, en collaboration avec les cantons et les partenaires sociaux, le projet visant à améliorer le travail des commissions paritaires et à optimiser la collaboration des autorités d'exécution cantonales et paritaires. Ledit projet est en ce moment en cours de mise en oeuvre.</p><p>3. Certaines branches présentent en effet des taux d'infraction élevés (par ex. 43 pour cent dans la branche de la menuiserie). Puisque les décisions des commissions paritaires ou les sanctions qui en résultent ne sont pas dans tous les cas exécutoires au moment du rapport annuel et qu'il existe la possibilité d'interjeter un recours éventuel, il est alors question d'infractions suspectées dans le rapport. Seul environ un tiers de ces infractions suspectées est réellement sanctionné par les commissions paritaires et transmis aux cantons pour qu'ils procèdent à des sanctions administratives. En 2012, les décisions en matière de sanctions transmises par la commission paritaire ont permis aux cantons de sanctionner administrativement quelque 8 pour cent des entreprises détachant des travailleurs. Ce taux s'élevait à 5 pour cent en moyenne ces quatre dernières années. De plus, une part des contrôles est effectuée sur la base d'un soupçon, ce qui augmente le taux d'infraction.</p><p>4. La responsabilité solidaire est entrée en vigueur le 15 juillet 2013. Il n'est pas donc encore possible de livrer des indications pertinentes sur les effets de cette nouvelle réglementation. En raison des nombreuses réponses obtenues de la part des branches de la construction, le DEFR et le SECO partent du principe que la mesure en question a déjà déployé un effet dissuasif.</p><p>5. Les mesures sont déjà totalement ou en partie prises en compte dans la mise en oeuvre ou comprises dans les travaux qui se déroulent sous la houlette du groupe de travail du SECO qui a été créé en juillet 2013 sur mandat des chefs du DEFR et du DFJP. Les cantons (Conférence des chefs des départements cantonaux de l'économie publique, CDEP; Association des offices suisses du travail) et les partenaires sociaux sont représentés dans ce groupe de travail. Différentes mesures concernent en outre les cantons et doivent par conséquent être mises en oeuvre par les cantons. La CDEP fera un état des lieux à la fin de l'année 2014 et proposera éventuellement de nouvelles mesures.</p><p>6.a. Cette question est actuellement traitée par le groupe de travail désigné à cet effet. Son rapport sera présenté au Conseil fédéral vraisemblablement d'ici à fin février 2014.</p><p>b. La loi fédérale permettant d'étendre le champ d'application de la convention collective de travail prévoit la possibilité de déclarer les cautions de force obligatoire. S'agissant des demandes formulées par les commissions paritaires, il existe aujourd'hui déjà des cautions d'application non étendues. Dans le cas de contournements de paiements relatifs aux amendes, les organes d'exécution ont la possibilité d'interdire à l'entreprise concernée d'offrir ses services. Par ailleurs, le rapport concernant les mesures d'accompagnement du 26 avril 2013 démontre que la majorité des entreprises paient leurs amendes.</p><p>c. Le Conseil fédéral estime qu'il n'est pas possible de déléguer une restriction si sensible à la liberté économique à des privés, mieux vaut en garder la haute main.</p><p>d. Le groupe de travail dont il est question ci-dessus élabore un état des lieux des mesures d'accompagnement et examine d'éventuelles mesures complémentaires en matière d'exécution. Par ailleurs, le projet d'amélioration du mode de travail des commissions paritaires et d'optimisation de la collaboration avec les autorités d'exécution cantonales et paritaires poursuit sa voie.</p><p>7. Avec cette réponse, cela a été fait.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Ces dernières années, les abus liés à la libre circulation des personnes ont suscité l'incompréhension et la colère croissantes de la population. Les PME se trouvent souvent désarmées face à des entreprises étrangères qui ne peuvent soumettre leurs offres à prix cassé qu'au mépris des lois. Le Parlement a adopté des mesures ciblées et bien conçues. De l'avis des travailleurs et des entreprises concernés, la mise en oeuvre est toutefois souvent déficiente, bien que le problème soit connu depuis des années et que la CdG-CN ait réclamé une intervention urgente en 2011 déjà. Dans la perspective des votations à venir concernant la libre circulation des personnes, ces abus et ces problèmes de mise en oeuvre, notamment, figurent en point de mire.</p><p>Je charge donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il lui aussi d'avis que l'élimination des problèmes de mise en oeuvre évoqués ici est urgente et qu'elle exerce une influence sur les votations en question?</p><p>2. Sur quels points la mise en oeuvre fonctionne-t-elle, notamment en ce qui concerne la sous-enchère salariale et les faux indépendants? Sur quels points est-elle déficiente? Pour quelle raison?</p><p>3. Est-il vrai que dans certaines branches jusqu'à 27 pour cent des entreprises étrangères qui détachent des travailleurs en Suisse ne respectent pas les dispositions du droit suisse concernant les salaires?</p><p>4. Est-il vrai que la chaîne des sous-traitants s'est raccourcie depuis l'introduction de la responsabilité solidaire?</p><p>5. Quel est le calendrier prévu pour la mise en oeuvre des 23 mesures décidées le 7 novembre 2013 par la Conférence des chefs des départements cantonaux de l'économie publique? Qui sera chargé de leur mise en oeuvre? Y a-t-il moyen d'accélérer les choses?</p><p>6. Le Conseil fédéral envisage-t-il notamment de prendre les mesures suivantes, et dans l'affirmative, quand et comment entend-il intervenir:</p><p>a. augmenter fortement le montant maximal de l'amende, aujourd'hui fixé à 5 000 francs, ce qui incite quasiment les entreprises étrangères à commettre des infractions graves contre le droit suisse?</p><p>b. introduire des cautions à verser par les entreprises étrangères pour empêcher le non-paiement d'amendes, même si l'UE manifeste des réticences?</p><p>c. donner aux contrôleurs paritaires la compétence d'interdire temporairement la poursuite des travaux sur les lieux mêmes des chantiers en cas d'indices manifestes d'une grave infraction à la loi?</p><p>d. introduire d'autres mesures de mise en oeuvre, notamment des mesures à effet rapide?</p><p>7. Est-il possible que le Conseil fédéral réponde aux questions ci-dessus, du moins quant à l'essentiel, avant les votations du 9 février 2014?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lutte contre les abus liés à la libre circulation des personnes. Sur quels points faut-il améliorer la mise en oeuvre?"
    }
  ],
  "title": "Lutte contre les abus liés à la libre circulation des personnes. Sur quels points faut-il améliorer la mise en oeuvre?"
}