{
  "id": 20134140,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L05K1803020401",
      "name": "künftige Bahninfrastruktur",
      "type": 1
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L04K18030102",
      "name": "Strassennetz",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 2
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 2
    },
    {
      "key": "L03K180301",
      "name": "Strassenverkehr",
      "type": 2
    },
    {
      "key": "L03K180502",
      "name": "Binnenschiffsverkehr",
      "type": 2
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 2
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 2
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386716400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.4140",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le infrastrutture di trasporto sono gli assi portanti dell'economia e della società. È pertanto assolutamente necessario che il loro ampliamento sia coordinato a livello nazionale. La visione d'insieme dovrà illustrare, presentandone i vantaggi comparativi, in che modo ciascun vettore di trasporto può contribuire ad aumentare l'attrattiva  e a garantire la qualità della vita nel nostro Paese. Dovrà altresì indicare come gli ampliamenti sull'asse est-ovest e su tutto l'asse nord-sud possano concorrere a costituire una rete di trasporti ottimale. FAIF e SIF sono vasti pacchetti di ampliamento dell'infrastruttura ferroviaria, che mancano tuttavia di un approccio coerente a livello nazionale. Questo aspetto rischia di impedire che i progetti raggiungano la massima efficacia per l'attrattiva del nostro Paese, nonostante l'importante impiego di fondi. Anche i progetti concernenti l'ampliamento della rete stradale spesso non sono inseriti in una visione d'insieme a livello nazionale. Uno studio concernente la visione d'insieme dell'ampliamento delle infrastrutture di trasporto porrebbe le basi per coordinare gli ampliamenti già decisi con quelli da definire in futuro in campo stradale e ferroviario, ma anche della navigazione e degli aeroporti, individuando linee guida sovraordinate. Questo approccio eviterebbe un mosaico eterogeneo influenzato da interessi di politica regionale, favorendo la realizzazione di progetti essenziali per l'economia, la società e l'ambiente. Un ampliamento coordinato della rete di trasporti nazionale sarebbe inoltre un vantaggio non solo per i centri urbani ma anche per le regioni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'orientamento del postulato corrisponde in ampia misura agli obiettivi del Consiglio federale. Nel frattempo sono già state attuate misure importanti. Tra queste, in particolare, l'elaborazione del programma di sviluppo strategico delle strade nazionali (Prostra SN), che il Consiglio federale porrà prossimamente in consultazione, e quello per l'infrastruttura ferroviaria. Nel quadro di tali programmi sono stati esplicitamente esaminati gli aspetti delle riserve di capacità disponibili e le possibili alternative all'ampliamento che, nel caso del trasporto su rotaia, consistono ad esempio nell'impiego di materiale rotabile avente una maggiore capacità in termini di posti a sedere. Contemporaneamente, le riflessioni hanno tenuto conto anche delle interazioni con altri vettori.</p><p>Il coordinamento della pianificazione dei progetti di infrastrutture di trasporto e la loro compatibilità con lo sviluppo territoriale auspicato sono certamente anche una priorità per il Consiglio federale. Proponendo di accogliere il postulato Regazzi 13.3608, il Consiglio federale si è dichiarato d'accordo con l'esigenza di una visione d'insieme formulata nell'intervento in questione. Nella stessa direzione va la strategia del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni che esige un maggiore coordinamento tra i vettori di trasporto.</p><p>Nel quadro dei già citati programmi di sviluppo strategico della strada e della ferrovia, il Consiglio federale e il dipartimento competente informeranno regolarmente sull'andamento dei lavori. Le pubblicazioni corrispondenti saranno integrate da quelle relative ai programmi d'agglomerato in corso. In questo modo, e grazie al previsto coordinamento tra questi programmi, è possibile garantire le basi necessarie per la visione d'insieme richiesta.</p><p>Tenuto conto delle misure già attuate e di quelle previste, lo studio oggetto della richiesta del postulato non apporterebbe importanti benefici supplementari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di commissionare uno studio che presenti l'ampliamento delle infrastrutture di trasporto in una visione globale nazionale e di lungo termine e definisca specifiche linee guida. Lo studio dovrà evidenziare soprattutto in quali regioni esistono ancora riserve di capacità nel trasporto su rotaia e su strada e in quali invece la carenza di tali capacità potrebbe ostacolare lo sviluppo. L'analisi dovrà comprendere anche la navigazione, che assume una funzione importante soprattutto per il traffico merci, e i collegamenti con gli aeroporti. Il Consiglio federale è altresì invitato a indicare quale strategia intende seguire in caso di attuazione di una tale visione d'insieme, tenendo conto delle decisioni su FAIF e SIF nonché della pianificazione concernente la rete stradale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ampliamento delle infrastrutture di trasporto. Da un mosaico eterogeneo a una visione d'insieme"
    }
  ],
  "title": "Ampliamento delle infrastrutture di trasporto. Da un mosaico eterogeneo a una visione d'insieme"
}