{
  "id": 20134285,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L04K01010401",
      "name": "Frauenförderung",
      "type": 1
    },
    {
      "key": "L05K0101040101",
      "name": "Frauenquote",
      "type": 1
    },
    {
      "key": "L05K0703040105",
      "name": "Verwaltungsrat",
      "type": 1
    },
    {
      "key": "L05K0703040303",
      "name": "Unternehmensleitung",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 1
    },
    {
      "key": "L05K0702030205",
      "name": "Frauenarbeit",
      "type": 2
    },
    {
      "key": "L04K05020411",
      "name": "wirtschaftliche Diskriminierung",
      "type": 2
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-02-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "speaker"
    }
  ],
  "shortId": "13.4285",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Zahlreiche Studien belegen, dass auf dem Schweizer Arbeitsmarkt Diskriminierungen bei Löhnen und Beförderungen aufgrund des Geschlechts nach wie vor weit verbreitet sind. Gemessen an ihren Ausbildungen und ihrer Arbeitsmarktpartizipation sind Frauen auf Kaderstufe und in Verwaltungsräten nach wie vor stark untervertreten: Sie besetzen weniger als einen Drittel der Kaderstellen, und ihr Anteil an Verwaltungsratssitzen beträgt nach wie vor nur 11,6 Prozent (Jahr 2012) - halb so viel wie in Frankreich oder in den nordischen Ländern. Die Untervertretung der Frauen in Führungs- und Kaderstellen wird von der Wissenschaft klar auf diskriminierendes Verhalten zurückgeführt: \"Taste for discrimination\" (Gary Becker) und \"statistische Diskriminierungstheorien\" (Phelps, Arrow) respektive dass negative Präferenzen gegenüber der Beschäftigung von Frauen bestehen oder zur Bewertung ihrer Arbeitskraft Merkmale herangezogen werden, die nicht im Zusammenhang mit der Produktivität stehen, können nicht widerlegt werden. Aus diesem Grund haben andere Länder in den letzten Jahren u. a. fixe Geschlechterquoten (z. B. Norwegen) oder Sanktionen (z. B. Italien) eingeführt. Fixe Geschlechterquoten sind in der Schweiz politisch kaum mehrheitsfähig und werden als starken Eingriff in die Wirtschaftsfreiheit gewertet. Freiwillige Massnahmen haben in der Vergangenheit jedoch kaum zu Verbesserungen geführt. Deshalb fordern wir in einem nächsten Schritt die Einführung eines \"comply or explain\"-Modells mit börsenkotierten Unternehmen zum sukzessiven Abbau der Geschlechterdiskriminierung auf dem Arbeitsmarkt. Schweden erzielte mit solch einem Ansatz gute Fortschritte. Unternehmen, die ihre Zielvereinbarungen nicht einhalten, werden verpflichtet, jährlich gegenüber Aktionären und Öffentlichkeit in geeigneter Form Rechenschaft über die Gründe abzulegen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nachdem der Bundesrat letztes Jahr eine Geschlechterquote von 30 Prozent für die obersten Leitungsorgane von bundesnahen Unternehmen und Anstalten beschlossen hat, begrüsst er das Anliegen der Motion, die Geschlechterquote auch in Verwaltungsrat und Geschäftsleitung von börsenkotierten Unternehmen zu erhöhen. Der Bundesrat wird die Frage der Erhöhung von Geschlechterquoten bereits im Rahmen der laufenden Aktienrechtsrevision prüfen und Lösungsvorschläge unterbreiten. Allerdings möchte sich der Bundesrat zum jetzigen Zeitpunkt noch nicht festlegen, mit welchen Massnahmen der Anteil an Frauen in Verwaltungsrat und Geschäftsleitung von börsenkotierten Unternehmen erhöht werden soll. Einzig aus diesem Grund beantragt er die Ablehnung der Motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Vorlage zu unterbreiten, welche Zielvereinbarungen mit börsenkotierten Unternehmen im Sinne des Ansatzes \"comply or explain\" zur Einhaltung und sukzessiven Erhöhung der Geschlechterquote in Verwaltungsrat und Geschäftsleitung vorsieht. Unternehmen, die Zielvereinbarungen nicht einhalten, werden verpflichtet, jährlich gegenüber Aktionären und Öffentlichkeit in geeigneter Form Rechenschaft über die Gründe für die Nichterreichung abzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ansatz \"comply or explain\" gegen Geschlechterdiskriminierung auf dem Arbeitsmarkt"
    }
  ],
  "title": "Ansatz \"comply or explain\" gegen Geschlechterdiskriminierung auf dem Arbeitsmarkt"
}