{
  "id": 20134242,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2454,
      "gender": "m",
      "id": 404,
      "name": "Baader Caspar",
      "officialDenomination": "Baader Caspar"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L05K1401020309",
      "name": "Pflanzenschutzverfahren",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-08-19T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur de Courten.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-03-07T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1450393200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "assuming"
    }
  ],
  "shortId": "13.4242",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'OFSP travaille actuellement au projet d'une révision partielle de l'OPBio et de l'OEChim qui prévoit pour les autorisations de mise sur le marché de nouveaux émoluments qui entraîneront des frais supplémentaires considérables pour les entreprises qui mettent sur le marché des biocides en Suisse. C'est ainsi que pour une première mise sur le marché, les émoluments passeraient de 1000 francs aujourd'hui à 80 000 francs afin de s'aligner sur les tarifs européens, et que pour la reconnaissance d'une autorisation, ces émoluments passeraient de 1000 francs aujourd'hui à 10 000 francs pour un seul produit. En outre, il est question de réexaminer dans un délai de cinq à sept ans toutes les autorisations délivrées précédemment aux entreprises, ce qui, compte tenu du fait qu'ont été autorisés en Suisse quelque 5000 biocides, leur coûterait au total 50 millions de francs (soit 5000 fois 10 000 francs). Des émoluments aussi élevés ne peuvent qu'évincer du marché les PME qui commercialisent des biocides et menacer leur existence même.</p><p>Je connais par exemple une PME qui dispose de 22 autorisations pour des biocides. Le réexamen de ces autorisations lui coûterait 220 000 francs (soit 22 x 10 000 francs), sans qu'elle en retire aucun avantage. L'un des biocides concernés est un spray antitiques fabriqué en Allemagne. Or, c'est le seul produit qui soit recommandé par le Borreliosezentrum (centre d'information sur les borrélioses) d'Augsbourg, notamment parce que, contrairement aux autres produits de ce genre, il peut être administré aux personnes souffrant d'allergies et aux enfants à partir de un an. Il y a quatre ans, la première autorisation de mise sur le marché en Suisse est revenue à 1000 francs à la PME concernée, qui commence à le commercialiser. Le marché potentiel est estimé entre 3000 et 5000 sprays par an pour un prix de vente fixé à 7,50 francs pièce, ce qui représente un chiffre d'affaires annuel compris entre 20 000 et 40 000 francs. Si précieux que soient ce genre de produits qui permettent de lutter contre les tiques, les moustiques, les acariens, les guêpes, les souris, les martres ou les animaux sauvages qui s'en prennent aux plants forestiers, ce sont là des produits de niche dont la vente ne permettra pas d'amortir les émoluments élevés de mise sur le marché qui sont prévus. Si l'on ne veut pas que ces produits disparaissent, il faut impérativement ramener ces émoluments à des niveaux qui soient supportables par les PME, d'autant que le marché suisse est dix fois plus petit que les marchés allemand, français et italien, ce qui justifie une réduction proportionnelle de ces émoluments.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les produits biocides visent à lutter contre les parasites dans le domaine non agricole (désinfectants, insecticides, produits de protection du bois ou de dératisation, etc.). Ils sont destinés à repousser, à détruire, à combattre ou à rendre inoffensifs les organismes nuisibles (rongeurs, insectes, microorganismes, etc.). En raison de leurs risques potentiels pour l'être humain et l'environnement, les produits biocides sont soumis en Suisse à une procédure d'autorisation, conformément à l'ordonnance sur les produits biocides (OPBio; RS 813.12). En vue d'éviter toute entrave au commerce, cette ordonnance s'inspire largement de la directive européenne relative aux produits biocides. La reconnaissance de l'équivalence avec l'UE, qui figure dans l'Accord relatif à la reconnaissance mutuelle en matière d'évaluation de la conformité (MRA), a amélioré l'accès mutuel au marché pour les produits biocides et a réduit la charge administrative des distributeurs suisses. S'il souhaite qu'un produit biocide soit autorisé, un requérant doit fournir de nombreux résultats de tests et d'évaluations relatifs aux risques potentiels pour l'environnement et la santé ainsi qu'à l'efficacité du produit.</p><p>Le traitement et l'évaluation des demandes d'autorisation mobilisent également des ressources humaines dans les services fédéraux compétents. Pour le calcul des émoluments relatifs à la procédure d'autorisation, les autorités ont pris en considération non seulement la couverture des coûts engendrés par le travail des autorités mais aussi le montant des émoluments dans les Etats membres de l'UE. L'ordonnance sur les émoluments relatifs aux produits chimiques (OEChim; RS 813.153.1) prévoit notamment un montant de 15 000 à 60 000 francs pour les premières autorisations, harmonisées avec l'UE, d'un produit biocide, ainsi que 5000 à 10 000 francs pour une reconnaissance (de produits autorisés dans des Etats membres de l'UE).</p><p>Entre juillet et fin septembre 2013, le Département fédéral de l'intérieur a mené auprès des cantons, des partis et des associations intéressées une audition concernant un projet de révision partielle de l'OPBio. L'adaptation prévue du droit suisse au nouveau règlement de l'UE (Règlement [UE] 528/2012) permet de maintenir la compatibilité de notre droit à celui de l'UE ce qui est vital pour l'industrie chimique suisse (voir ci-dessus). Elle introduit entre autres des procédures simplifiées d'autorisation pour certaines catégories de produits biocides (avec des émoluments beaucoup moins élevés), comme pour les produits biocides ayant un faible potentiel de risques. Si l'un de ces produits est déjà autorisé dans un Etat membre de l'UE selon une procédure simplifiée, il peut être commercialisé en Suisse sans autorisation ou reconnaissance (c.-à-d. sans émoluments supplémentaires).</p><p>Dans le cadre de l'adaptation des émoluments qui résulte des nouvelles procédures d'autorisation susmentionnées, il était également proposé d'augmenter les émoluments relatifs à une première autorisation d'un produit biocide ou pour une reconnaissance d'une autorisation accordée par un autre pays (révision de l'OEChim). Cette hausse répondait également à l'harmonisation en cours des émoluments entre les Etats membres de l'UE.</p><p>Le Conseil fédéral estime que la demande selon laquelle les émoluments d'autorisation doivent être supportables pour les PME est justifiée. Le droit européen relatif aux produits biocides prévoit également la possibilité de réduire les émoluments pour les PME. L'UE discute actuellement de la prochaine concrétisation et mise en oeuvre de cette disposition. Vu l'importance que cette question revêt pour les PME, le Conseil fédéral est disposé à suspendre et à réexaminer cette nouvelle augmentation des émoluments, proposée dans le cadre de l'audition menée lors de la révision de l'OPBio. A cet égard, il s'agira notamment de tenir compte des discussions actuelles et des décisions au sein de l'UE. Le Conseil fédéral décidera toutefois d'une modification de l'OEChim allant dans ce sens seulement lorsqu'une base solide permettant de calculer des émoluments adaptés aux PME suisses en comparaison avec ceux de nos principaux partenaires commerciaux sera disponible. Contrairement à ce que demande l'auteur de la motion, le Conseil fédéral ne prendra pas cette décision dans le cadre de la révision actuelle de l'OPBio, dont l'entrée en vigueur est prévue pour le 1er juillet 2014. Pour cette raison, il rejette la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre à profit les révisions en cours de l'ordonnance sur les produits biocides (OPBio) et de l'ordonnance sur les émoluments relatifs aux produits chimiques (OEChim) pour ramener les émoluments de mise sur le marché des biocides (notamment lorsqu'il s'agit d'une première mise sur le marché ou de la reconnaissance d'un produit déjà autorisé dans un pays de l'UE) à des niveaux qui soient compatibles avec les moyens financiers des PME actives en Suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Biocides. Pour des émoluments de mise sur le marché abordables pour les PME"
    }
  ],
  "title": "Biocides. Pour des émoluments de mise sur le marché abordables pour les PME"
}