{
  "id": 20134105,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2780,
      "gender": "m",
      "id": 4064,
      "name": "Eder Joachim",
      "officialDenomination": "Eder"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2013-12-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "descriptors": [
    {
      "key": "L05K0105030104",
      "name": "Impfstoff",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 1
    },
    {
      "key": "L04K07060206",
      "name": "Produktionskapazität",
      "type": 1
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L04K01050104",
      "name": "Epidemie",
      "type": 1
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 2
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-03-04T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1386543600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1393887600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "13.4105",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1898 wurde in Bern das \"Schweizerische Serum- und Impfinstitut\" (S.S.I.), das 2001 in \"Berna Biotech AG\" umbenannt wurde, gegründet. Intensive Forschung, auch in neuesten Technologien (u. a. Gentechnologie), und laufende Weiterentwicklung der Produkte öffneten dem S.S.I. weltweit Märkte, insbesondere über Tochtergesellschaften in Europa, Argentinien und Korea sowie über internationale Organisationen (Unicef, WHO). </p><p>2006 wurde die Berna Biotech AG von der niederländischen Firma Crucell übernommen. </p><p>2011 wurde die Crucell Switzerland AG von der amerikanischen Firma Johnson &amp; Johnson übernommen.</p><p>2013 wird der Entscheid gefällt, die Produktion in Bern schrittweise einzustellen.</p><p>Mit dem Verlust dieses ehemaligen Schweizer Unternehmens und der Produktion in der Schweiz ist auch ein Know-how-Verlust verbunden. Es droht eine Abhängigkeitssituation unseres Landes für strategische Produkte. Die Bevölkerung sollte aber vor antibiotikaresistenten Keimen, unvermeidbaren Virenmutationen sowie dem leider nicht ganz unwahrscheinlichen Risiko von neuen biologischen Kriegsformen geschützt werden können.</p><p>Auch andere Wirtschaftssektoren wie der Grosshandel mit Medikamenten müssen früher oder später betreffend unsere Notfallversorgung unter die Lupe genommen werden. Ausländische Investoren sind in erster Linie der Rentabilität verpflichtet und nicht der Versorgung der Patientinnen und Patienten; dies, obwohl die Grossisten eine unersetzbare Versorgungsrolle zugunsten unserer Bevölkerung wahrnehmen. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Versorgung der Bevölkerung mit Arzneimitteln, zu denen die Impfstoffe gehören, ist ein wichtiges Anliegen des Bundes. Dabei geht es stets auch darum, die Rahmenbedingungen der privaten Akteure zu optimieren, indem mehr Transparenz geschaffen wird oder die Herstellung, die Einfuhr und die Zulassung von Arzneimitteln vereinfacht werden, wobei gleichzeitig deren Qualität und die Sicherheit der Konsumentinnen und Konsumenten zu gewährleisten sind.</p><p>Mit zahlreichen Massnahmen will der Bundesrat die hohe Verfügbarkeit von Arzneimitteln nachhaltig sichern. Dazu zählen die vereinfachte Herstellung von zulassungsbefreiten Arzneimitteln in Spitälern und im ambulanten Bereich (vorgezogene Teilrevision des Heilmittelgesetzes), die Förderung der Entwicklung von Kinderarzneimitteln (ordentliche Revision des Heilmittelgesetzes), der Aufbau einer Plattform des Bundesamtes für wirtschaftliche Landesversorgung zum Austausch von Informationen und die Prüfung weiterer Massnahmen in Erfüllung des Postulates Heim 12.3426, \"Sicherheit in der Medikamentenversorgung\". Ein Teil dieser Massnahmen wird auch bei den Impfstoffen greifen.</p><p>Hinsichtlich des spezifischen Anliegens einer Impfstoffproduktion in der Schweiz im Falle einer Pandemie verweist der Bundesrat auf seine Antworten auf die Anfrage Heim 09.1071, \"Schweinegrippe\", und seine Stellungnahme zum Postulat Humbel 08.3384, \"Versorgung der Bevölkerung mit Präpandemie- und Pandemie-Impfstoff\". An den damaligen grundsätzlichen Aussagen zur Impfstoffproduktion in der Schweiz hat sich nichts geändert.</p><p>1./2. In der Schweiz werden durch die hier ansässigen Pharmaunternehmen keine entsprechenden Impfstoffe produziert. Zwar stellt das Schweizer Unternehmen Novartis Impfstoffe her, die Produktion findet jedoch ausschliesslich im Ausland statt.</p><p>3. In der Schweiz werden weder saisonale noch pandemische Grippeimpfstoffe produziert. Der Bundesrat ist sich der Problematik bewusst. Er hat daher im Rahmen der Beschaffung von pandemischen Impfstoffen die Möglichkeiten einer nationalen Produktion und Versorgung thematisiert. Die Produktion von pandemischen Impfstoffen baut auf der Produktion von saisonalen Impfstoffen auf, weil dazu die entsprechende Infrastruktur und das spezifische Wissen benötigt werden. Die Kosten für die Infrastruktur und die Aufwände, um die Forschung und Entwicklung auf dem neuesten Stand zu halten, um für die Produktion von pandemischen Impfstoffen gerüstet zu sein, sind sehr hoch. Daher verzichten Hersteller aus ökonomischen Gründen auf die Produktion von Impfstoffen in der Schweiz.</p><p>Ebenfalls wird der Aufbau von nationalen Produktionskapazitäten ausschliesslich im Hinblick auf eine inländische Versorgung während einer Pandemie aus den obengenannten Gründen als nicht sinnvoll und als nicht machbar angesehen.</p><p>Der Bundesrat ist der Meinung, dass die Versorgung der Bevölkerung der Schweiz im Falle einer Pandemie auch durch ausschliesslich im Ausland produzierte Impfstoffe in der nötigen Menge und in genügender Qualität sichergestellt werden kann.</p><p>4. Festzuhalten ist, dass im Zusammenhang mit der Produktion von Impfstoffen in der Schweiz die Senkung der Medikamentenpreise keine Rolle spielt. Die Impfstoffhersteller produzieren in der Schweiz aus den in Ziffer 3 dargelegten Gründen keinen Impfstoff. In Bezug auf die Notfallversorgung der Schweiz mit Medikamenten dient das Landesversorgungsgesetz. In diesem Rahmen besteht auch ein Pflichtlager für diverse Produkte - u. a. für Antibiotika -, unabhängig davon, ob sie in der Schweiz hergestellt oder importiert werden. Im Bereich der obligatorischen Krankenpflegeversicherung gelten sowohl für die Aufnahme in die Liste der kassenpflichtigen Arzneimittel (Spezialitätenliste) wie für die Überprüfung der bereits darin aufgeführten Arzneimittel klare Regeln, die sich auf die Kriterien der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit nach Artikel 32 des Bundesgesetzes über die Krankenversicherung (KVG, SR 832.10) stützen. Ob ein Produkt ganz oder teilweise in der Schweiz hergestellt wird, stellt dabei kein Kriterium für die Beurteilung dieser Kriterien und damit für die Preisgestaltung dar.</p><p>Der Bundesrat setzt auf einen attraktiven Standort Schweiz; dies soll auch den Zugang der Bevölkerung zu innovativen Arzneimitteln sichern helfen. In seinem Masterplan \"Stärkung der biomedizinischen Forschung und Technologie\" hat er 21 Massnahmen definiert, welche die Rahmenbedingungen erhalten und weiter stärken sollen. Hierzu zählen die ordentliche Revision des Heilmittelgesetzes (zweite Etappe, HMG, SR 812.21), welche derzeit im Parlament beraten wird, die Überprüfung der Preisfestsetzung von Arzneimitteln der Spezialitätenliste bis 2015 oder die laufende Beschleunigung der administrativen Prozesse der Marktzulassung und Aufnahme in die Spezialitätenliste. Der Bundesrat verzichtet indes auf jegliche Intervention wie etwa den Schutz einer inländischen Produktion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Ist die Pharmaindustrie in der Schweiz noch in der Lage, im Falle einer drohenden Pandemie innert nötiger Frist Impfstoffe gegen neue Krankheitserreger in genügender Qualität und Menge für die Schweizer Bevölkerung selber zu produzieren?</p><p>2. Falls ja, ist die Nachhaltigkeit dieser Versorgung durch inländische Hersteller gewährleistet?</p><p>3. Falls nein:</p><p>a. Sieht er ein Problem darin, dass die Herstellung von strategisch so wichtigen Arzneimitteln nicht mehr im Inland garantiert werden kann?</p><p>b. Gedenkt er, etwas zu unternehmen, damit die Versorgung der Schweizer Bevölkerung wieder durch inländische Hersteller abgesichert ist?</p><p>4. Ist er sich der Auswirkungen der wiederholten Preissenkungen bei den Medikamenten auf die inländische Produktion von Arzneimitteln bewusst? Sieht er allenfalls Massnahmen zum Schutz der inländischen Produktion von Arzneimitteln vor?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Impfstoff-Engpässe aufgrund fehlender inländischer Produktion?"
    }
  ],
  "title": "Impfstoff-Engpässe aufgrund fehlender inländischer Produktion?"
}