{
  "id": 20150041,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 19 août 2015 concernant le budget de la Confédération suisse pour l'année 2016",
  "formattedId": "15.041",
  "initialSituation": "<p><b>Resumé du message</b></p><p>Un défaut de financement ordinaire de quelque 400 millions est prévu au budget 2016. Cette détérioration du résultat par rapport à l'année précédente (env. - 800 mio) est principalement imputable à l'évolution défavorable des recettes. A la baisse des recettes s'ajoute la suppression du cours plancher par la BNS. La forte appréciation du franc suisse qui en découle a entraîné, pour l'année en cours, une baisse de l'indice des prix et un ralentissement de la croissance économique. En raison de la dégradation des perspectives conjoncturelles, les estimations de recettes ont dû être fortement revues à la baisse. Des mesures de correction substantielles sont donc nécessaires pour respecter les exigences du frein à l'endettement.</p><p>Les recettes ordinaires escomptées atteignent 66,7 milliards, contre 67,1 milliards au titre des dépenses ordinaires. En raison de la faiblesse de l'économie, le frein à l'endettement autorise un déficit conjoncturel d'un montant maximal de 601 millions. Il en résulte un excédent structurel de 199 millions. Par conséquent, les exigences du frein à l'endettement sont remplies. Le budget remplit les objectifs de la politique budgétaire du Conseil fédéral. Il assure le respect des exigences du frein à l'endettement grâce à l'excédent structurel. Celui-ci résulte du fait que la progression des dépenses est nettement inférieure à la croissance économique. En conséquence, le budget prévoit non seulement une stabilisation, mais même une réduction de la quote-part des dépenses.</p><p>En approuvant le programme de consolidation et de réexamen des tâches (CRT 2014), qui allège le budget 2016 de 630 millions, le Parlement a créé les conditions requises pour assurer l'établissement d'un budget 2016 conforme aux exigences du frein à l'endettement. De plus, le Conseil fédéral a arrêté des mesures d'économies de plus de 1,3 milliard par rapport aux chiffres du plan financier afin de respecter les exigences du frein à l'endettement. A ces économies s'ajoutent des corrections apportées aux estimations concernant les dépenses fortement liées (notamment les parts de tiers aux recettes fédérales, les intérêts passifs, les contributions aux assurances sociales) ainsi qu'aux dépenses faiblement liées, corrections qui allègent le budget. Au total, les dépenses inscrites au budget 2016 sont inférieures d'environ 3,8 milliards aux prévisions du plan financier 2016-2018. A cet égard, le fait que le fonds alimenté par le supplément sur les coûts de transport d'électricité ne soit pas inclus dans le budget 2016 (report d'un an) joue un rôle important (- 0,8 mrd).</p><p>Les paramètres macroéconomiques sur lesquels repose le budget se fondent sur les prévisions du 16 juin 2015 établies par le Groupe d'experts de la Confédération pour les prévisions conjoncturelles. Ainsi, une croissance du produit intérieur brut (PIB) est escomptée; celui-ci devrait passer de 0,0 % (2015) à 1,4 % (2014) en termes nominaux (en termes réels: + 0,8 %, puis + 1,6 %), compte tenu d'une baisse de l'indice des prix (- 1,0 %), suivie d'un léger renchérissement (0,3 %). Les prévisions se fondent sur l'hypothèse d'un net affaiblissement de la croissance économique causé par la brusque appréciation du franc. La suppression du cours plancher par rapport à l'euro représente un défi de taille, en particulier pour l'industrie de transformation et le tourisme, et devrait se répercuter négativement sur la balance commerciale suisse. Une récession devrait être évitée grâce à la robustesse de la consommation intérieure, mais le taux de croissance de 0,8 % attendu pour le PIB en termes réels est le plus faible depuis la crise financière. Une reprise économique n'est attendue qu'à partir de 2016. De nombreux risques subsistent, susceptibles d'engendrer une évolution de la situation s'écartant du scénario de base établi. Le risque négatif le plus important serait, à cet égard, une persistance de la cherté du franc. Par rapport au montant prévu au budget 2015, les recettes ordinaires régressent de 1,2 %. De fait, elles devraient toutefois progresser de 2,0 % en 2016, car les recettes effectives de 2015 seront certainement inférieures aux prévisions. Cette croissance est induite par tous les postes de recettes importants. Une cause importante de cette croissance des recettes en 2016 tient à la TVA, dont la hausse du produit reflète notamment l'amélioration de la conjoncture. Comme les recettes croissent un peu plus fortement que le produit intérieur brut nominal (PIB; 1,4 %), la quote-part d'impôt augmente légèrement, passant de 9,4 % (selon l'estimation de mai pour 2015) à 9,5 %. Avec une hausse modeste de 18 millions (+ 0,03 %), les dépenses ordinaires restent quasiment inchangées par rapport au budget de l'année précédente (croissance zéro). Elles affichent ainsi une progression nettement inférieure à la croissance économique nominale prévue pour 2016 (+ 1,4 %). Cette croissance zéro des dépenses est due aux mesures d'économies présentées plus haut. En outre, la faiblesse persistante du renchérissement et la réduction de la dette de ces dernières années, combinées à des taux d'intérêt historiquement bas, ont pour effet d'alléger notablement le budget. Seules les dépenses liées au trafic augmentent davantage que le PIB nominal, en raison de la création du fonds d'infrastructure ferroviaire. Tous les autres groupes de tâches enregistrent une hausse plus faible que le PIB nominal ou voient même leurs dépenses diminuer. Combinée à la croissance attendue pour l'économie nationale, cette faible hausse des dépenses a pour effet de réduire la quote-part des dépenses, qui passe de 10,4 % en 2015 (selon les prévisions du 16.6.2015 concernant le PIB) à 10,2 % en 2016.</p><p>Au budget extraordinaire, des recettes sont à nouveau attendues en 2016 au titre de la nouvelle attribution des licences de téléphonie mobile (145 mio). Ces recettes proviennent toutefois du solde des versements issus de la mise aux enchères de l'année 2012. Pour l'heure, aucune dépense extraordinaire n'est attendue. Compte tenu des recettes extraordinaires escomptées, le défaut de financement est ramené à 257 millions. Une réduction d'environ 200 millions est attendue pour 2016 au titre de la dette brute, qui sera ainsi ramenée à 105,9 milliards. La diminution nette de 9,4 milliards prévue du côté des emprunts sera presque annulée par la hausse attendue pour les engagements financiers à court terme, ce qui explique le montant relativement faible consacré à la réduction de la dette. Bien que la dette ne varie que légèrement en termes nominaux, le taux d'endettement diminue grâce à la croissance du PIB (+ 1,4 %), passant de 17,2 % en 2015 à 16,1 % en 2016, atteignant ainsi un niveau inférieur de 10 points de pourcentage au record de l'année 2005.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 19 août 2015 concernant le budget de la Confédération suisse pour l'année 2016"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-12-01T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2015-12-03T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2015-12-07T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2015-12-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2015-12-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2015-12-14T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2015-12-15T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2015-12-16T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2015-12-17T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        }
      ],
      "text": "Arrêté fédéral I concernant le budget pour l'année 2016"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-12-01T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2015-12-03T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2015-12-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral II concernant les prélèvements sur le fonds d'infrastructure ferroviaire pour l'année 2016"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-12-01T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2015-12-03T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2015-12-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral III concernant les prélèvements sur le fonds d'infrastructure pour l'année 2016"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-12-01T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2015-12-03T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2015-12-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral IV concernant le budget de la Régie fédérale des alcools pour l'année 2016"
    }
  ],
  "proceedings": "<p><b>Budget 2016 - Le National épargne l'agriculture jusqu'au bout </b></p><p><b>(ats) Le budget 2016 de la Confédération est sous toit. Il présente un déficit de 496 millions de francs. Le Conseil national a finalement renoncé jeudi à une coupe transversale de 125,2 millions de francs dans les charges de biens et services et d'exploitation. L'agriculture sort grande gagnante des débats.</b></p><p>Un jour après le Conseil des Etats, la Chambre du peuple a adopté, par 92 voix contre 70 et 33 abstentions, le compromis de la conférence de conciliation. Elle a ainsi laissé tomber les économies de 125,2 millions qu'elle avait décidées sur proposition d'Albert Vitali (PLR/LU). Les coupes auraient surtout touché l'armée (50 millions) et les routes nationales (20 millions).</p><p>En contrepartie, le National a eu gain de cause sur la \"loi chocolatière\". Un supplément de 26,7 millions de francs est alloué pour soutenir l'exportation de produits agricoles transformés. Le crédit, destiné à compenser partiellement la cherté des matières premières helvétiques, passe ainsi à 94,6 millions.</p><p>Les nombreuses abstentions lors du vote sont principalement issues des rangs de l'UDC et du PLR. Alors que la majorité des deux groupes était favorable au rejet, suivant Thomas Aeschi (UDC/ZG), certains élus étaient embarrassés face au dilemme: choisir entre la coupe transversale et le coup de pouce à l'agriculture.</p><p> </p><p>Agriculture épargnée</p><p>L'agriculture sort ainsi grande gagnante de l'exercice, en étant quasiment le seul secteur à échapper aux coupes proposées par le Conseil fédéral. Outre le supplément de la \"loi chocolatière\", le Parlement a en effet ajouté 61,1 millions dans l'enveloppe de 2,8 milliards prévue pour les paiements directs.</p><p>Les élus ont consenti un autre geste en faveur des paysans: l'Office fédéral de l'agriculture se verra attribuer 5 millions de francs supplémentaires pour l'Institut de recherche de l'agriculture biologique FIBL.</p><p> </p><p>Davantage pour les familles</p><p>Les Chambres ont apporté quelques autres corrections au projet du gouvernement. Elles ont notamment accru le soutien aux familles: les organisations faîtières familiales toucheront près de 800'000 francs de plus, soit 2 millions en tout.</p><p>L'idée est de soutenir la conciliation de la vie familiale et de la vie professionnelle pour accroître la main-d'oeuvre qualifiée sur le marché du travail.</p><p> </p><p>Echecs de l'UDC pour des économies</p><p>L'UDC a fait chou blanc sur plusieurs propositions d'économies: 3,1 milliards dans les dépenses ordinaires de la Confédération, 162 millions dans les charges de personnel - sur les 5,6 milliards budgétisés - ou des coupes dans les enveloppes des Offices fédéraux de la culture (50 millions de francs) et de la statistique (4,8 millions) et dans l'égalité entre femmes et hommes (2 millions).</p><p>Les PDC et le PLR ont eux tenté en vain de soutenir davantage Suisse Tourisme (+2,3 millions) et la promotion des exportations (+1 million). La gauche n'a pas eu plus de succès pour réduire les économies dans la coopération au développement.</p><p> </p><p>Hausse de la manne pour le trafic</p><p>Par rapport à cette année, les charges de personnel augmenteront de 14 millions l'an prochain. L'aide au développement va en revanche être amputée de 100 millions.</p><p>Le trafic voit son budget s'envoler de 689 millions de francs. La Confédération doit délier les cordons de la bourse en raison de la constitution du fonds d'infrastructure ferroviaire, mais la hausse englobe la contribution de 500 millions des cantons.</p><p>Les dépenses consacrées à la défense nationale augmenteront de 23 millions à 4,7 milliards. La prévoyance sociale conserve une enveloppe de 22,4 milliards (+75 millions). Celle de la formation et de la recherche reste stable à 7,36 milliards.</p><p> </p><p>Déficit de près de 500 millions</p><p>Le budget affiche un déficit de 496 millions de francs, qui est en partie compensé par des recettes extraordinaires de 145 millions. Les dépenses, quasiment stables, atteignent 67,229 milliards et les recettes, en recul d'environ 800 millions, 66,733 milliards.</p><p>Dans le cadre du budget, le Conseil fédéral a procédé à des économies de l'ordre de 1,3 milliard par rapport au plan financier, dont 870 millions de coupes transversales réalisées à 80% par une correction du renchérissement. Ces économies sont calculées par rapport aux chiffres prévus pour 2016 en 2014. Elles n'engendrent pas forcément des coupes par rapport au budget 2015.</p>",
  "title": "Budget 2016"
}