{
  "id": 20150038,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 20. Mai 2015 zur Genehmigung des Dritten und des Vierten Zusatzprotokolls zum Europäischen Auslieferungsübereinkommen",
  "formattedId": "15.038",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 20.05.2015</b></p><p><b>Das Auslieferungsverfahren beschleunigen und vereinfachen </b></p><p><b>Das Auslieferungsverfahren soll beschleunigt und vereinfacht werden. Der Bundesrat hat dazu am Mittwoch die Botschaft zur Ratifikation des Dritten und Vierten Zusatzprotokolls zum Europäischen Auslieferungsübereinkommens verabschiedet. </b></p><p>Das Europäische Auslieferungsübereinkommen von 1957 hat sich in den vergangenen Jahrzehnten bewährt. Es gehört zu den wichtigsten Rechtsgrundlagen auf dem Gebiet der Auslieferung, der zwangsweisen Übergabe einer strafrechtlich gesuchten Person zum Zweck der Strafverfolgung oder zur Vollstreckung einer Freiheitsstrafe. Das Übereinkommen des Europarates ist bereits in den 70-er Jahren durch das Erste und Zweite Zusatzprotokoll ergänzt und nun durch das Dritte und Vierte Zusatzprotokoll modernisiert worden. </p><p>Das Dritte Zusatzprotokoll von 2010 schafft die Rechtsgrundlage für ein rascheres Auslieferungsverfahren, das mit weniger Formalitäten verbunden ist. Demnach kann eine verhaftete Person ohne formelles Auslieferungsersuchen und -verfahren einem ausländischen Staat übergeben werden, sofern sie und der ersuchte Staat dem vereinfachten Verfahren zustimmen. Vereinfachte Auslieferungen von der Schweiz an das Ausland sind bereits heute auf der Grundlage des Rechtshilfegesetzes möglich. Das Zusatzprotokoll wird demnach vor allem dazu beitragen, dass Personen aus dem europäischen Ausland rascher an die Schweiz ausgeliefert werden können.</p><p>Das Vierte Zusatzprotokoll von 2012 passt einzelne Bestimmungen des Übereinkommens den heutigen Bedürfnissen und der internationalen Entwicklung an. Es sieht namentlich vor, dass Auslieferungsersuchen unter bestimmten Voraussetzungen elektronisch übermittelt werden können. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 20. Mai 2015 zur Genehmigung des Dritten und des Vierten Zusatzprotokolls zum Europäischen Auslieferungsübereinkommen"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Drittes Zusatzprotokoll zum Europäischen Auslieferungsübereinkommen"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Viertes Zusatzprotokoll zum Europäischen Auslieferungsübereinkommen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-12-14T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-02-29T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2016-03-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2016-03-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Dritten und des Vierten Zusatzprotokolls zum Europäischen Auslieferungsübereinkommen"
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 14.12.2015</b></p><p><b>Nationalrat stimmt Beschleunigung von Auslieferungsverfahren zu </b></p><p><b>(sda) Das Auslieferungsverfahren soll beschleunigt und vereinfacht werden, dank Zusatzprotokollen zum Europäischen Auslieferungsübereinkommen. Der Nationalrat hat sie am Montag als Erstrat mit 104 zu 59 Stimmen aus der SVP gutgeheissen.</b></p><p>Das Europäische Auslieferungsübereinkommen von 1957 gehöre zu den wichtigsten Rechtsgrundlagen für die Auslieferung, schrieb der Bundesrat in der Botschaft. Etwa 80 Prozent der Auslieferungsfälle fänden zwischen der Schweiz und einem Europarats-Staat statt, sagte Margret Kiener Nellen (SP/BE) als Sprecherin der Rechtskommission.</p><p>Bereits in den 1970er-Jahren ist das Übereinkommen durch zwei Zusatzprotokolle ergänzt worden. Nun soll es mit dem Dritten und Vierten Zusatzprotokoll modernisiert worden. In der Schweiz sind dazu keine Gesetzesanpassungen erforderlich, wie die Kommissionssprecherin ausführte.</p><p>Das Dritte Zusatzprotokoll schafft die Rechtsgrundlage für ein rascheres Auslieferungsverfahren. Eine verhaftete Person kann ohne formelles Auslieferungsverfahren einem ausländischen Staat übergeben werden, sofern sie und der ersuchte Staat zustimmen.</p><p>Vereinfachte Auslieferungen von der Schweiz an das Ausland sind bereits heute auf der Grundlage des Rechtshilfegesetzes möglich. Das Zusatzprotokoll werde auch dazu beitragen, dass Personen aus dem europäischen Ausland rascher an die Schweiz ausgeliefert werden könnten, sagte Kiener Nellen.</p><p>Das Vierte Zusatzprotokoll passt einzelne Bestimmungen des Übereinkommens den heutigen Bedürfnissen an. So sieht es vor, dass Auslieferungsgesuche unter bestimmten Voraussetzungen elektronisch übermittelt werden können. Angepasst werden auch die Regeln zur Verjährung sowie zur Durch- und Weiterlieferung.</p><p>Justizministerin Simonetta Sommaruga erinnerte an die effiziente und in der Praxis bewährte Zusammenarbeit der Schweiz mit dem Europarat und das Schweizer Engagement für den stetigen Ausbau der Verträge. Es sei daher wichtig, die entsprechenden Abkommen à jour zu halten.</p><p> </p><p><b>Debatte im Ständerat, 29.02.2016</b></p><p><b>Parlament schafft Grundlage für raschere Auslieferung </b></p><p>(sda) Dank Zusatzprotokollen zum Europäischen Auslieferungsübereinkommen sollen Auslieferungsverfahren beschleunigt werden. Wie der Nationalrat hat am Montag auch der Ständerat der Ratifizierung zugestimmt.</p><p>Das Auslieferungsübereinkommen von 1957 ist die Grundlage für die meisten Auslieferungsverfahren mit Europarats-Staaten statt. Das dritte Zusatzprotokoll erlaubt es nun, eine verhaftete Person ohne formelles Auslieferungsverfahren einem ausländischen Staat zu übergeben, sofern diese und der ersuchte Staat zustimmen.</p><p>Das vierte Zusatzprotokoll schafft unter anderem die Rechtsgrundlage für die elektronische Übermittlung von Auslieferungsgesuchen. Angepasst werden auch die Regeln zur Verjährung sowie zur Durch- und Weiterlieferung. Zur Umsetzung der Zusatzprotokolle sind in der Schweiz keine Gesetzesanpassungen erforderlich.</p><p>Das Auslieferungsübereinkommen habe sich bewährt, müsse nun aber der Zeit angepasst werden, sagte Justizministerin Simonetta Sommaruga. Kommissionssprecher Fabio Abate (FDP/TI) betonte, die Anpassungen vereinfachten und beschleunigten die Verfahren.</p><p>Beide Zusatzprotokolle waren im Ständerat unbestritten. Die kleine Kammer hiess die Vorlage ohne Gegenstimme gut. </p>",
  "title": "Europäisches Auslieferungsübereinkommen. Genehmigung des dritten und vierten Zusatzprotokolls"
}