{
  "id": 20150079,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 18 novembre 2015 concernente il decreto federale sulla proroga della moratoria per l‘esportazione di elementi combustibili esausti a scopo di ritrattamento",
  "formattedId": "15.079",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 18.11.2015</b></p><p><b>Il Consiglio federale intende prorogare la moratoria per il ritrattamento degli elementi combustibili esausti </b></p><p><b>Alla fine di giugno 2016 scadrà la moratoria per l'esportazione degli elementi combustibili esausti a scopo di ritrattamento. Il Consiglio federale intende prorogare di dieci anni la moratoria e ha adottato in data odierna il relativo messaggio. Senza una proroga, a partire dal 1° luglio 2016 il ritrattamento degli elementi combustibili sarebbe nuovamente ammesso, almeno fino a quando non entrerà in vigore un nuovo divieto, già approvato dalle due Camere federali e previsto nel quadro del primo pacchetto di misure della Strategia energetica 2050. </b></p><p>In passato, il ritrattamento degli elementi combustibili provenienti da centrali nucleari svizzere veniva effettuato negli impianti di La Hague (Francia) e Sellafield (Gran Bretagna), con la separazione del materiale prodotto durante il ritrattamento in parti riciclabili e in scorie ad alto, medio e basso livello di radioattività. Nel 2001, il Consiglio federale ha proposto un divieto di ritrattamento nel messaggio concernente la legge sull'energia nucleare (LENu). Il Parlamento ha respinto un divieto assoluto, ma ha acconsentito all'introduzione di una moratoria della durata di dieci anni per l'esportazione degli elementi combustibili a scopo di ritrattamento. In questo modo ha voluto tenere aperta la possibilità del ritrattamento, per il caso in cui, durante i dieci anni di moratoria, si fossero rese disponibili procedure più ecologiche e sicure. La moratoria è entrata in vigore il 1° luglio 2006 e terminerà il 30 giugno 2016.</p><p>Poiché le procedure di ritrattamento disponibili al giorno d'oggi sono le stesse di dieci anni fa, nel 2013 il Consiglio federale ha proposto di reintrodurre un divieto di ritrattamento nel suo messaggio relativo al primo pacchetto di misure della Strategia energetica 2050. Il Consiglio nazionale e il Consiglio degli Stati hanno accolto la proposta durante la deliberazione parlamentare, tuttora in corso.</p><p>I dibattimenti sul primo pacchetto di misure della Strategia energetica 2050 si concluderanno presumibilmente entro la metà del 2016. Considerato anche il termine di referendum, la relativa modifica della LENu potrebbe entrare in vigore solo dopo la scadenza della moratoria (30 giugno 2016). Di conseguenza, dal 1° luglio 2016 e fino all'entrata in vigore della nuova disposizione il ritrattamento sarebbe di nuovo ammesso.</p><p>Per evitare questo vuoto normativo, il Consiglio federale chiede al Parlamento di prorogare di altri dieci anni la moratoria per l'esportazione degli elementi combustibili esausti mediante decreto federale semplice.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 18 novembre 2015 concernente il decreto federale sulla proroga della moratoria per l‘esportazione di elementi combustibili esausti a scopo di ritrattamento"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-03-15T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2016-06-13T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-06-14T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale sulla proroga della moratoria per l’esportazione di elementi combustibili esausti a scopo di ritrattamento"
    }
  ],
  "proceedings": "<p><b>Dibattito al Consiglio degli Stati, 14.06.2016</b></p><p><b>CSt: nucleare, moratoria export combustibile usato prorogata 4 anni </b></p><p><b>(ats) La moratoria sull'esportazione dei combustibili esausti delle centrali atomiche, che scade a fine mese, sarà prolungata per altri quattro anni. Lo ha deciso oggi - senza opposizioni - il Consiglio degli Stati allineandosi così a quanto proposto ieri dal Nazionale. Il dossier è pronto per le votazioni finali.</b></p><p>Senza questa misura, sostenuta anche dal Consiglio federale, a partire da luglio sarebbe di nuovo autorizzato il ritrattamento di combustibili nucleari esausti, ha ricordato Ivo Bischofberger (PPD/AI) a nome della commissione.</p><p>La proroga della moratoria adottata oggi è da intendere come una misura transitoria fino all'introduzione dell'interdizione definitiva prevista dalla nuova Strategia energetica 2050.</p><p>In un primo tempo, la Camera dei cantoni aveva chiesto una proroga della moratoria di 10 anni. Ieri la maggioranza di destra del Nazionale aveva però accorciato a 4 anni questo lasso di tempo, ritenendolo sufficiente.</p><p>Se la Strategia energetica non dovesse passare lo scoglio del voto popolare, si dovrà in ogni caso tornare a discutere della proibizione dell'esportazione dei combustibili esausti, aveva sostenuto il consigliere nazionale Peter Schilliger (PLR/LU) riuscendo a convincere il plenum. Oggi anche gli Stati hanno seguito la sua proposta.</p>",
  "title": "Moratoria per l‘esportazione di elementi combustibili esausti a scopo di ritrattamento. Proroga"
}