{
  "id": 20150031,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 6. März 2015 zur Ausgestaltung und Unterstützung des Schweizerischen Innovationsparks",
  "formattedId": "15.031",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 06.03.2015</b></p><p><b>Bundesrat überweist Botschaft zum Schweizerischen Innovationspark</b></p><p><b>Der Bundesrat hat heute die Botschaft zur Ausgestaltung und Unterstützung des Schweizerischen Innovationsparks an das Parlament überwiesen. Er will mit zwei Massnahmen das Generationenprojekt subsidiär unterstützen: einem befristeten Rahmenkredit von 350 Millionen Franken für Bürgschaften und einem Grundsatzentscheid zur Abgabe von Grundstücken des Bundes im Baurecht. Der Innovationspark soll dazu beitragen, die führende Rolle der Schweiz als Innovationsnation zu sichern und damit ihre Wettbewerbsfähigkeit zu erhalten.</b></p><p>Die eidgenössischen Räte haben 2012 mit der Totalrevision des Forschungs- und Innovationsförderungsgesetzes (FIFG) die gesetzlichen Grundlagen für die Unterstützung des Bundes zugunsten eines Innovationsparks geschaffen. Die Botschaft des Bundesrates fasst die seither intensiv geleisteten Vorarbeiten, namentlich der Kantone, der Hochschulen und der Privatwirtschaft zusammen und beschreibt die konkrete Ausgestaltung des Schweizerischen Innovationsparks. Die Startkonfiguration besteht aus zwei Hubstandorten im Umfeld der beiden Eidgenössischen Technischen Hochschulen Lausanne und Zürich und - vorerst - zwei Netzwerkstandorten im Kanton Aargau und in der Region Nordwestschweiz. Ausgestaltung und Organisation sind flexibel genug, um eine dynamische Entwicklung des Innovationsparks zu ermöglichen. Seine Dachorganisation wird konform zu den Bestimmungen des FIFG als privatrechtliche Stiftung ausgestaltet.</p><p>Mit dem Kreditbeschluss beantragt der Bundesrat einen Rahmenkredit von 350 Millionen Franken zur Verbürgung zweckgebundener Darlehen. Mit dieser Bürgschaft kann die Stiftung Fremdkapital zu bevorzugten Konditionen aufnehmen, um damit ihren Standortträgern Darlehen für die Vorfinanzierung von Forschungsinfrastrukturen (Geräte, Einrichtungen) zu gewähren. Eine Verwendung für die Erstellung von Gebäuden ist nicht vorgesehen. Die Bürgschaft des Bundes ist befristet und zweckgebunden; die Freigabe erfolgt in Etappen durch den Bundesrat. </p><p>Der Bundesrat hat heute entschieden, dass für die Unterstützung des Innovationsparks die Abgabe von Grundstücken im Besitz des Bundes grundsätzlich im Baurecht und ohne Verzicht auf Baurechtszinsen erfolgen soll. Da dieser Entscheid unter anderem die wichtigste strategische Landreserve des Bundes betrifft, nämlich einen Teil des Areals des heutigen Militärflugplatzes Dübendorf, hat der Bundesrat ausserdem entschieden, den diesbezüglichen Grundsatzbeschluss dem Parlament zur Zustimmung vorzulegen. </p><p>Die Behandlung der Botschaft durch die Eidgenössischen Räte ist im Verlaufe des Jahres 2015 vorgesehen. Parallel führt das WBF das bereits gestartete Nachverfahren durch, um zu ermitteln, ob bis zum Start des Innovationsparks 2016 allenfalls noch weitere Netzwerkstandorte der bisher nicht berücksichtigten Kandidaturen hinzukommen.</p><p>Der Schweizerische Innovationspark wird durch die Standortkantone, die Privatwirtschaft und die beteiligten Hochschulen realisiert. Der Bund übernimmt keine Trägerverantwortung. Die zwei mit der vorliegenden Botschaft beantragten Unterstützungsmassnahmen des Bundes berücksichtigen diese subsidiäre Rolle.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 6. März 2015 zur Ausgestaltung und Unterstützung des Schweizerischen Innovationsparks"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-06-08T00:00:00Z",
          "text": "Diskussion"
        },
        {
          "council": 1,
          "date": "2015-06-09T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2015-09-09T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2015-09-15T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Unterstützung des Bundes für den Schweizerischen Innovationspark"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-06-09T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2015-09-09T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Abgabe von Grundstücken des Bundes für den Schweizerischen Innovationspark"
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 09.06.2015</b></p><p><b>Bund soll nationalen Innovationspark unterstützen </b></p><p><b>(sda) Der Nationalrat befürwortet die Pläne für einen nationalen Innovationspark. Er hat am Dienstag die gesetzlichen Grundlagen für die Unterstützung des Bundes gutgeheissen - gegen den Willen der SVP.</b></p><p>Die Mehrheit im Nationalrat sieht den geplanten Innovationspark als Chance für die Wirtschaft und die Schweiz. Es handle sich um ein \"Generationenprojekt\", das Arbeitsplätze schaffen werde, lautete der Tenor.</p><p>Der Innovationspark soll die Zusammenarbeit von Wissenschaft und Wirtschaft in der Nähe von Hochschulen und Forschungsinstitutionen fördern. Realisiert wird der Park durch die Standortkantone, die Privatwirtschaft und die beteiligten Hochschulen.</p><p> </p><p>Hubs in Zürich und Lausanne</p><p>Vorerst soll der Innovationspark auf fünf Standorte verteilt werden: Zwei Hubs in der Nähe der beiden Eidgenössischen Technischen Hochschulen Zürich und Lausanne sowie Netzwerkstandorte im Kanton Aargau, in der Region Nordwestschweiz und in Biel.</p><p>Die Kandidaturen der Ostschweiz und des Tessins hatten die Kriterien nicht erfüllt. Sie könnten es aber erneut versuchen und später noch aufgenommen werden, sagte Wirtschaftsminister Johann Schneider-Ammann.</p><p> </p><p>Bürgschaften und Land im Baurecht</p><p>Der Bund will das Projekt mit Bürgschaften und mit Bauland unterstützen, das zu marktüblichen Preisen im Baurecht abgegeben wird. Dem Rahmenkredit von 350 Millionen Franken für die Bürgschaften stimmte der Nationalrat mit 153 zu 38 Stimmen bei 1 Enthaltung zu, dem Beschluss über die Abgabe von Grundstücken mit 140 zu 34 Stimmen.</p><p>Umstritten ist insbesondere die Abgabe eines Grundstücks auf dem ehemaligen Militärflugplatz Dübendorf, den manche lieber gänzlich für die zivile Aviatik nutzen würden. Obwohl dafür Baurechtszinsen zu bezahlen sind, monierten die Gegner, der Bund verschenke die letzte strategische Landreserve.</p><p> </p><p>Echte Innovation in der Garage</p><p>Die Mehrheit der SVP sieht in den Plänen generell eine ungesunde Vermischung von Staat und privater Wirtschaft. Die echten Innovationen seien in Garagen entstanden, nicht auf staatlichen Befehl, befand Christoph Mörgeli (SVP/ZH). Es gehe im Grunde um Subventionsparks. Daraus könnten dann auch Korruptionsparks werden.</p><p>Die Schweiz sei bereits heute \"ein einziges helvetisches Silicon Valley\" und könne sich noch weiter entwickeln, sagte Verena Herzog (SVP/TG). Aber Subventionen seien der falsche Weg. Innovation geschehe in den Köpfen, nicht in den staatlichen Geldsäckeln.</p><p> </p><p>Keine \"Lex Dübendorf\"</p><p>Der Subventionsvorwurf betrifft vor allem eine Ergänzung, welche die vorberatende Kommission des Nationalrates angebracht hatte: Die Einnahmen aus dem Baurechtszins sollen der Stiftung \"Swiss Innovation Park\" zukommen und zugunsten sämtlicher Standorte verwendet werden. Der Rat stimmte der Ergänzung mit 106 zu 83 Stimmen bei 4 Enthaltungen zu.</p><p>Die Befürworter wollen damit erreichen, dass Zürich nicht zu stark bevorzugt wird. In dieser Version sei es keine \"Lex Dübendorf\", sagte Kommissionssprecher Fathi Derder (FDP/VD). Die Gegner - unter ihnen auch Schneider-Ammann - warnten vergeblich, so würden tatsächlich Subventionen geschaffen. Mit der Version des Bundesrates würde der Staat dagegen lediglich gute Rahmenbedingungen schaffen, die Standorte müssten sich selbst behaupten.</p><p> </p><p>Im Interesse der ganzen Schweiz</p><p>Die beschlossene Regelung ist eine Konzession an die Westschweiz. Die ETH Lausanne (EPFL) betreibt auf dem Campus schon seit Jahren einen Innovationspark, finanziert mit privaten Mitteln. Weil der Bund für den Lausanner Hub keinen Boden abzugeben hat, sah sich Lausanne gegenüber Zürich benachteiligt.</p><p>Kathy Riklin (CVP/ZH) sagte zum Vorwurf der \"Lex Dübendorf\", Zürich wolle keine Geschenke, aber optimale Rahmenbedingungen, um sich zu entwickeln. Das sei auch im Interesse der übrigen Schweiz. Wenn es Zürich gut gehe, gehe es der Schweiz gut. Jean-François Steiert (CVP/FR) stellte fest, das Projekt habe sich dank der verschiedenen Standorte \"entzürchert\", die Westschweiz sei heute eingebunden.</p><p> </p><p>Keine Röstigraben-Diskussionen</p><p>Schneider-Ammann rief den Rat dazu auf, keine Röstigraben-Diskussionen zu führen. Es gehe nicht um Zürich oder Lausanne, sondern um einen Schweizer Innovationspark. Die Konkurrenten seien international.</p><p>Der Schweiz gehe es heute gut, doch könnte sich dies auch ändern. Um vorne mithalten zu können, müsse die Schweiz die Weichen stellen. Das Ziel sei es, kompetitiver zu werden und \"gegen alle Singapurs dieser Welt\" bestehen zu können. </p><p> </p><p><b>Debatte im Ständerat, 09.09.2015</b></p><p><b>Auch der Ständerat sagt Ja zum nationalen Innovationspark </b></p><p><b>(sda) Der Bund soll den nationalen Innovationspark unterstützen. Nach dem Nationalrat hat sich auch der Ständerat dafür ausgesprochen. Er möchte bei der Förderung aber weniger weit gehen als die grosse Kammer.</b></p><p>Der Ständerat gab am Mittwoch grünes Licht für zwei Massnahmen, die der Nationalrat bereits gutgeheissen hatte: Er stimmte erstens einem Rahmenkredit von 350 Millionen Franken für Bürgschaften zur Vorfinanzierung von Forschungsinfrastrukturen einstimmig zu.</p><p>Zweitens sprach sich der Ständerat dafür aus, dass der Bund eigene Grundstücke für das Projekt zu marktüblichen Preisen im Baurecht abgeben kann. Dabei geht es vor allem um einen Teil des Areals des heutigen Militärflugplatzes Dübendorf - die wichtigste strategische Landreserve des Bundes.</p><p> </p><p>Keine Konzession an die Westschweiz</p><p>Nein sagte der Ständerat zu einer Ergänzung, welche der Nationalrat angebracht hatte: Die Einnahmen aus dem Baurechtszins sollen laut dem Nationalrat der Stiftung \"Swiss Innovation Park\" zukommen und zu Gunsten sämtlicher Standorte verwendet werden.</p><p>Der Nationalrat kam mit dieser Ergänzung der Westschweiz entgegen. Die ETH Lausanne (EPFL) betreibt auf dem Campus schon seit Jahren einen Innovationspark, finanziert mit privaten Mitteln. Weil der Bund für den Lausanner Hub keinen Boden abzugeben hat, sah sich Lausanne gegenüber Zürich benachteiligt.</p><p>Im Ständerat mahnte Peter Bieri (CVP/ZG), mit dieser Regelung werde der Pfad der sauberen Haushaltsführung verlassen. Mittel, die aus dem Grundeigentum des Bundes entstünden, gehörten in die Bundeskasse - und nicht in eine private Stiftung.</p><p>Jean-René Fournier (CVP/VS) befand hingegen, in diesem Fall seien die Gründe gewichtig genug, um dieses Prinzip zu verletzen. Die Mehrheit des Ständerats sah dies anders: Mit 21 zu 17 Stimmen lehnte die kleine Kammer die nationalrätliche Ergänzung ab. Der Nationalrat muss sich nun ein weiteres Mal mit der Vorlage beschäftigen.</p><p> </p><p>\"Schweiz hört nicht in Dübendorf auf\"</p><p>Zu reden gaben im Ständerat die vorgesehenen Standorte. Verschiedene Ostschweizer Ständeräte machten sich dafür stark, dass auch ihre Region zum Standort wird. \"Die Schweiz hört nicht in Dübendorf auf\", sagte Paul Rechtsteiner (SP/SG). Die Kandidatur der Ostschweiz hatte ebenso wie diejenige des Tessins die Kriterien nicht erfüllt.</p><p>\"Die Ostschweiz ist willkommen, sie wird sogar erwartet\", versicherte Wirtschaftsminister Johann Schneider-Ammann. Für das Tessin gelte Ähnliches. Die geforderten Kriterien müssten jedoch erfüllt werden. Die Chancen dazu seien auf jeden Fall gegeben.</p><p><b> </b></p><p><b>Debatte im Nationalrat, 15.09.2015</b></p><p><b>Parlament gibt grünes Licht für Unterstützung von Innovationspark </b></p><p><b>(sda) Der Bund kann den nationalen Innovationspark mit Bürgschaften und Bauland unterstützen. Der Nationalrat schwenkte am Dienstag auf die Linie des Ständerats ein und brachte die Vorlage damit unter Dach und Fach. Als Verliererin steht neben der Linken die Westschweiz da.</b></p><p>Der Innovationspark soll dazu beitragen, \"die führende Rolle der Schweiz als Innovationsnation und damit ihre Wettbewerbsfähigkeit für die kommenden Jahre und Jahrzehnte zu sichern\", wie der Bundesrat in seiner Botschaft schrieb. Bundesrat Johann Schneider-Ammann sprach von einem der zentralen Projekte der Legislatur.</p><p>Vorerst soll der Innovationspark auf fünf Standorte verteilt werden: Vorgesehen sind zwei Hubs in der Nähe der beiden ETH Zürich und Lausanne sowie Netzwerkstandorte im Kanton Aargau, in der Region Nordwestschweiz und in Biel. Realisiert wird der Innovationspark durch die Standortkantone, die Privatwirtschaft und die beteiligten Hochschulen.</p><p>Der Bund unterstützt das Projekt mit zwei Massnahmen. Das Parlament gab erstens grünes Licht für einen Rahmenkredit von 350 Millionen Franken für Bürgschaften zur Vorfinanzierung von Geräten und Einrichtungen. Zweitens kann der Bund eigene Grundstücke für das Projekt zu marktüblichen Preisen im Baurecht abgeben.</p><p> </p><p>Streit um Startvorteil für Zürcher Hub</p><p>Dabei geht es vor allem um einen Teil des Areals des heutigen Militärflugplatzes Dübendorf, die wichtigste strategische Landreserve des Bundes. Dort sollen für den Hub Zürich bis zu 70 Hektaren zur Verfügung gestellt werden - das entspricht der Fläche von fast 100 Fussballfeldern. Eine zweite Landgabe ist derzeit, in kleinerem Ausmass, nur in Neuenburg geplant.</p><p>Die Landabgabe in Dübendorf hatte das Parlament zunächst gespalten. Der Nationalrat wollte ursprünglich, dass der Baurechtszins, den der Bund für das zur Verfügung gestellte Areal einnimmt, der Stiftung \"Swiss Innovation Park\" zufliesst.</p><p>Diese Ergänzung war als Konzession an die Westschweiz gedacht. Weil der Bund für den Lausanner Hub keinen Boden abzugeben hat, sah sich Lausanne gegenüber Zürich benachteiligt. Vom Baurechtszins - laut Schneider-Ammann maximal ein tiefer zweistelliger Millionenbetrag - sollten daher alle Standorte profitieren.</p><p> </p><p>\"Kein Projekt Dübendorf\"</p><p>Am Dienstag rückte der Nationalrat aber mit 98 zu 88 Stimmen bei zwei Enthaltungen von seiner Forderung ab. Nur noch SP und die Grünen sprachen sich geschlossen dafür aus. Die bürgerlichen Parteien waren gespalten, insbesondere Westschweizer CVP- und FDP-Nationalräte wollten an der Regelung festhalten.</p><p>Die Gegner befanden jedoch, diese sei eine finanzpolitische Fehlkonstruktion: Mittel, die aus dem Grundeigentum des Bundes entstünden, gehörten in die Bundeskasse. Auch benötige die Stiftung diese Mittel gar nicht. Christian Wasserfallen (FDP/BE) argumentierte weiter, jetzt sollten nicht Subventionen verteilt, sondern Investitionen von Privaten sichergestellt werden.</p><p>Auch Bundesrat Johann Schneider-Ammann stellte sich gegen die Regelung. Es sei kein Projekt Dübendorf, betonte er. \"Es ist ein Innovationsprojekt für das ganze Land.\"</p><p>Der nationale Innovationspark soll die Zusammenarbeit von Wissenschaft und Wirtschaft in der Nähe von Hochschulen und Forschungsinstitutionen fördern. Es gehe darum, die maximale Beschäftigung in der Schweiz sicherzustellen, sagte Schneider-Ammann. Dazu benötige es Wettbewerbsfähigkeit, und das gehe nur über Innovation.</p>",
  "title": "Nationaler Innovationspark in der Schweiz. Ausgestaltung und Unterstützung"
}