{
  "id": 20150456,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "15.456",
  "initialSituation": "<p><b>Bericht der Kommission für Verkehr und Fernmeldewesen des Nationalrates (KVF-N) vom 21. März 2017</b></p><p>Das Strassenverkehrsgesetz (SVG) soll so geändert werden, dass sich Inhaber und Inhaberinnen eines Führerausweises nichtberufsmässiger Kategorien erst ab dem 75. Altersjahr alle zwei Jahre einer verkehrsmedizinischen Untersuchung unterziehen müssen und nicht wie heute ab 70 Jahren.</p><p> </p><p><b>Medienmitteilung des Bundesrates vom 17.05.2017</b></p><p>Der Bundesrat unterstützt den Vorschlag der KVF-N, wonach sich Seniorinnen und Senioren mit einem Führerausweis künftig erst ab 75 Jahren statt ab 70 alle zwei Jahre einer verkehrsmedizinischen Fahreignungsuntersuchung unterziehen müssten. Er setzt gleichzeitig aber auf flankierende Massnahmen zur Information und Sensibilisierung. So soll vermieden werden, dass sich der spätere Beginn der medizinischen Kontrolluntersuchung negativ auf die Verkehrssicherheit auswirkt. Letztes Jahr gaben rund 10 000 Seniorinnen und Senioren ihren Führerausweis anlässlich einer Kontrolluntersuchung freiwillig ab, 6000 davon bei der ersten Untersuchung mit 70 Jahren.</p><p> </p><p>Information und Sensibilisierung</p><p>Die Informations- und Sensibilisierungsmassnahmen zielen darauf ab, dass sich Seniorinnen und Senioren weiterhin ab 70 Jahren mit der Frage befassen, ob sie dem komplexer werdenden Verkehrsgeschehen nach wie vor vollumfänglich gewachsen sind. Dies kann z.B. über ein Schreiben an alle Autofahrerinnen und Autofahrer in diesem Alter erfolgen. </p><p>Mit der Heraufsetzung der Alterslimite auf 75 Jahre soll die Eigenverantwortung der Seniorinnen und Senioren gestärkt und den technologischen Änderungen Rechnung getragen werden. Heute sind immer mehr Fahrzeuge mit technischen Hilfsmitteln ausgerüstet, die den Lenkerinnen und Lenkern das sichere Fahren erleichtern. Diese gab es noch nicht, als die Seniorinnen und Senioren Autofahren lernten. Ältere Menschen sollen deshalb ermutigt werden, den Um-gang mit diesen Assistenzsystemen zu vertiefen und von deren Vorteilen zu profitieren.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-12-16T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 2,
          "date": "2016-06-08T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-06-13T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2017-09-13T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2017-09-29T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2017-09-29T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Strassenverkehrsgesetz (SVG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 16.12.2015</b></p><p><b>Nationalrat will Senioren-Autofahrer erst ab 75 zum Arzt schicken </b></p><p><b>Autofahrerinnen und Autofahrer sollen sich statt wie heute nach dem 70. erst nach dem 75. Geburtstag regelmässig einer ärztlichen Untersuchung unterziehen müssen. Der Nationalrat will die Altersgrenze anheben.</b></p><p>Die grosse Kammer gab mit 97 zu 82 Stimmen einer parlamentarischen Initiative von Maximilian Reimann (SVP/AG) Folge, gegen den Willen der Mehrheit der Verkehrskommission (KVF).</p><p>Die Mehrheit war der Auffassung gewesen, dass die periodische vertrauensärztliche Kontrolluntersuchung einen wichtigen präventiven Beitrag leiste. Zudem erachtet sie die Selbstverantwortung der Senioren-Autofahrer als nicht übermässig eingeschränkt. Vielmehr ergänze die Drittmeinung eines Arztes das selbstverantwortliche Handeln.</p><p>Initiant Reimann dagegen sah darin eine Diskriminierung älterer Lenker. Autofahrer aus Deutschland, Frankreich oder Österreich, die in der Schweiz unterwegs seien, würden nicht zur Kontrolluntersuchung aufgeboten, stellte er fest. Die Unfallstatistiken dieser Länder wiesen aber keine nennenswerten Unterschiede auf bei den Unfällen von Autofahrern über 70 Jahren.</p><p>Nicht nur die SVP, sondern auch viele Mitglieder der FDP- und der CVP-Fraktion unterstützten das Anliegen. Bevor ein Gesetzesentwurf ausgearbeitet werden kann, muss der Ständerat der Initiative zustimmen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 08.06.2016</b></p><p>Einer Initiative von Nationalrat Maximilian Reimann (SVP/AG) stimmte der Ständerat mit 22 zu 19 Stimmen zu. Diese verlangt, dass die Altersgrenze für die periodische vertrauensärztliche Kontrolluntersuchung für Senioren-Autofahrer von 70 auf 75 Jahre heraufgesetzt wird.</p><p>Menschen in der Schweiz würden immer gesünder älter, argumentierte Werner Hösli (SVP/GL). Die geltende Altersgrenze sei vor rund 50 Jahren festgelegt worden, eine Erhöhung sei daher schon aus arithmetischen Gründen nötig.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 13.06.2017</b></p><p><b>Senioren am Steuer sollen erst ab 75 Jahren zum Arzt </b></p><p><b>Der Nationalrat will Autofahrer erst ab 75 Jahren zur regelmässigen medizinischen Kontrolluntersuchung schicken. Das hat er am Dienstag beschlossen. Heute liegt die Altersgrenze bei 70 Jahren.</b></p><p>Die Gesetzesänderung geht auf eine parlamentarische Initiative von Maximilian Reimann (SVP/AG) zurück, die in beiden Räten eine Mehrheit gefunden hatte. Nun stand die konkrete Revisionsvorlage zur Diskussion, die das Alter für die zweijährliche vertrauensärztliche Untersuchung auf 75 Jahre anheben soll.</p><p>Seniorinnen und Senioren seien heute rüstiger als früher, sagte Kommissionssprecher Thomas Ammann (CVP/SG). Zudem sei die Unfallrate der Altersgruppe nicht erhöht, diese steige erst ab 75 Jahren. Dies war auch der Tenor in den bürgerlichen Fraktionen. Die heutigen Generationen von Seniorinnen und Senioren sei in der Lage, sich über ihre Fahrfähigkeit Rechenschaft abzulegen, sagte Fabio Regazzi (CVP/TI).</p><p>SVP-Sprecher Walter Wobmann (SO) wies darauf hin, dass in keinem Nachbarland schon ab 70 Jahren Kontrolluntersuchungen durchgeführt werden. Trotzdem seien Fahrerinnen und Fahrer aus diesen Ländern auf Schweizer Strassen unterwegs, was einer Diskriminierung der einheimischen Bevölkerung gleichkomme.</p><p>Kurt Fluri (FDP/SO) wies darauf hin, dass sich die Hausärzte in der Vernehmlassung für die Erhöhung der Altersgrenze ausgesprochen hätten. Andere Fachverbände hingegen seien dagegen gewesen. Angesichts dieser unterschiedlichen Stellungnahmen gehe die FDP vom Prinzip der Selbstverantwortung aus.</p><p> </p><p>Fahrfähigkeit erhalten</p><p>Thomas Hardegger (SP/ZH) sprach von einer \"fatalen Fehlüberlegung\". Es gehe nicht darum, alle Betagten unter Generalverdacht zu stellen. Vielmehr dienten die Tests dazu, die Fahrfähigkeit zu erhalten. So könnten zum Beispiel eine allfällige Medikation oder die Brillenkorrektur angepasst werden.</p><p>Hardegger hatte daher einen Kompromiss vorgeschlagen: Mit 70 Jahren sollte eine obligatorische Untersuchung stattfinden. Bescheinigt der Arzt uneingeschränkte Fahrfähigkeit, soll die regelmässige Kontrolluntersuchung erst ab 75 Jahren durchgeführt werden. Unterstützt wurde der Vorschlag aber nur von SP und Grünen.</p><p>Auch der Bundesrat hatte die Mehrheit unterstützt. Die Gesundheit der heutigen Seniorinnen und Senioren sei besser als bei Einführung der obligatorischen Untersuchung in den 1970er-Jahren, sagte Verkehrsministerin Doris Leuthard. Für sie steht ebenfalls die Eigenverantwortung im Zentrum: Vergangenes Jahr hätten rund 6000 Personen den Führerausweis schon bei der ersten Kontrolluntersuchung mit 70 Jahren freiwillig abgegeben, sagte Leuthard.</p><p> </p><p>Flankierende Massnahmen</p><p>Nach Ansicht des Bundesrats braucht es aber flankierende Massnahmen, wenn das Alter für die medizinischen Kontrollen auf 75 Jahre angehoben werden solle. Fahrerinnen und Fahrer könnt etwa mit 70 Jahren ein Schreiben mit Informationen und Angeboten rund um das Thema Fahreignung zugestellt werden, erklärte Leuthard.</p><p>Die Sensibilisierung soll auch dazu führen, dass die Diskussion in den Familien geführt wird. Zudem sollen Seniorinnen und Senioren ermutigt werden, den Umgang mit neueren Assistenzsystemen zu erlernen. Der Nationalrat nahm die Gesetzesänderung mit 143 zu 15 Stimmen bei 26 Enthaltungen an. </p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 13.09.2017</b></p><p><b>Senioren am Steuer sollen erst ab 75 Jahren zum Arzt </b></p><p><b>Das Parlament will Autofahrer erst ab 75 Jahren zur regelmässigen medizinischen Kontrolluntersuchung schicken. Nach dem Nationalrat hat am Mittwoch auch der Ständerat dieser Forderung zugestimmt. Heute liegt die Altersgrenze bei 70 Jahren.</b></p><p>Die Gesetzesänderung geht auf eine parlamentarische Initiative von Maximilian Reimann (SVP/AG) zurück, die in beiden Räten eine Mehrheit gefunden hatte.</p><p> </p><p>\"60 ist die neue 40\"</p><p>Nun stand die konkrete Revisionsvorlage im Ständerat zur Diskussion, die das Alter für die zweijährliche vertrauensärztliche Untersuchung auf 75 Jahre anheben soll. Der Nationalrat hatte sie bereits in der Sommersession gutgeheissen.</p><p>Nach Ansicht der Kommission des Ständerates soll mit der Heraufsetzung der Alterslimite die Eigenverantwortung der älteren Autofahrer gestärkt werden. Seniorinnen und Senioren würden heute gesünder älter und die Unfallrate dieser Altersgruppe sei nicht erhöht.</p><p>Damian Müller (FDP/LU) erklärte, die geltende Regelung sei veraltet. Ältere Menschen seien heute vitaler als in früheren Generationen. Nicht umsonst heisse es heute: \"60 ist die neue 40.\" Werner Hösli (SVP/GL) verwies darauf, dass Autofahrer aller Altersgruppen Unfälle verursachten. In der Konsequenz müssten alle zur Untersuchung antraben.</p><p>Dem widersprach Daniel Jositsch (SP/ZH). \"Selbstverantwortung bedeutet in diesem Fall, ein höhere Unfallrisiko in Kauf zu nehmen. Das belegen die Zahlen.\" Die Untersuchung mit 70 Jahren stelle keine Einschränkung für jene dar, die fahrtauglich seien. Aus dem Verkehr gezogen würden nur fahruntüchtige Menschen.</p><p> </p><p>bfu verlangt wissenschaftliche Studie</p><p>In der Vernehmlassung war die Gesetzesvorlage umstritten. Mehrere Kantonen und linke Parteien lehnen die Heraufsetzung des Alters für die erste medizinische Kontrolle ab. Medizinische Instanzen, der TCS sowie bürgerliche Parteien hatten sich dafür ausgesprochen.</p><p>Die Beratungsstelle für Unfallverhütung (bfu) äussert sich nicht für oder gegen die Anhebung des Mindestalters. Sie führe eine wissenschaftliche Studie durch und hätte sich gewünscht, dass das Parlament die Resultate dieser Studie abgewartet hätte, bevor es eine Gesetzesänderung beschliesst. Es gebe Zweifel an der Relevanz von medizinischen Kontrollen, argumentiert die bfu.</p><p> </p><p>Bundesrat pocht auf Eigenverantwortung</p><p>Der Bundesrat unterstützt das Anliegen. Die Gesundheit der heutigen Seniorinnen und Senioren sei besser als bei Einführung der obligatorischen Untersuchung in den 1970er-Jahren, sagte Verkehrsministerin Doris Leuthard im Ständerat.</p><p>Für den Bundesrat steht ebenfalls die Eigenverantwortung im Zentrum: Vergangenes Jahr hätten rund 10'000 Personen den Führerausweis freiwillig abgegeben, sagte Leuthard. Dieser Zahl stünden 1100 Entzüge gegenüber, die verfügt würden.</p><p>Der Bundesrat verlangt aber flankierende Massnahmen, wenn das Alter für die medizinischen Kontrollen auf 75 Jahre angehoben werden soll. Er schlägt vor, Fahrerinnen und Fahrer etwa mit 70 Jahren ein Schreiben mit Informationen und Angeboten rund um das Thema Fahreignung zuzustellen.</p><p>Die Sensibilisierung soll auch dazu führen, dass die Diskussion in den Familien geführt wird. Zudem sollen Seniorinnen und Senioren ermutigt werden, den Umgang mit neueren Assistenzsystemen zu erlernen. Die Kommission des Ständerates befürwortete ausdrücklich diese flankierenden Massnahmen.</p><p>Der Ständerat nahm die Gesetzesänderung mit 34 zu 4 Stimmen bei 5 Enthaltungen an. </p>",
  "title": "Heraufsetzung der periodischen vertrauensärztlichen Kontrolluntersuchung für Senioren-Autofahrer vom 70. auf das 75. Altersjahr"
}