{
  "id": 20150001,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du Conseil fédéral sur sa gestion en 2014 du 18 février 2015",
  "formattedId": "15.001",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 10.03.2015</b></p><p><b>Le Conseil fédéral approuve le rapport de gestion 2014</b></p><p><b>Le Conseil fédéral a approuvé son rapport de gestion 2014, qui renseigne sur le degré de réalisation des objectifs visés, mais traite également de la maîtrise d'événements imprévus. L'année 2014 a été marquée par les questions structurelles et réglementaires liées à la politique financière internationale, par la mise en place des grandes orienta-tions en matière de sécurité et de collaboration transfrontalière dans le domaine de la migration, par la présidence de l'OSCE et la politique européenne, par le gros chantier de la prévoyance vieillesse, par la planification coordonnée de l'habitat, du paysage et des transports, de même que par le renforcement de la formation professionnelle.</b></p><p>Le rapport du Conseil fédéral commence par un exposé des mesures réalisées en 2014. Celles-ci s'articulent selon les sept lignes directrices que le Conseil fédéral s'est données pour la législature 2011-2015: place économique suisse attrayante et concurrentielle, positionnement régional et mondial, sécurité assurée, renforcement de la cohésion sociale, utilisation durable de l'énergie et des ressources, excellence de la formation et de la recherche, égalité entre hommes et femmes.</p><p> </p><p>Une place financière suisse stable et concurrentielle</p><p>Sur le plan financier, le Conseil fédéral entend adapter la réglementation de l'infrastructure des marchés financiers et du négoce de dérivés à l'évolution des marchés et aux directives internationales, au moyen d'une loi sur l'infrastructure des marchés financiers. Il a approuvé le message correspondant en 2014. Il a en outre fait le point en 2014 sur la situation financière et les priorités budgétaires pour les années 2016 à 2024. Dans un rapport, il a par ailleurs dressé un bilan globalement positif du respect des principes de la réforme de la péréquation financière et de la répartition des tâches entre la Confédération et les cantons. En matière fiscale, le Conseil fédéral a ouvert en 2014 la consultation relative à la 3e réforme de l'imposition des entreprises. En tenant compte du contexte international, cette réforme vise à poursuivre le développement du système fiscal suisse et à renforcer la compétitivité nationale.</p><p> </p><p>Sécurité et migration</p><p>Dans le domaine de la sécurité, le Conseil fédéral a mis l'accent en 2014 d'une part sur les grandes orientations de l'armée, des services de renseignement et du service civil, d'autre part sur de nombreuses mesures opérationnelles relevant de la sécurité au sens large et de la coopération transfrontalière. Grâce à l'optimisation de sa réforme, l'armée doit offrir une formation de meilleure qualité, présenter une disponibilité accrue, être entièrement équipée de matériels modernes et être implantée régionalement. Une réduction des effectifs théoriques à 100 000 militaires astreints a également été proposée. Le Conseil fédéral a approuvé le message correspondant en 2014. En participant à la coopération Prüm, le Conseil fédéral entend en outre simplifier les échanges d'informations entre certains Etats européens en vue de lutter contre la criminalité internationale. Il a par ailleurs approuvé le message relatif à un accord avec l'UE sur la participation de la Suisse au Bureau européen d'appui en matière d'asile (EASO). EASO apporte son soutien aux Etats Dublin dont le système d'asile et d'accueil est particulièrement sous pression.</p><p> </p><p>Présidence de l'OSCE et politique européenne</p><p>La politique extérieure a certainement été marquée en 2014 par la présidence suisse de l'Organisation pour la sécurité et la coopération en Europe (OSCE), sur fond de crise ukrainienne. La présidence de l'OSCE a permis au Conseil fédéral d'accroître la visibilité internationale d'une politique extérieure suisse responsable et crédible. Dans le domaine de la politique européenne, les relations avec l'UE ont subi le contrecoup de l'acceptation de l'initiative \" Contre l'immigration de masse \". Le nouvel article constitutionnel étant incompatible avec l'accord sur la libre circulation des personnes, le Conseil fédéral n'a pas été en mesure de signer le protocole III sur l'extension de cette libre circulation à la Croatie. De ce fait, l'UE a suspendu les négociations en cours relatives à l'accès aux marchés et à certaines coopérations, de même que les négociations prévues relatives aux questions institutionnelles, et a expliqué que la conclusion d'accords sur l'accès aux marchés allait dépendre de la solution du problème de l'incompatibilité de l'article constitutionnel avec l'accord sur la libre circulation.</p><p> </p><p>Petits pas d'une société en pleine mutation et gros chantier de la prévoyance vieillesse</p><p>Dans le domaine social, le Conseil fédéral a approuvé en 2014 le \"Plan d'action de soutien et de décharge en faveur des proches aidants\", afin de promouvoir la compatibilité entre soins donnés à des proches et vie professionnelle. Le Conseil fédéral entend en outre réviser le droit de l'adoption pour l'adapter à l'évolution des valeurs morales de la société; une modification du CC, proposée dans le message correspondant, doit permettre aux personnes vivant en partenariat enregistré d'adopter, à l'égal d'un conjoint, l'enfant de leur partenaire. Le Conseil fédéral a par ailleurs approuvé le message relatif à la réforme de la prévoyance vieillesse. Cette réforme vise à maintenir le niveau des prestations grâce à une approche globale et équilibrée. Elle assure le financement de l'AVS et de la prévoyance professionnelle et permet un passage modulé de la vie active à la retraite.</p><p> </p><p>Planification coordonnée entre habitat, paysage et transports</p><p>Le message relatif à la révision de la loi sur la protection de l'environnement exprime la volonté du Conseil fédéral de voir les ressources naturelles préservées et utilisées de manière plus efficace, avec une diminution concomitante des atteintes à l'environnement. Le Conseil fédéral a en outre approuvé le message relatif à la libération des crédits du programme en faveur du trafic d'agglomération à partir de 2015. Au moyen des programmes d'agglomération, il vise à coordonner la planification de l'habitat, du paysage et des transports dans l'espace urbain. La deuxième révision de la loi sur l'aménagement du territoire doit par ailleurs permettre de mieux protéger les terres cultivables, d'assurer la coordination précoce des infrastructures de transport et d'énergie avec le développement territorial et de promouvoir un aménagement transfrontalier du territoire. Le Conseil fédéral a ouvert la procédure de consultation correspondante en 2014.</p><p> </p><p>Renforcement de la formation professionnelle</p><p>Au moyen d'un train de mesures spécifiques, le Conseil fédéral entend renforcer le statut national et international de la formation professionnelle, notamment aux échelons supérieurs. Un rapport de base stratégique sur la coopération internationale en matière de formation professionnelle relève l'importance prise par la coopération en matière de formation professionnelle à la fois au niveau intergouvernemental et dans le cadre d'organisations internationales. Les propositions qui figurent dans ce rapport incitent également la Suisse à mieux faire connaître et apprécier son système éprouvé de formation professionnelle sur le plan international.</p><p> </p><p>Prochaine étape pour le rapport de gestion: les CdG</p><p>La gestion du Conseil fédéral est traitée par les Commissions de gestion au printemps 2015 avant d'être débattue par les Chambres fédérales lors de la session d'été 2015.</p><p> </p><p><a  href=\"http://www.admin.ch/br/dokumentation/publikationen/index.html?lang=fr.\">Rapport</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-06-10T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 1,
          "date": "2015-06-19T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du Conseil fédéral sur sa gestion en 2014 du 18 février 2015"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-06-08T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 2,
          "date": "2015-06-10T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2015-06-19T00:00:00Z",
          "text": "Décision conforme au projet"
        }
      ],
      "text": "Arrêté fédéral approuvant la gestion du Conseil fédéral en 2014"
    }
  ],
  "proceedings": null,
  "title": "Rapport de gestion du Conseil fédéral 2014"
}