{
  "id": 20150048,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 5. Juni 2015 zur Änderung des Geldwäschereigesetzes. Erweiterte Sorgfaltspflichten zur Verhinderung der Annahme nicht versteuerter Vermögenswerte",
  "formattedId": "15.048",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 05.06.2015</b></p><p><b>Bundesrat beantragt erweiterte Sorgfaltspflichten zur Verhinderung der Annahme nicht versteuerter Vermögenswerte </b></p><p><b>Banken und andere Finanzintermediäre sollen künftig bei der Annahme von Vermögenswerten erhöhte Sorgfaltspflichten erfüllen und damit den Zufluss von nicht versteuerten Vermögenswerten verhindern. Der Bundesrat hat heute eine entsprechende Botschaft zur Änderung des Geldwäschereigesetzes dem Parlament überwiesen. </b></p><p>Die neuen Sorgfaltspflichten sollen, als Teil des Dispositivs für einen steuerlich konformen Finanzplatz, den Zufluss von unversteuerten Vermögenswerten in die Schweiz verhindern. Sie sollen gegenüber Kunden aus Ländern greifen, bei denen die künftigen Abkommen zum automatischen Informationsaustausch über Finanzkonten (AIA) nicht zur Anwendung gelangen. Dies heisst zum einen, dass sie gegenüber Kunden nicht gelten werden, mit deren Herkunftsland die Schweiz den AIA eingeführt hat. Hierunter fallen auch US-amerikanische Kunden, da FATCA faktisch auch einen AIA über Finanzkonten enthält. Nicht gelten sollen die Sorgfaltspflichten anderseits gegenüber Kunden, die in der Schweiz steuerlich ansässig sind. </p><p>Bei allen anderen Kunden sollen die Finanzintermediäre bei der Annahme von Vermögenswerten mittels einer risikobasierten Prüfung feststellen, ob diese versteuert sind. Die Einzelheiten der risikobasierten Prüfung werden durch die Aufsichtsbehörden und die anerkannte Selbstregulierung festzusetzen sein. Muss ein Finanzintermediär aufgrund einer solchen Prüfung annehmen, dass ihm ein Kunde nicht versteuerte Vermögenswerte anbietet, so hat er bei Neukunden die Geschäftsbeziehung abzulehnen. Bei bestehenden Kunden legt ein Angebot unversteuerter Vermögenswerte den Verdacht nahe, dass auch die bereits beim Finanzintermediär liegenden Vermögenswerte des Kunden nicht versteuert sind. Der Finanzintermediär hat in diesem Fall die Steuerkonformität auch für diese Vermögenswerte wiederum gestützt auf eine risikobasierte Prüfung abzuklären. Führt die Abklärung zur Annahme, dass tatsächlich nicht versteuerte Vermögenswerte vorliegen, so hat der Kunde dem Finanzintermediär die Steuerkonformität innert angemessener Frist nachzuweisen oder seine Situation zu regularisieren. Gelingt dies dem Kunden nicht fristgemäss, muss der Finanzintermediär die Geschäftsbeziehung auflösen. Zu keiner Auflösung der Geschäftsbeziehung kommt es in Fällen, in denen es dem Kunden nicht möglich ist, die Steuerkonformität nachzuweisen oder die steuerliche Situation zu bereinigen, ohne dass ihm nicht zumutbare Nachteile drohen. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 5. Juni 2015 zur Änderung des Geldwäschereigesetzes. Erweiterte Sorgfaltspflichten zur Verhinderung der Annahme nicht versteuerter Vermögenswerte"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-09-16T00:00:00Z",
          "text": "Diskussion"
        },
        {
          "council": 1,
          "date": "2015-09-22T00:00:00Z",
          "text": "Nichteintreten."
        },
        {
          "council": 2,
          "date": "2015-12-02T00:00:00Z",
          "text": "Nichteintreten."
        }
      ],
      "text": "Bundesgesetz über die Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung im Finanzsektor (Geldwäschereigesetz, GwG)"
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 22.09.2015</b></p><p><b>Bankgeheimnis - Nationalrat lehnt neue Sorgfaltspflichten für Banken ab </b></p><p><b>(sda) Der Nationalrat will keine neue Sorgfaltspflichten für Banken einführen. Die Vorschläge des Bundesrates, strengere Regeln für unversteuerte Gelder einzuführen, sind am Dienstag am bürgerlichen Widerstand gescheitert. Damit folgt der Nationalrat seiner Wirtschaftskommission.</b></p><p>Das neue Gesetz käme den Bankensektor teuer zu stehen und würde dessen Wettbewerbsfähigkeit schaden, argumentierte die Mehrheit. International bestehe auch keine Verpflichtung für neue Sorgfaltspflichten. \"Die Banken dürfen nicht als Steuerpolizisten ihre Kunden überwachen,\" forderte Thomas Matter (SVP/ZH).</p><p>Die Ratslinke war dagegen der Ansicht, mit der Revision des Geldwäschereigesetzes könne die Strategie für einen sauberen Finanzplatz weiterverfolgt werden. Ohne diese Schritte laufe die Schweiz Gefahr, die Fehler der Vergangenheit zu wiederholen, sagte Susanne Leutenegger Oberholzer (SP/BL).</p><p>Finanzministerin Eveline Widmer-Schlumpf erklärte, mit den Sorgfaltspflichten werde eine komplementäre Regelung zum automatischen Informationsaustausch (AIA) geschaffen. Langfristig werde man sich der Diskussion nicht verschliessen können.</p><p>Die Argumente überzeugten den Nationalrat nicht. Er beschloss mit 126 zu 56 Stimmen, nicht auf die Vorlage einzutreten. Das Geschäft geht nun an den Ständerat. Tritt auch die grosse Kammer nicht auf die Vorlage ein, ist diese vom Tisch.</p><p> </p><p>Unversteuerte Gelder im Visier</p><p>Der Bundesrat hatte die neuen Sorgfaltspflichten bereits Ende 2012 angekündigt, im Rahmen der neuen Finanzplatzstrategie. Ein Jahr später beschloss er, vorläufig darauf zu verzichten. Über neue Sorgfaltspflichten wollte er erst wieder diskutieren, wenn mit den wichtigsten Partnerstaaten AIA-Abkommen existierten.</p><p>Dies ist seit diesem Frühjahr der Fall, das Abkommen mit der EU wurde im Mai unterzeichnet. In der Folge hat der Bundesrat die Vorlage zu den Sorgfaltspflichten ans Parlament geleitet. Er will auf diese Weise dafür sorgen, dass auch für Kunden aus Ländern, mit welchen die Schweiz nicht automatisch Informationen austauscht, strengere Regeln gelten.</p><p>Sowohl für Kunden aus der EU als auch für jene aus den USA müssten die Sorgfaltspflichten nicht erfüllt werden, da das FATCA-Abkommen mit den USA faktisch auch einen automatischen Informationsaustausch enthält. Ausserdem gälten die Sorgfaltspflichten nicht gegenüber Kunden, die in der Schweiz steuerlich ansässig sind.</p><p> </p><p>Risikobasierte Prüfung</p><p>Gegenüber anderen Kunden sollen die Banken aber besondere Sorgfaltspflichten erfüllen müssen. Sie sollen bei der Annahme von Geldern mittels einer risikobasierten Prüfung feststellen, ob die Gelder versteuert sind. Die Einzelheiten wären durch die Aufsichtsbehörden und die anerkannte Selbstregulierung festzusetzen.</p><p>Müsste eine Bank aufgrund einer solchen Prüfung annehmen, dass ihr ein Kunde nicht versteuerte Gelder anbietet, so hätte sie bei Neukunden die Geschäftsbeziehung abzulehnen.</p><p>Bei bestehenden Kunden müsste die Bank erst die Steuerkonformität für die bereits bei der Bank liegenden Vermögenswerte des Kunden abklären. Wäre diese nicht gegeben, so hätte der Kunde der Bank seine Situation zu regularisieren. Gelänge ihm dies nicht fristgemäss, müsste die Bank die Geschäftsbeziehung auflösen.</p><p> </p><p><b>Debatte im Ständerat, 02.12.2015</b></p><p><b>Bankgeheimnis - Banken erhalten nach dem AIA keine zusätzlichen Sorgfaltspflichten </b></p><p><b>(sda) Das Parlament ist zwar für den automatischen Informationsaustausch (AIA), will aber keine strengeren Regelungen für Kunden aus Ländern ohne solche Abkommen. Die Räte wollen den Banken keine zusätzlichen Sorgfaltspflichten gegen Schwarzgeld auferlegen.</b></p><p>Der Ständerat trat am Mittwoch mit 28 zu 15 Stimmen auf eine entsprechende Änderung des Geldwäschereigesetzes nicht ein, die zusätzliche Sorgfaltspflichten für Banken vorsah. Gleiches hatte im Herbst schon der Nationalrat getan. Damit ist die Vorlage vom Tisch.</p><p> </p><p>Finanzplatz ist up to date</p><p>Die knappe Mehrheit der Kommission für Wirtschaft und Abgaben (WAK) nannte die vorgeschlagene Bestimmung einen \"Swissfinish\", der der Finanzbranche Standort- und Wettbewerbsnachteile brächte. \"Die Schweiz ist heute in Bezug auf die Geldwäscherei-Gesetzgebung vorbildlich\", konstatierte Pirmin Bischof (CVP/SO).</p><p>Auch bestehe kein internationaler Standard, der die Schweiz zwingen würde, entsprechende Sorgfaltspflichten einzuführen. Gerade eben habe die kleine Kammer den automatischen Informationsaustausch durchgewinkt, fügte Hannes Germann (SVP/SH) hinzu. \"Unser Finanzplatz ist up to date.\"</p><p> </p><p>Es geht um den Ruf</p><p>Namentlich die SP-Vertreter hätten sich ein Eintreten gewünscht. Neben den Abkommen zum Informationsaustausch müsse eine letzte Lücke geschlossen werden, sagte Sprecher Stefan Engler (CVP/GR) als Vertreter dieser Minderheit. Es sei nicht verständlich, dass die Finanzbranche derart Widerstand leiste gegen das Ansinnen, den Finanzplatz integer zu halten.</p><p>Es gehe um die Reputation des Finanzplatzes Schweiz und darum, eine Steuerkonformität von Geldern aus Ländern zu erreichen, mit denen es keinen automatischen Informationsaustausch gebe, doppelte Anita Fetz (SP/BS) nach. \"Es ist unwürdig, wenn wir immer bis zum letzten Drücker warten, um noch das eine oder andere Geschäftchen mit einem Diktator der dritten Welt machen zu können.\"</p><p>Auch Finanzministerin Eveline Widmer-Schlumpf bat den Rat vergebens, die Diskussion zu führen: \"Wenn sie es heute nicht tun, werden sie es später tun müssen oder wollen.\" Es werde wohl nicht einfach sein, mit Staaten wie China oder Malaysia einen automatischen Informationsaustausch auszuhandeln, gab sie zu bedenken.</p>",
  "title": "Geldwäschereigesetz. Änderung"
}