{
  "id": 20150082,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 4 décembre 2015 concernant I‘initiative populaire «Réparation de I‘injustice faite aux enfants placés de force et aux victimes de mesures de coercition prises à des fins d‘assistance (initiative sur la réparation)» et son contre-projet indirect (loi fédérale sur les mesures de coercition à des fins d‘assistance et les placements extrafamiliaux antérieurs à 1981)",
  "formattedId": "15.082",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 04.12.2015</b></p><p><b>Réparation pour les victimes de mesures de coercition à des fins d'assistance </b></p><p><b>L'injustice qu'ont subie les victimes de mesures de coercition à des fins d'assistance sera reconnue et réparée. Le Conseil fédéral a pris acte vendredi des résultats de la consultation sur le projet de loi fédérale sur les mesures de coercition à des fins d'assistance et les placements extrafamiliaux antérieurs à 1981 et approuvé le message à l'intention du Parlement. La nouvelle loi prévoit la réalisation d'une étude scientifique complète et des contributions de solidarité d'un montant total de 300 millions de francs en faveur des victimes. </b></p><p>Jusqu'en 1981, de nombreuses personnes, principalement des enfants et des adolescents, dont certaines appartenaient au groupe des gens du voyage, ont subi des mesures de coercition à des fins d'assistance ou ont été placées dans des foyers, des exploitations artisanales ou agricoles ou, par décision administrative, dans des établissements fermés. Certaines ont été contraintes à une stérilisation ou à un avortement. La conseillère fédérale Simonetta Sommaruga a présenté les excuses du gouvernement pour l'injustice subie par les victimes lors d'une cérémonie commémorative qui a eu lieu à Berne en avril 2013. De son côté, le Parlement a élaboré un projet de loi sur la réhabilitation des personnes placées par décision administrative, qu'il a adopté en mars 2014. </p><p>Enfin, une initiative sur la réparation a été déposée en décembre 2014. Pour apporter une aide plus rapidement, le Conseil fédéral a décidé en janvier 2015 d'opposer à cette initiative un contre-projet indirect, sous la forme d'un projet de loi fédérale sur les mesures de coercition à des fins d'assistance et les placements extrafamiliaux antérieurs à 1981. Il a aujourd'hui approuvé ce projet à l'intention du Parlement.</p><p> </p><p>Etude scientifique globale</p><p>Le Conseil fédéral veut permettre aux quelque 12 000 à 15 000 victimes encore en vie de bénéficier de prestations financières (dites contributions de solidarité) pour un montant total de 300 millions de francs. Ces prestations seront financées par la Confédération et, sur une base volontaire, par les cantons. Le projet vise en outre à reconnaître légalement l'injustice subie par les victimes et à permettre la conservation des dossiers et leur consultation par les personnes concernées. Un programme national de recherche permettra un examen scientifique global et approfondi de la question. Il s'agit d'une extension des travaux déjà entamés par la commission indépendante d'experts chargée de l'étude des internements administratifs.</p><p> </p><p>Mise en oeuvre rapide</p><p>De nombreuses victimes sont déjà âgées. Aussi le temps presse-t-il. La solution du contre-projet indirect à l'échelon de la loi permettra de traiter la question plus rapidement qu'une révision de la Constitution. Un nombre maximum de victimes pourra de la sorte assister à la reconnaissance de l'injustice qui leur a été faite et qui les a d'ailleurs souvent désavantagées financièrement, et ressentir la solidarité de la société. Le Conseil fédéral propose au Parlement de recommander au peuple et aux cantons de rejeter l'initiative sur la réparation et d'adopter le contre-projet indirect. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 4 décembre 2015 concernant I‘initiative populaire «Réparation de I‘injustice faite aux enfants placés de force et aux victimes de mesures de coercition prises à des fins d‘assistance (initiative sur la réparation)» et son contre-projet indirect (loi fédérale sur les mesures de coercition à des fins d‘assistance et les placements extrafamiliaux antérieurs à 1981)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-04-26T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2016-04-27T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2016-09-15T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral relatif à l’initiative populaire «Réparation de l’injustice faite aux enfants placés de force et aux victimes de mesures de coercition prises à des fins d’assistance (initiative sur la réparation)»"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-04-26T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2016-04-27T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2016-09-15T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur les mesures de coercition à des fins d’assistance et les placements extrafamiliaux antérieurs à 1981 (LMCFA)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-04-26T00:00:00Z",
          "text": "Discussion"
        },
        {
          "council": 1,
          "date": "2016-04-27T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2016-09-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant le financement des contributions de solidarité en faveur des victimes de mesures de coercition à des fins d’assistance et de placements extrafamiliaux antérieurs à 1981"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 26./27.04.2016</b></p><p><b>Placements abusifs - Le National d'accord pour que l'Etat indemnise les victimes </b></p><p><b>(ats) Les victimes de placements abusifs devraient recevoir une contribution financière. Le Conseil national a accepté mercredi par 143 voix contre 26 et 13 abstentions le contre-projet indirect à l'initiative populaire sur la réparation.</b></p><p>Seule une partie de l'UDC s'y est opposée. \"Le droit est prévu pour le présent, pas pour régler le passé\", a lancé Hans-Ueli Vogt (UDC/ZH). Et de s'interroger: où s'arrêter lorsqu'on commence à juger le passé? \"C'est oublier l'ampleur des fautes commises\", a répondu Laurence Rielle Fehlmann (PS/GE).</p><p> </p><p>Page noire de l'histoire</p><p>\"Nous traitons une page noire de l'histoire suisse, qui a souvent touché des gens pauvres, considérés en marge de la société de l'époque\", a rappelé Evi Allemann (PS/BE).</p><p>Les mesures coercitives à des fins d'assistance ont été ordonnées jusqu'en 1981 en Suisse. Des enfants ont par exemple été placés de force dans un home ou une famille, des personnes ont été internées par décision administrative et d'autres ont été stérilisées de force ou données à l'adoption.</p><p>L'initiative populaire sur la réparation, déposée en décembre 2014, demande la création d'un fonds de 500 millions de francs pour les victimes des mesures de coercition prises avant 1981. Le texte exige aussi une étude scientifique approfondie et un débat de société sur ce pan sombre de l'histoire suisse.</p><p> </p><p>Créances effacées</p><p>Le contre-projet indirect du Conseil fédéral reprend ces deux mesures, mais propose une enveloppe de 300 millions, permettant aux bénéficiaires de toucher en moyenne 20 à 25'000 francs. Mais pas plus: le National a fixé ce plafond dans la loi. Les moyens ne seront attribués que sur demande et uniquement aux personnes directement et gravement touchées.</p><p>Les créances en lien avec les mesures de coercition seront annulées lors de l'entrée en vigueur de la loi. Le National a largement refusé une proposition de la gauche voulant élargir cette amnistie à toutes les créances.</p><p>Avantage du contre-projet : il pourra entrer plus rapidement en vigueur de l'initiative, et ce dans l'intérêt des victimes âgées, a remarqué Roberto Schmidt (PDC/VS). \"C'est une reconnaissance des souffrances des victimes et un pas vers la réconciliation\", a souligné la conseillère fédérale Simonetta Sommaruga.</p><p>\"Seuls les actes qui étaient déjà illégaux avant 1981 sont concernés par le projet. Les abus étaient des conséquences de pratiques de l'époque, mais ils étaient immoraux et choquants\", a déclaré Jean Christophe Schwaab (PS/VD), au nom de la commission. \"Lorsque l'Etat faillit de la sorte, il doit prendre ses responsabilités\", a renchéri Philippe Nantermod (PLR/VS).</p><p> </p><p>Sujet émotionnel</p><p>\"Le sujet est très émotionnel\", a constaté Bea Heim (PS/SO). Plusieurs conseillers nationaux ont mentionné le passé d'enfant placé de proches. \"Mon père a été l'un d'entre eux: il faut tout faire pour que personne n'ait plus à vivre cela\", a mentionné Sandra Sollberger (UDC/BL).</p><p>\"Il s'agit de boucler un dossier tragique de notre histoire. Cela ne pourra se faire que par la remise d'une contribution symbolique\", a ajouté Philippe Bauer (PLR/NE).</p><p> </p><p>Pardon aux victimes</p><p>Ces dernières années, des efforts en vue de la réhabilitation des victimes de placements abusifs ont été faits. Un fonds d'aide immédiate a été créé par la Confédération. La ministre de la justice Simonetta Sommaruga a également demandé pardon au nom du Conseil fédéral et une loi reconnaissant l'injustice est entrée en vigueur en 2014. </p><p>L'initiative émane d'un comité interpartis réuni autour de l'entrepreneur Guido Fluri, avec des associations de personnes concernées et le magazine alémanique Beobachter. Elle n'a recueilli aucun soutien au sein du Parlement. Les initiants ont d'ailleurs déjà annoncé le retrait de l'initiative en cas d'adoption du projet du Conseil fédéral.</p><p>Le dossier a été transmis au Conseil des Etats.</p><p> </p><p><b>Délibérations au Conseil des Etats, 15.09.2016</b></p><p><b>Placements abusifs - L'Etat dédommagera les victimes de placements abusifs </b></p><p><b>(ats) Les victimes de placements abusifs doivent recevoir une contribution financière. Après le National, le Conseil des Etats a approuvé jeudi le contre-projet indirect à l'initiative populaire sur la réparation. Les initiants devraient retirer leur texte.</b></p><p>Les sénateurs ont soutenu le contre-projet par 36 voix contre une, celle de Werner Hösli (UDC/GL). Le droit actuel n'est pas là pour juger le passé, de surcroît sans égard aux conditions très difficiles d'une époque où les enfants placés de force n'étaient pas les seules victimes de mauvais traitements\", a-t-il martelé, en vain.</p><p>\"Notre responsabilité n'est pas de juger les actes du passé, mais de reconnaître une injustice faite à des victimes qui vivent encore aujourd'hui\", a rétorqué la conseillère fédérale Simonetta Sommaruga. Le contre-projet du Conseil fédéral est donc \"fondé sur le présent, et on ne doit plus attendre pour aller de l'avant\".</p><p>Et d'affirmer que si le référendum n'est pas demandé et que l'initiative est retirée, le contre-projet pourrait entrer en vigueur au début d'avril 2017. Soit de toute façon beaucoup plus vite que l'initiative, ont relevé Anita Fetz (PS/BS) et Joachim Eder (PLR/ZG). Un fait appréciable pour nombre de ces victimes déjà âgées.</p><p>Les montants qui seront versés sur demande ne sont pas des indemnités et ne fonctionnent pas à titre de réparation pour tort moral, a précisé la première. Ces contributions espèrent compenser quelque peu les fautes massives commises par l'Etat. Elles sont aussi \"un avertissement pour le futur\" qui met en exergue \"un chapitre noir de l'histoire suisse\", a dit Paul Rechsteiner (PS/SG).</p><p> </p><p>Fonds de 300 millions</p><p>L'initiative sur la réparation demande la création d'un fonds de 500 millions de francs pour les victimes des mesures de coercition prises à des fins d'assistance avant 1981 en Suisse. Des enfants ont par exemple été placés de force dans un home ou une famille, des personnes ont été internées par décision administrative et d'autres ont été stérilisées de force ou données à l'adoption.</p><p>Le texte exige aussi une étude scientifique approfondie et un débat de société sur ce pan sombre de l'histoire helvétique. Le contre-projet indirect reprend ces deux mesures, mais propose une enveloppe de 300 millions, permettant aux bénéficiaires de toucher en moyenne 20 à 25'000 francs chacun.</p><p>La somme ne pourra pas être supérieure: les Chambres ont fixé ce plafond dans la loi. \"Ces 300 millions permettent de prévenir une compensation qui serait peut-être, en fin de compte, plus élevée\", a concédé l'indépendant schaffhousois Thomas Minder. Il s'agit d'un minimum pour les enfants placés de force, une solution \"pragmatique et convenable\", a insisté de son côté Stefan Engler (PDC/GR).</p>",
  "title": "Réparation de l’injustice faite aux enfants placés de force et aux victimes de mesures de coercition prises à des fins d’assistance (Initiative sur la réparation). Initiative populaire et contre-projet indirect"
}