{
  "id": 20150018,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio dell'11 febbraio 2015 concernente una modifica della legge sul libero passaggio (Diritti in caso di scelta della strategia d‘investimento da parte deIl‘assicurato)",
  "formattedId": "15.018",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 11.02.2015</b></p><p><b>Gli assicurati dovranno assumersi i rischi derivanti dalla strategia d'investimento scelta autonomamente</b></p><p><b>Il Consiglio federale ha trasmesso al Parlamento il messaggio sulla modifica della legge sul libero passaggio. In base ad esso, d'ora in poi gli assicurati che nel secondo pilastro possono scegliere autonomamente la strategia per l'investimento della parte sovraobbligatoria del loro capitale di previdenza dovranno ricevere, in caso di uscita dall'istituto, solo il valore effettivo dell'avere di previdenza; ciò vale anche per il caso in cui al momento dell'uscita l'investimento sia in perdita.</b></p><p>La modifica concerne solo le persone con un salario annuo superiore a 126 900 franchi, che assicurano la parte sovraobbligatoria del loro capitale di previdenza presso istituti di previdenza che operano esclusivamente nel settore sovraobbligatorio. Solo tali istituti possono dare la possibilità ai propri assicurati di scegliere autonomamente la strategia d'investimento.</p><p>In futuro, in caso di uscita di un assicurato, gli istituti in questione saranno tenuti a versargli solo il valore effettivo dell'avere di previdenza al momento dell'uscita e non più un importo minimo garantito dalla legge. Se una strategia d'investimento comporta perdite, dovranno essere gli assicurati che l'hanno scelta a farsene carico e non più l'istituto di previdenza e gli assicurati rimasti. Al fine di garantire comunque una certa tutela agli assicurati, gli istituti di previdenza dovranno offrire almeno una strategia con investimenti a basso rischio e dovranno inoltre informare dettagliatamente gli assicurati sui rischi e sui costi derivanti dalla loro scelta.</p><p>Considerazione dei risultati della consultazione</p><p>Il 26 marzo 2014 il Consiglio federale ha adottato il rapporto sulla procedura di consultazione, dalla quale è emerso che vi è un certo interesse a che gli assicurati in una fascia salariale elevata possano scegliere tra diverse strategie d'investimento. La proposta di prevedere che gli istituti di previdenza debbano offrire almeno una strategia d'investimento che garantisca gli importi minimi fissati per legge in caso di uscita dall'istituto è stata invece fortemente criticata. Pertanto, questa disposizione non è stata inserita nel disegno di legge. Al fine di garantire comunque una certa tutela agli assicurati che non possono o non vogliono correre rischi elevati, gli istituti di previdenza dovranno però offrire almeno una strategia con investimenti a basso rischio. Inoltre, il Consiglio federale ha rinunciato alla disposizione che prevedeva la necessità del consenso scritto del coniuge o del partner registrato in caso di scelta di una strategia d'investimento.</p><p>L'introduzione della nuova disposizione nella legge sul libero passaggio adempie la richiesta di una mozione depositata dal consigliere nazionale Jürg Stahl nel 2008, consentendo di flessibilizzare le soluzioni previdenziali nella fascia salariale elevata.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio dell'11 febbraio 2015 concernente una modifica della legge sul libero passaggio (Diritti in caso di scelta della strategia d‘investimento da parte deIl‘assicurato)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-09-22T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2015-11-30T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2015-12-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2015-12-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sul libero passaggio nella previdenza professionale per la vecchiaia, i superstiti e l’invalidità (Legge sul libero passaggio, LFLP)"
    }
  ],
  "proceedings": "<p><b>Dibattito al Consiglio nazionale, 22.09.2015</b></p><p><b>II pilastro, i redditi alti dovranno sopportare le perdite </b></p><p><b>(ats) In futuro, gli assicurati che decidono di lasciare una cassa pensione attiva unicamente nel settore sovraobbligatorio devono ricevere solo il valore effettivo dell'avere di previdenza al momento dell'uscita e non più un importo minimo garantito dalla legge. Lo ha deciso oggi il Consiglio nazionale approvando - con 165 voti e 12 astenuti - una modifica della legge sul libero passaggio. Il dossier passa al Consiglio degli Stati.</b></p><p>La modifica in questione riguarda solo le persone con un salario annuo superiore a 126'900 franchi che possono scegliere la strategia per l'investimento della parte sovraobbligatoria del loro capitale di previdenza, possibilità data solo da istituti attivi in questo ramo.</p><p>Mediante la modifica approvata oggi, se una strategia d'investimento dovesse tradursi in perdite, quest'ultime verranno quindi accollate all'assicurato, e non più all'istituto di previdenza (e in ultima analisi agli assicurati rimasti), ha ricordato Isabelle Moret (PLR/VD) a nome della commissione.</p><p>Per garantire in ogni caso una certa protezione degli assicurati, le casse pensioni dovranno tuttavia offrire almeno una strategia con investimenti a basso rischio e dovranno inoltre informare dettagliatamente i rispettivi clienti sui rischi e sui costi derivanti dalla loro scelta.</p><p>In futuro non sarà inoltre più necessario il consenso scritto del coniuge o del partner registrato in caso di scelta di una strategia d'investimento. Una minoranza che voleva mantenere questo obbligo è stata respinta con 122 voti contro 53.</p><p>Le modifiche legislative adottate oggi rispondono alle richieste di una mozione del consigliere nazionale Jürg Stahl (UDC/ZH) inoltrata nel 2008. In quell'occasione, il governo aveva giudicato inaccettabile che, al momento dell'uscita dall'istituto, gli assicurati che hanno scelto una strategia d'investimento più rischiosa beneficino, nel migliore dei casi, di un rendimento superiore alla media, ma in caso di rendimento negativo non partecipino interamente alle perdite, in quanto hanno diritto alle prestazioni d'entrata che hanno portato con sé, compresi gli interessi.</p><p> </p><p><b>Dibattito al Consiglio degli Stati, 30.11.2015</b></p><p><b>II pilastro, i redditi alti dovranno sopportare le perdite </b></p><p><b>(ats) In futuro, gli assicurati che decidono di lasciare una cassa pensione attiva unicamente nel settore sovra obbligatorio devono ricevere solo il valore effettivo dell'avere di previdenza al momento dell'uscita e non più un importo minimo garantito dalla legge. Lo ha deciso oggi il Consiglio degli Stati approvando senza opposizione una modifica della legge sul libero passaggio. Il dossier è pronto per le votazioni finali.</b></p><p>Il cambiamento in questione riguarda solo le persone con un salario annuo superiore a 126'900 franchi che possono scegliere la strategia per l'investimento della parte sovraobbligatoria del loro capitale di previdenza, possibilità data solo da istituti attivi in questo ramo.</p><p>Mediante la modifica approvata oggi, se una strategia d'investimento dovesse tradursi in perdite, quest'ultime verranno quindi accollate all'assicurato, e non più all'istituto di previdenza (e in ultima analisi agli assicurati rimasti). </p><p>Per garantire in ogni caso una certa protezione degli assicurati, le casse pensioni dovranno tuttavia offrire almeno una strategia con investimenti a basso rischio e dovranno inoltre informare dettagliatamente i rispettivi clienti sui rischi e sui costi derivanti dalla loro scelta.</p><p>In futuro non sarà inoltre più necessario il consenso scritto del coniuge o del partner registrato in caso di scelta di una strategia d'investimento. </p><p>Queste modifiche legislative rispondono alle richieste di una mozione del consigliere nazionale Jürg Stahl (UDC/ZH) inoltrata nel 2008. </p><p>In quell'occasione, il Governo aveva giudicato inaccettabile che, al momento dell'uscita dall'istituto, gli assicurati che hanno scelto una strategia d'investimento più rischiosa potessero beneficiare, nel migliore dei casi, di un rendimento superiore alla media, ma in caso di rendimento negativo non partecipassero interamente alle perdite, in quanto hanno diritto alle prestazioni d'entrata che hanno portato con sé, compresi gli interessi.</p>",
  "title": "Legge sul libero passaggio. Diritti in caso di scelta della strategia d'investimento da parte deIl'assicurato"
}