{
  "id": 20150413,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "15.413",
  "initialSituation": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 107 des Parlamentsgesetzes reiche ich folgende parlamentarische Initiative ein: </p><p>Das Strassenverkehrsgesetz (SVG) wird wie folgt geändert:</p><p>Art. 16c</p><p>Führerausweisentzug nach einer schweren Widerhandlung</p><p>...</p><p>Abs. 2</p><p>Nach einer schweren Widerhandlung wird der Lernfahr- oder Führerausweis entzogen für:</p><p>...</p><p>Bst. abis</p><p>mindestens 6 Monate, wenn ...</p><p>... </p><p>Art. 90</p><p>Verletzung der Verkehrsregeln</p><p>...</p><p>Abs. 3</p><p>Mit Freiheitsstrafe bis zu vier Jahren oder Geldstrafe wird bestraft, wer ...</p><p>Abs. 4</p><p>Eine besonders krasse Missachtung der zulässigen Höchstgeschwindigkeit im Sinne von Absatz 3 liegt vor, wenn die zulässige Höchstgeschwindigkeit überschritten wird um:</p><p>...</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-12-15T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 2,
          "date": "2016-06-08T00:00:00Z",
          "text": "Keine Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 15.12.2015</b></p><p><b>Nationalrat wünscht mehr Spielraum bei Urteilen für Raser </b></p><p><b>(sda) Die Strafverfolgungsbehörden sollen bei der Verurteilung von Rasern im Strassenverkehr mehr Spielraum erhalten. Der Nationalrat will es ermöglichen, die Strafe besser den Umständen und dem tatsächlichen Fehlverhalten des Autofahrers anzupassen.</b></p><p>Die grosse Kammer gab am Dienstag einer parlamentarischen Initiative von Fabio Regazzi (CVP/TI) mit 113 zu 72 Stimmen Folge. Regazzi hatte argumentiert, dass Raser-Urteile vor allem \"normale Autofahrer\" beträfen, die für einmal die zulässige Höchstgeschwindigkeit \"krass missachtet\" hätten.</p><p>Beim Urteil habe keine Bedeutung, ob die Tat auf einer breiten Strasse bei strahlendem Wetter begangen worden und ob es zu einem Unfall mit Opfern gekommen sei, kritisierte Regazzi. Er forderte deshalb tiefere Mindeststrafen sowie Führerausweisentzüge von mindestens sechs Monaten statt wie heute von mindestens zwei Jahren.</p><p>Die Mehrheit der nationalrätlichen Verkehrskommission (KVF) wollte von der Initiative nichts wissen. Trotz aller Sorge um den Ermessensspielraum dürfe nicht vergessen werden, dass es um \"sehr krasse Fälle von extremen Tempoexzessen\" gehe, sagte Sprecher Beat Walti (FDP/ZH). Es falle schwer, sich solche Situationen ohne grosses Gefährdungspotenzial für Dritte vorzustellen.</p><p>Walti erinnerte daran, dass die mit \"Via Sicura\" 2012 eingeführte Raser-Strafnorm den Ausschlag gegeben habe für den Rückzug der Volksinitiative \"Schutz vor Rasern\". So kurz nach der Inkraftsetzung sollte das Rad der Zeit nicht wieder zurückgedreht werden, mahnte er. </p><p><b> </b></p><p><b>Debatte im Ständerat, 08.06.2016</b></p><p><b>Ständerat will Raserstrafnorm unter die Lupe nehmen </b></p><p><b>(sda) Die drakonischen Strafen, die seit 2013 gegen Raser ausgesprochen werden, stossen auf Kritik. Der Ständerat will die Strafnormen aber nicht schon wieder ändern. Stattdessen beauftragt er den Bundesrat, die Wirksamkeit des Massnahmenpakets Via sicura zu überprüfen.</b></p><p>In diesem Rahmen waren die neuen Raser-Strafnormen eingeführt worden. Bei hohen Tempoüberschreitungen droht mindestens ein Jahr Gefängnis. Der Nationalrat möchte dies wieder ändern. Er hat im vergangenen Dezember einer parlamentarischen Initiative des Tessiner CVP-Nationalrats Fabio Regazzi zugestimmt.</p><p>Dieser verlangt mehr Ermessensspielraum für Richter. Nach Ansicht von Regazzi sind die Strafen zu \"mechanisch\", weil es keine Rolle spielt, ob tatsächlich jemand verletzt oder gefährdet wurde. Das degradiere die Richter zu Vollzugsbeamten und führe zu schockierenden Ergebnissen, sagte Beat Rieder (CVP/VS) am Mittwoch im Ständerat.</p><p> </p><p>Treu und Glauben</p><p>Die Strafnorm sei erst seit drei Jahren in Kraft, es gebe noch zu wenige Erfahrungen damit, sagte Kommissionssprecher Olivier Français (FDP/VD). Philipp Müller (FDP/AG) erinnerte daran, dass die Raser-Initiative wegen der neuen Strafnormen zurückgezogen wurde. Es wäre ein Verstoss gegen Treu und Glauben, diese nun schon wieder aufzuweichen.</p><p>Ausserdem gälten nur massive Geschwindigkeitsüberschreitungen als Raserdelikte. Das seien keine Banalitäten, die einfach so passierten, sagte Müller. Der Ständerat sprach sich mit 20 zu 15 Stimmen bei 5 Enthaltungen gegen Regazzis Initiative aus.</p><p> </p><p>Erst mit 75 zum Arzt</p><p>Einer Initiative von Nationalrat Maximilian Reimann (SVP/AG) hingegen stimmte der Ständerat mit 22 zu 19 Stimmen zu. Diese verlangt, dass die Altersgrenze für die periodische vertrauensärztliche Kontrolluntersuchung für Senioren-Autofahrer von 70 auf 75 Jahre heraufgesetzt wird.</p><p>Menschen in der Schweiz würden immer gesünder älter, argumentierte Werner Hösli (SVP/GL). Die geltende Altersgrenze sei vor rund 50 Jahren festgelegt worden, eine Erhöhung sei daher schon aus arithmetischen Gründen nötig.</p><p>Auch die Bedenken gegen die Raser-Strafnormen wischte der Ständerat nicht einfach vom Tisch. Er stimmte einem Postulat seiner Verkehrskommission zu, das den Bundesrat beauftragt, die Wirksamkeit von Via sicura zu untersuchen. Der Bundesrat will den Bericht in etwa einem Jahr vorlegen. Inzwischen werden bereits Unterschriften gesammelt für eine Initiative zur Anpassung der Raser-Strafnorm.</p>",
  "title": "Via Sicura. Rasche Beseitigung der Exzesse und unerwünschten Nebeneffekte des Raserdelikts"
}