{
  "id": 20150026,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 25. Februar 2015 zum Bundesbeschluss über den Einsatz der Armee im Assistenzdienst zur Unterstützung des Kantons Graubünden bei den Sicherheitsmassnahmen im Rahmen der Jahrestreffen des World Economic Forum 2016—2018 in Davos und weitere Sicherheitsmassnahmen",
  "formattedId": "15.026",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 25.02.2015</b></p><p><b>Assistenzdiensteinsatz der Armee am WEF in Davos 2016 - 2018</b></p><p><b>Die Armee soll auch weiterhin die Jahrestreffen des WEF in Davos unterstützen. Der Bundesrat hat an seiner heutigen Sitzung beschlossen, in den Jahren 2016 bis 2018 jeweils bis zu 5000 Armeeangehörige zur Unterstützung des Kantons Graubünden einzusetzen. Der Beschluss muss vom Parlament genehmigt werden.</b></p><p>Die Armee soll den Kanton Graubünden auch in den Jahren 2016, 2017 und 2018 während des Jahrestreffens des WEF in Davos mit einem subsidiären Sicherungseinsatz unterstützen. Es geht dabei vor allem um Leistungen im Bereich Objekt- und Personenschutz, Wahrung der Lufthoheit und Sicherheit im Luftraum sowie logistische Unterstützung, insbesondere im Sanitätsbereich.Es ist vorgesehen, jährlich bis maximal 5000 Angehörige der Armee im Assistenzdienst einzusetzen, weshalb der Einsatz gemäss Militärgesetz der Bundesversammlung zur Genehmigung unterbreitet werden muss. Die Eidgenössischen Räte können Botschaft und Bundesbeschluss zum Assistenzdiensteinsatz in der Sommer- bzw. Herbstsession 2015 behandeln.Die Einsatzverantwortung liegt bei den zivilen Behörden. Diese erteilt der zugewiesenen Truppe nach Rücksprache mit dem VBS schriftlich den Auftrag und regelt darin insbesondere die Zuständigkeiten, die Unterstellungsverhältnisse, die Polizeibefugnisse der Armee sowie den Dienstverkehr mit der zivilen Behörde. Die zivile Behörde informiert vor Beginn und während des Einsatzes die Bevölkerung über Aufgaben und Tätigkeiten der Truppe.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 25. Februar 2015 zum Bundesbeschluss über den Einsatz der Armee im Assistenzdienst zur Unterstützung des Kantons Graubünden bei den Sicherheitsmassnahmen im Rahmen der Jahrestreffen des World Economic Forum 2016—2018 in Davos und weitere Sicherheitsmassnahmen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-06-01T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2015-09-22T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über den Einsatz der Armee im Assistenzdienst zur Unterstützung des Kantons Graubünden bei den Sicherheitsmassnahmen im Rahmen der Jahrestreffen des World Economic Forum 2016–2018 in Davos und weitere Sicherheitsmassnahmen"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 01.06.2015</b></p><p><b>Ständerat befürwortet Einsatz der Armee am WEF </b></p><p><b>(sda) Die Armee soll weiterhin die zivilen Behörden am World Economic Forum (WEF) in Davos unterstützen. Der Ständerat hat am Montag einen entsprechenden Entwurf des Bundesrates diskussionslos angenommen. Nun muss noch der Nationalrat dem Beschluss zustimmen.</b></p><p>Der Entwurf sieht vor, in den Jahren 2016 bis 2018 jeweils bis zu 5000 Armeeangehörige einzusetzen. Bereits in den vergangenen Jahren lag die Grenze bei dieser Zahl. Zum Einsatz kamen jeweils rund 3500. Der Einsatz ist auf elf Tage beschränkt.</p><p>Insgesamt könne mit Gesamtkosten von 28 Millionen Franken pro WEF gerechnet werden, sagte Isidor Baumann (CVP/UR) im Namen der vorberatenden Kommission. Das entspreche ungefähr dem Betrag in der Vergangenheit.</p><p> </p><p><b>Debatte im Nationalrat, 22.09.2015</b></p><p><b>WEF kann weiter auf Einsatz der Armee zählen </b></p><p><b>(sda) Die Armee darf weiterhin die zivilen Behörden am World Economic Forum (WEF) in Davos unterstützen. Nach dem Ständerat hat der Nationalrat am Dienstag einem Entwurf des Bundesrates zugestimmt. Chancenlos blieb ein Antrag der SP, einen Drittel der Sicherheitskosten auf Graubünden und die WEF-Organisatoren zu überwälzen.</b></p><p>Die Armee unterstützt den Kanton Graubünden heute im Rahmen eines Assistenzdienstes und trägt die Kosten selbst. Der Bundesrat beschloss im Jahr 2000, das WEF wegen seiner Bedeutung für die internationalen Interessen der Schweiz als ausserordentliches Ereignis zu qualifizieren.</p><p>Die Ratslinke verlangte, dass der Kanton Graubünden und die WEF-Organisatoren 5,2 Millionen Franken der Sicherheitskosten übernehmen. An bestehenden Finanzabkommen könne nicht gefeilscht werden, argumentierte die Kommission. Der Antrag scheiterte mit 130 zu 49 Stimmen.</p><p>Der Entwurf des Bundesrates sieht vor, in den Jahren 2016 bis 2018 jeweils bis zu 5000 Armeeangehörige einzusetzen. Bereits in den vergangenen Jahren lag die Grenze bei dieser Zahl. Zum Einsatz kamen jeweils rund 3500.</p><p>Eine Minderheit wollte den Einsatz auf 3000 Soldaten begrenzen. Damit werde die Sicherheit in einer ausserordentlichen Situation aber nicht gewährleistet, befand die Mehrheit und lehnte den Antrag ab.</p><p>Gleich bleiben sollen die Aufgaben der Armee. Dazu gehören der Objekt- und Personenschutz, die Wahrung der Lufthoheit und Sicherheit im Luftraum sowie die logistische Unterstützung.</p><p>Die Einsatzverantwortung liegt jeweils bei den zivilen Behörden des Kantons Graubünden. Diese erteilt der Truppe nach Rücksprache mit dem Verteidigungsdepartement (VBS) schriftlich den Auftrag und regelt darin die Zuständigkeiten.</p>",
  "title": "WEF 2016-2018 in Davos. Einsatz der Armee im Assistenzdienst"
}