{
  "id": 20150077,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 18 novembre 2015 concernant la loi fédérale sur les professions de la santé",
  "formattedId": "15.077",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 18.11.2015</b></p><p><b>Le Conseil fédéral harmonise les exigences concernant le personnel de santé </b></p><p><b>La qualité de la formation des professionnels de la santé et de l'exercice de la profession doit être soutenue. Le Conseil fédéral entend atteindre cet objectif en ciblant les hautes écoles spécialisées et en édictant une nouvelle loi sur les professions de la santé. Il a transmis ce jour au Parlement le projet correspondant, élaboré par le Département fédéral de l'intérieur (DFI) et le Département fédéral de l'économie, de la formation et de la recherche (DEFR). </b></p><p>La loi sur les professions de la santé (LPSan) doit contribuer de façon déterminante à garantir des soins de qualité. Elle fixe, au niveau national, des exigences uniformes pour le bachelor de sage-femme, en soins infirmiers, en physiothérapie, en ergothérapie, en optométrie, en nutrition et diététique et en ostéopathie, et pour le master en ostéopathie également. Elle règle en outre l'exercice de ces professions sous la propre responsabilité professionnelle de la personne concernée, dont l'autorisation de pratiquer et les devoirs professionnels tant dans le secteur privé que public. Un physiothérapeute exerçant dans son propre cabinet, par exemple, ou un infirmier assumant la responsabilité pour les employés de son unité exerce son activité sous sa propre responsabilité professionnelle.</p><p>Le projet de loi prévoit la création d'un registre actif, sur le modèle du registre des professions médicales qui recense déjà les médecins, les dentistes, les chiropraticiens, les pharmaciens et les vétérinaires. Ce registre doit contenir non seulement les diplômes de fin d'études des professionnels de la santé mais aussi des indications sur les autorisations de pratiquer et les mesures disciplinaires éventuellement prononcées à leur encontre. Cet outil permettra ainsi de garantir que la LPSan sera appliquée au niveau national, augmentera la transparence pour la population et déchargera les cantons de la surveillance des professionnels de la santé.</p><p>La LPSan s'inscrit dans la stratégie Santé2020 du Conseil fédéral, dont l'un des objectifs consiste à garantir la qualité des soins dispensés en Suisse par l'intermédiaire de professionnels qualifiés et en nombre suffisant.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 18 novembre 2015 concernant la loi fédérale sur les professions de la santé"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-03-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2016-06-07T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2016-09-14T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur les professions de la santé (LPSan)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-06-07T00:00:00Z",
          "text": "Ne pas entrer en matière."
        },
        {
          "council": 2,
          "date": "2016-09-14T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2016-09-19T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur les aides financières allouées pour quatre ans en vue de promouvoir l’efficience dans le domaine des soins médicaux de base, en particulier l’interprofessionnalité"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil des Etats, 02.03.2016</b></p><p><b>Feu vert du Conseil des Etats à un registre fédéral </b></p><p><b>(ats) La qualité des soins doit être garantie notamment à travers un registre national des professions de la santé. Le Conseil des Etats a approuvé par 44 voix sans opposition mercredi un projet du Conseil fédéral. Les sénateurs n'ont cependant pas voulu inclure le niveau \"master\" dans la loi.</b></p><p>La nouvelle loi vise notamment à harmoniser les règles concernant la formation des infirmiers, des physiothérapeutes, des ergothérapeutes, des sages-femmes et des diététiciens. Outre l'ostéopathie, s'y ajoutera l'optométrie.</p><p>Le registre contiendra non seulement les diplômes de fin d'études, mais aussi des indications sur les autorisations de pratiquer et les mesures disciplinaires éventuellement prononcées à leur encontre.</p><p>La nouvelle loi renforcera la sécurité des patients et la collaboration interprofessionnelle, a résumé le ministre de la santé Alain Berset. Le registre permettra par exemple d'éviter qu'un professionnel sanctionné continue d'exercer, a illustré Brigitte Häberli (PDC/TG).</p><p> </p><p>Sortir de l'ombre</p><p>Les sénateurs ont suivi le Conseil fédéral et estimé qu'il était trop tôt pour inclure le master au niveau de la loi. Ce niveau d'étude ne correspond encore à aucun profil de métier clair, a expliqué Joachim Eder (PLR/ZG).</p><p>Sur 95'000 personnes qui travaillent dans les soins infirmiers, seules 400 disposent d'un master, donc 0,5%, a rappelé Géraldine Savary (PS/VD). Ce chiffre est insuffisant: pour répondre aux besoins, il faudrait que cette proportion s'élève à 3%, a-t-elle avancé.</p><p>La technologie a évolué et \"l'erreur ne pardonne pas\", a relevé Olivier Français (PLR/VD). Les infirmiers nécessitent une formation plus poussée et des compétences spécifiques. Modifier la loi, c'est reconnaître cette formation et sortir d'une zone d'ombre, a-t-il insisté en vain.</p><p>Inclure le niveau master serait trop lourd pour les cantons, a en outre noté Alain Berset. Et les diplômés pourraient réclamer de plus hauts salaires, a renchéri Joachim Eder.</p><p> </p><p>Harmoniser et encourager</p><p>Le registre se fera sur le modèle de celui des professions médicales. Celui-ci recense déjà les médecins, les dentistes, les chiropraticiens, les pharmaciens et les vétérinaires.</p><p>Au final, le projet veut éviter une pénurie de personnel soignant qualifié. Des compétences claires et uniformes devraient aussi aider à la reconnaissance des diplômes étrangers et à la mobilité intercantonale.</p><p>Le Conseil national doit encore se prononcer.</p><p> </p><p><b>Délibérations au Conseil national, 07.06.2016</b></p><p><b>Un registre national verra le jour </b></p><p><b>(ats) Un registre national des professions de la santé verra le jour en Suisse. Après le Conseil des Etats, le National a plébiscité mardi, par 181 voix contre 5, la nouvelle loi visant à garantir la qualité des soins et à protéger les patients de pratiques douteuses.</b></p><p>Le registre se fera sur le modèle de celui des professions médicales qui recense déjà les médecins, les dentistes, les chiropraticiens, les pharmaciens et les vétérinaires. Il contiendra non seulement les diplômes de fin d'études des professionnels de la santé mais aussi des indications sur les autorisations de pratiquer et les mesures disciplinaires éventuellement prononcées à leur encontre.</p><p>Mauro Tuena (UDC/ZH) a proposé de renoncer à ce registre, estimant que les registres cantonaux sont suffisants. Cet instrument national est indispensable pour assurer la qualité des soins, lui a rétorqué Géraldine Marchand (PDC/VS) au nom de la commission. Elle a été largement suivie, le plénum balayant la proposition de l'UDC par 121 voix contre 63.</p><p>La nouvelle loi vise à harmoniser les règles concernant la formation des infirmiers, des physiothérapeutes, des ergothérapeutes, des sages-femmes, diététiciens, des ostéopathes et des optométristes. La liste des professions concernées ainsi que le niveau de diplôme (bachelor ou master) ont fait débat.</p><p> </p><p>L'ostéopathie en question</p><p>Verena Herzog (UDC/TG) aurait ainsi souhaité exclure l'ostéopathie de la loi, craignant une hausse des coûts de la santé. Mathias Reynard (PS/VS) aurait voulu y ajouter les techniciens en radiologie médicale et Rosmarie Quadranti (PBD/ZH) la spécialisation d'infirmier/infirmière de pratique avancée. Tous trois ont nettement échoué.</p><p>M. Reynard a aussi tenté d'octroyer au Conseil fédéral la compétence de soumettre, par voie d'ordonnance, d'autres professions à la loi, mais il a également été éconduit. Le National a en outre suivi le Conseil fédéral et le Conseil des Etats en refusant une réglementation légale du cycle master pour le personnel soignant. Seule l'ostéopathie en bénéficiera.</p><p> </p><p>Régime d'autorisation</p><p>But affiché de la nouvelle loi: éviter une pénurie de personnel soignant qualifié alors que le nombre de personnes âgées et de malades chroniques ne cesse d'augmenter. Des compétences claires et uniformes devraient aussi aider à la reconnaissance des diplômes étrangers et à la mobilité intercantonale.</p><p>Le projet vise en outre l'amélioration de la sécurité des patients. L'exercice d'une profession de la santé sera soumis à autorisation ainsi qu'à des devoirs professionnels et des mesures disciplinaires. Les conditions de l'autorisation de pratiquer seront fixées au niveau fédéral.</p><p> </p><p>Subvention controversée</p><p>La Chambre du peuple a accepté de compléter la loi, comme l'a demandé après coup le Conseil fédéral, pour fournir une base légale à un nouveau programme visant à lutter contre la pénurie de personnel qualifié. Elle a en revanche refusé un crédit de 8 millions de francs pour sa mise en oeuvre de 2017 à 2020.</p><p>La fronde contre ce soutien financier, ajouté par le Conseil fédéral après le débat au Conseil des Etats, est venue de l'UDC et du PLR. Marcel Dettling (UDC/SZ), qui a proposé de rejeter la base légale ad hoc, n'a échoué que de justesse (96 voix contre 93). Il estimait qu'il ne relève pas de la Confédération d'allouer de telles subventions.</p><p>Christian Wasserfallen (PLR/BE) a en revanche réussi d'un cheveu à faire capoter l'enveloppe de 8 millions, par 95 voix contre 94. Au grand dam du conseiller fédéral Alain Berset, qui a présenté cette proposition comme une mesure concrète allant dans le sens de d'une solution dans le domaine de l'immigration, après l'acceptation de l'initiative du 14 février 2014.</p><p>Selon le socialiste, le domaine de la santé se prête particulièrement bien à une telle démarche, vu le pourcentage d'étrangers employés dans ce secteur. Le dossier retourne au Conseil des Etats, qui devra à son tour se prononcer sur le coup de pouce financier.</p><p> </p><p><b>Délibérations au Conseil des Etats, 14.09.2016</b></p><p><b>Berne devrait investir 8 milllions pour le personnel qualifié </b></p><p><b>(ats) La Confédération devrait investir huit millions de francs dans la lutte contre la pénurie de personnel qualifié dans le domaine de la santé. Le Conseil des Etats a soutenu mercredi par 44 voix sans opposition ce coup de pouce, refusé de justesse au National.</b></p><p>Le crédit doit financer entre 2017 et 2020 la mise en oeuvre d'un nouveau programme contre la pénurie de personnel qualifié. Ces huit millions sont un maximum et ne doivent pas avoir d'incidences budgétaires, ont précisé les sénateurs. Ils seront compensés au sein de Département fédéral de l'intérieur, a précisé le ministre de la santé Alain Berset.</p><p>L'enveloppe retourne à la Chambre du peuple, qui ne l'avait repoussée que par 95 voix contre 94. La base légale pour ce crédit, adoptée d'un cheveu au National, est quant à elle désormais acquise. Le Conseil des Etats a aussi tacitement accepté de l'inscrire dans la loi sur les professions de la santé, qui est désormais sous toit.</p><p>Outre la base légale pour les aides financières, les sénateurs se sont ralliés aux autres corrections apportées (priorité à une formation pratique et axée sur les patients, précisions concernant le secret professionnel, équivalence accordée aux diplômes intercantonaux en ostéopathie délivrés jusqu'en 2023, maîtrise d'une langue officielle du canton par un psychothérapeute).</p><p> </p><p><b>Délibérations au Conseil national, 19.09.2016</b></p><p><b>Berne investira 8 millions pour le personnel qualifié </b></p><p><b>(ats) La Confédération investira huit millions de francs dans la lutte contre la pénurie de personnel qualifié dans le domaine de la santé. Le National a fini lundi par donner son aval à ce coup de pouce, déjà avalisé par le Conseil des Etats.</b></p><p>Le crédit doit financer entre 2017 et 2020 la mise en oeuvre d'un nouveau programme contre la pénurie de personnel qualifié. Ces huit millions sont un maximum et ne doivent pas avoir d'incidences budgétaires. Ils seront compensés au sein du Département fédéral de l'intérieur.</p><p>Ces précisions apportées par la Chambre des cantons ont eu raison des réticences de la droite. L'enveloppe avait d'abord été repoussée sur le fil par le National. La base légale pour ce crédit est quant à elle désormais acquise. Elle est inscrite dans la loi sur les professions de la santé.</p>",
  "title": "Loi sur les professions de la santé"
}