{
  "id": 20150017,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 11 février 2015 sur l'acquisition de matériel d'armement 2015 (Programme d'armement 2015)",
  "formattedId": "15.017",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 11.02.2015</b></p><p><b>Le Conseil fédéral adopte le programme d'armement 2015</b></p><p><b>Le Conseil fédéral a adopté le message sur l'acquisition de matériel d'armement 2015 ( programme d'armement 2015 ) à l'attention du Parlement. Avec le programme d'armement 2015, il propose aux Chambres fédérales de réaliser trois projets pour un montant de 542 millions de francs.</b></p><p>Les projets dont la réalisation est proposée sont destinés à remplacer du matériel dont la poursuite de l'exploitation n'est plus défendable, ni sur le plan technologique, ni sur le plan économique. Les armements en question tiennent compte du développement de l'armée.Le Conseil fédéral a l'intention, avec les projets ci-après, de remplacer trois systèmes arrivant prochainement au terme de leur durée d'utilisation : le \" système de drones de reconnaissance 15 \" remplacera le \" système de drones de reconnaissance 95 \". Le système actuel, en service depuis une vingtaine d'années, dispose du niveau technologique des années 1980. Le \" simulateur de tir de nouvelle technologie pour le fusil d'assaut 90 \" sera utilisé pour l'enseignement de la technique de combat dans des conditions réalistes. Avec le \" véhicule léger tout-terrain pour systèmes techniques \", réalisé sur la base du Mercedes-Benz G 300 CDI 4x4, le Conseil fédéral entend remplacer l'actuel véhicule pour systèmes Steyr-Daimler-Puch 230 GE qui atteint la fin de sa durée d'utilisation.</p><p> </p><p>Projets d'acquisitions</p><p>Système de drones de reconnaissance 15, 250 millions de francs</p><p>Le système de drones de reconnaissance 15 servira à sauvegarder la capacité d'exploration en vue de l'obtention de l'image de la situation et de la reconnaissance d'objectifs, après la réforme du système de drones de reconnaissance 95 actuellement en service. L'exploration pour l'obtention de l'image de la situation est un instrument de soutien aux organes de conduite militaires et civils appelés à prendre des décisions, tandis que la reconnaissance d'objectifs sert principalement à la conduite de l'appui de feu en cas de défense contre une attaque par un adversaire armé.L'acquisition porte sur 6 drones, y compris les composantes au sol, le simulateur et la logistique.</p><p> </p><p>Simulateur de tir de nouvelle technologie pour le fusil d'assaut 90, 21 millions de francs</p><p>Les simulateurs de tir permettent de réaliser des exercices avec interaction, reproduisant des conditions proches de celles régnant en situation de combat, sans avoir à tirer des munitions réelles. Le simulateur de tir pour le fusil d'assaut 90 acquis avec le programme d'armement 1993 a permis de réaliser d'importantes optimalisations de l'instruction de combat. Les coûts d'entretien étant devenus excessivement élevés et vu qu'il n'est plus possible de se procurer les pièces de rechange du simulateur de tir pour le fusil d'assaut 90, ce modèle sera remplacé par le simulateur de tir de nouvelle technologie pour le fusil d'assaut 90.L'acquisition porte sur 500 jeux de 10 simulateurs de tir de nouvelle technologie pour le fusil d'assaut 90, y compris les accessoires et la logistique.</p><p> </p><p>Véhicule léger tout-terrain pour systèmes techniques, 271 millions de francs</p><p>L'acquisition de voitures combi Mercedes-Benz G 300 CDI 4x4 destinées au transport de personnes et de matériel a été initialisée avec le programme d'armement 2014. Les véhicules pour systèmes techniques ( par exemple des véhicules radio ) actuellement en service, réalisés à partir du Steyr-Daimler-Puch 230 GE, doivent également être remplacés. Le nouveau véhicule léger tout-terrain pour systèmes techniques sera aussi réalisé sur la base du Mercedes-Benz G 300 CDI 4x4.L'acquisition porte sur 879 véhicules au total, à savoir 679 véhicules porteurs Mercedes-Benz G 300 CDI 4x4 avec superstructure en caisson, et 200 voitures combi Mercedes-Benz G 300 CDI 4x4 à cinq portes, y compris l'intégration des systèmes techniques et la logistique.</p><p> </p><p>Effets sur l'emploi pendant 5 ans</p><p>Les adjudications directes en Suisse ainsi que la réalisation d'affaires de participation directe et indirecte à l'étranger ( engagements à réaliser des affaires compensatoires ) procurent un emploi à 500 personnes, en moyenne, pendant environ 5 ans ( état en novembre 2014 ).</p><p> </p><p><b>Communiqué de presse du Conseil fédéral du 12.08.2015</b></p><p><b>Le Conseil fédéral adopte le programme d'armement complémentaire 2015 </b></p><p><b>Le Conseil fédéral a adopté à l'attention du Parlement le message sur l'acquisition complémentaire de matériel d'armement 2015 ( programme d'armement complémentaire 2015 ). Avec le programme d'armement complémentaire 2015, il propose aux Chambres fédérales de réaliser quatre projets pour un montant de 874 millions de francs. </b></p><p>La réalisation de nombreux projets nécessaires pour la fourniture des prestations avait été ajournée afin de garantir la capacité à alimenter le fonds Gripen, en relation avec l'acquisition prévue d'un nouvel avion de combat. Le programme d'armement complémentaire 2015 a pour but de combler une partie des lacunes d'équipement découlant de ces ajournements. Le Conseil fédéral envisage de procéder au renouvellement de moyens de télécommunications de l'armée, de compléter les stocks de munitions pour pistolet et fusil d'assaut, de remplacer les fusées de la grenade à main 85, de moderniser le système de DCA moyenne de 35 mm pour en prolonger la durée d'utilisation, et de faire de même pour une partie de la flotte de camions légers tout-terrain.</p><p> </p><p>Projets d'acquisitions</p><p>Remplacement de composantes de la communication mobile, phase 1 de l'acquisition, 118 millions de francs</p><p>Les moyens de télécommunications dont est équipée actuellement la troupe atteindront bientôt la fin de leur durée d'utilisation, ce qui s'exprime par des pannes toujours plus fréquentes et des difficultés à se procurer les pièces de rechange.Le projet de remplacement de composantes de la communication mobile, phase 1 de l'acquisition, porte sur l'acquisition d'appareils à ondes dirigées offrant des fonctionnalités plus étendues que les systèmes actuels. Il s'agit, par ailleurs, de planifier et de concevoir le futur système intégré et d'établir les bases d'acquisition des systèmes suivants : radio tactique, installation de communication de bord et garniture de conversation.</p><p> </p><p>Munitions, 100 millions de francs</p><p>Depuis 2001, l'acquisition de munitions pour fusil d'assaut ne couvre plus le besoin annuel. Des acquisitions subséquentes sont requises pour garantir la disponibilité des stocks de cartouches 90 pour fusil 5,6 mm nécessaires pour l'instruction ( y compris le tir hors du service ) et l'engagement, de même que pour reconstituer les stocks de cartouches 14 pour pistolet 9 mm. La fusée de la grenade à main 85 doit en outre être remplacée pour des raisons techniques.</p><p> </p><p>Prolongation de l'utilisation du système de DCA moyenne de 35 mm, 98 millions de francs</p><p>Les trois systèmes de défense contre avions ( DCA ) actuellement en service vont atteindre la fin de leur durée d'utilisation dans les années à venir. Pour prévenir une lacune dans la capacité à protéger des objets jusqu'à l'introduction d'un nouveau système, il est prévu de réaliser un programme de prolongation de la durée d'utilisation du système de DCA moyenne de 35 mm. Concrètement, il s'agit d'étendre le réseau de capteurs existant de la DCA moyenne de 35 mm en équipant de manière idoine les groupes de DCA moyenne de 35 mm qui ne sont pas encore interconnectés. Simultanément, les canons de DCA et les appareils de conduite du tir seront modernisés pour pouvoir être utilisés au moins jusqu'en 2025.</p><p> </p><p>Modernisation du camion léger tout-terrain, 4x4, Duro I, 558 millions de francs</p><p>3'000 camions légers tout-terrain, 4x4, Duro I, ont été acquis avec les programmes d'armement 1993 et 1997 et sont, depuis, utilisés comme moyens de transport. Ces véhicules conviennent aussi pour les engagements en dehors des routes consolidées. Pour continuer de garantir la capacité de transport, il est prévu, avec le projet \" modernisation du camion léger tout-terrain, 4x4, Duro I \", de moderniser 2'220 véhicules afin d'en prolonger la durée d'utilisation jusqu'en 2040.</p><p> </p><p>Effets sur l'emploi pendant 9 ans</p><p>Les adjudications directes en Suisse ainsi que la réalisation d'affaires de participation directe et indirecte à l'étranger ( engagements à réaliser des affaires compensatoires ) procurent un emploi à 500 personnes, en moyenne, pendant environ 9 ans ( état en mai 2015 ).Les commandes en relation avec les crédits demandés seront adjugées en très grande partie ( approximativement 98 % ) à l'industrie indigène, ce qui renforcera la place économique suisse.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 11 février 2015 sur l'acquisition de matériel d'armement 2015 (Programme d'armement 2015)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 12 août 2015 sur l‘acquisition complémentaire de matériel d‘armement 2015"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-06-16T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2015-09-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur l'acquisition de matériel d'armement 2015 (Programme d'armement 2015)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-12-15T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2016-03-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral sur l’acquisition complémentaire de matériel d’armement 2015"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil national, 15.12.2015</b></p><p><b>Programme d'armement - Le Conseil national accepte une rallonge de 874 millions de francs </b></p><p><b>(ats) Après le refus de l'achat du Gripen, l'armée devrait obtenir une rallonge de 874 millions de francs. Par 138 voix contre 53, le Conseil national a accepté le programme d'armement complémentaire 2015, qui s'ajoute aux 542 millions déjà libérés.</b></p><p>Il s'agit de combler des lacunes d'équipement avérées, a expliqué Beat Flach (PVL/AG) au nom de la commission. Un avis pas du tout partagé par la gauche, qui a proposé de ne pas entrer en matière pour des raisons financières. \"Les finances de la Confédération montrent des signes de fléchissement et une cure d'amaigrissement a été lancée\", a argumenté Pierre-Alain Fridez (PS/JU).</p><p>Il a aussi accusé la droite d'avoir mal digéré l'échec du jet suédois Gripen et de vouloir coûte que coûte attribuer l'argent ainsi économisé - 800 millions - à l'armée. Même son de cloche de la part de Balthasar Glättli (Verts/ZH), qui estime que ces dépenses ne sont pas impérieusement nécessaires. \"Elles n'auraient pas été proposées sans le refus du Gripen\".</p><p>Pour l'écologiste, la population a refusé de dépenser cet argent. Accorder cette rallonge, c'est donc faire fi de la volonté populaire. Et le Zurichois de rappeler que cette proposition n'est pas venue du Conseil fédéral ni même des militaires, mais de la droite du Parlement. La proposition de non-entrée en matière a toutefois été balayée par 136 voix contre 50.</p><p>La modernisation de 2220 camions légers tout-terrain forme la plus grosse dépense, devisée à 558 millions de francs. Elle a donné lieu à des passes d'armes nourries et parfois très techniques, notamment parce que tant l'UDC que le PLR étaient divisés sur la pertinence de cette opération. La majorité de la commission prépartoire a ainsi proposé en vain d'amputer cette somme de 100 millions.</p><p> </p><p>Moteurs polluants</p><p>Le but du projet est de prolonger la durée d'utilisation de ces 4x4 \"Duro I\" jusqu'en 2040. Acquis dans les années 1990, ils officient depuis comme moyen de transport. Ulrich Giezendanner (UDC/AG) s'est insurgé contre la rénovation de ces \"vieilleries\" et a soutenu la réduction de 100 millions.</p><p>Cette économie serait obtenue en renonçant à de nouveaux moteurs équipés de filtres à particules, à de nouveaux phares et au remplacement des boîtes à vitesses. La rénovation proposée a été qualifiée de \"luxueuse\" par Pierre-Alain Fridez. Et selon M. Giezendanner, acheter des nouveaux véhicules coûterait moins cher.</p><p>Le ministre de la défense Ueli Maurer a catégoriquement réfuté cette affirmation. \"Je fais confiance à mes services et aux experts, qui ont planché durant des mois sur ce dossier\". Le vote a été serré: 98 élus ont refusé la coupe de 100 millions, contre 90 qui l'ont soutenue.</p><p> </p><p>Appareils de communication</p><p>Le supplément au programme d'armement prévoit aussi l'acquisition d'appareils de communication offrant des fonctionnalités plus étendues, devisée à 118 millions de francs pour la première étape. Pierre-Alain Fridez a tenté de réduire ce crédit à 20 millions. But affiché: lever le pied pour avoir une meilleure surveillance sur ce grand projet, \"complexe\", prévu en six étapes jusqu'en 2027. Sa proposition a été balayée par 140 voix contre 52.</p><p>Cent millions de francs sont aussi prévus pour l'achat de munitions (70 millions de cartouches pour fusil, 60 millions de cartouches pour pistolet et 1 million de fusées pour grenade à main).</p><p>Le quatrième et dernier volet concerne la prolongation de l'utilisation du système de défense antiaérienne (DCA). Il s'agit d'étendre le réseau de capteurs existant de la DCA moyenne de 35 mm en attendant l'introduction d'un nouveau dispositif. Facture: 98 millions. Le dossier passe au Conseil des Etats.</p><p> </p><p>Facture plus élevée</p><p>La facture totale du programme d'armement devrait donc atteindre 1,316 milliard, nettement plus que l'an passé (771 millions) et qu'en 2013 (740 millions). Les Chambres fédérales ont déjà donné leur aval au premier programme, consacré entre autres à l'achat de drones israéliens pour 250 millions.</p><p>Le reste a été alloué à des simulateurs de tir de nouvelle génération pour le fusil d'assaut 90 (21 millions) et à des véhicules légers tout-terrain destinés aux systèmes techniques (271 millions).</p><p><b> </b></p><p><b>Délibérations au Conseil des Etats, 07.03.2016</b></p><p><b>Les \"Duro\" seront modernisés pour 558 millions de francs </b></p><p><b>(ats) Les camions militaires \"Duro\" seront bien modernisés pour 558 millions de francs, malgré une tentative de la gauche de renvoyer le dossier au Conseil fédéral. Après le National, le Conseil des Etats a accepté lundi le programme d'armement complémentaire 2015.</b></p><p>Les sénateurs ont refusé par 31 voix contre 13 de remettre en cause le choix, contesté, de rénover les \"Duro\" de l'entreprise Mowag. Selon une proposition d'Anita Fetz (PS/BS), le Conseil fédéral aurait dû reprendre le dossier et considérer des offres moins chères. Il aurait dû en outre \"faire preuve d'une transparence absolue en matière de coûts.\"</p><p>\"558 millions, c'est trop cher pour une simple rénovation technique\", a affirmé la socialiste. Il faut aussi une alternative dont la procédure d'attribution soit complètement transparente, ce qui n'a pas été le cas, aux yeux de la gauche.</p><p>Selon des informations confirmées lundi par le Département de la défense, armasuisse (le centre de compétences pour l'armement de la Confédération) a conseillé en 2013 à l'ancien ministre Ueli Maurer de ne pas faire rénover les \"Duro\". Et d'envisager la solution de faire construire un nouveau véhicule, qui reviendrait moins cher.</p><p>Mais on est parfois plus intelligent après, a commenté Guy Parmelin. Répondant aux critiques, le conseiller fédéral a plaidé pour un \"véhicule polyvalent, sûr pour les soldats\", et plus écologique après sa rénovation.</p><p>La remise à niveau des \"Duro\" achetés 140'000 francs pièce est devisée à 199'000 francs par véhicule. Au total, la facture finale devrait atteindre en l'état actuel 530 millions. </p><p>Interpellé sur le coût, trop élevé aux yeux de certains, le ministre a assuré que la Confédération essayerait de le faire baisser. \"Mais nous n'avons désormais qu'une offre sur la table\". Les autres ne répondaient pas aux exigences de l'armée.</p><p> </p><p>\"Pas d'alternative\"</p><p>Isidor Baumann (PDC/UR) a longuement défendu le choix des \"Duro\", et la transparence du processus. Sur les seize firmes sollicitées, seules six ont répondu. Quatre offraient une solution fondée sur un véhicule civil. \"Mais ces derniers avaient une durée de vie de seulement 12 à 15 ans, alors que 20 ou 25 ans sont nécessaires.\"</p><p>Au final, deux firmes restaient en course. Dans un cas, le camion n'aurait pas été prêt avant 2020. La deuxième option était plus chère que le \"Duro\". Il n'y avait donc pas d'autre alternative, ou d'alternative moins chère, aux yeux d'armasuisse, a-t-il asséné.</p><p>\"Ce n'est pas à nous, parlementaires, de mettre en question les choix techniques d'armasuisse. Nous ne sommes pas des spécialistes\", a abondé Alex Kuprecht (UDC/SZ). Tous les facteurs techniques et financiers sont clairs et parlent en faveur du \"Duro\".</p>",
  "title": "Programme d'armement 2015"
}