{
  "id": 20150037,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 13. Mai 2015 zur Teilrevision des Bundesgesetzes über die Arbeit in Unternehmen des öffentlichen Verkehrs (Arbeitszeitgesetz; AZG)",
  "formattedId": "15.037",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 13.05.2015</b></p><p><b>Personal des öffentlichen Verkehrs soll moderneres Arbeitsrecht erhalten </b></p><p><b>Für Angestellte im öffentlichen Verkehr gilt ein spezielles Arbeitszeitgesetz (AZG). Es gewährleistet einen sicheren und effizienten Betrieb von Bahnen, Trams, Bussen, Seilbahnen und Schiffen. Der Bundesrat hat heute die Botschaft für eine Teilrevision des AZG verabschiedet, um es der wirtschaftlichen und gesellschaftlichen Entwicklung anzupassen. Damit werden beispielsweise der Kreis der Betroffenen präzisiert und Vorschriften zu Pausen, Ruhesonntagen und Nachtarbeit geändert. </b></p><p>Die Vorschläge des Bundesrats für eine Teilrevision des Arbeitszeitgesetzes wurden in der Vernehmlassung grösstenteils positiv aufgenommen. Der Bundesrat hat darum heute gestützt darauf die Botschaft an das Parlament verabschiedet. Damit werden unter anderem folgende Bereiche neu geregelt:</p><p>- Neu sollen auch Mitarbeitende von Drittfirmen ausserhalb des öffentlichen Verkehrs dem AZG unterstellt werden, soweit diese sicherheitsrelevante Tätigkeiten ausüben (z. B. Gleisbaufirmen).</p><p>- Das bestehende AZG baut auf dem Grundsatz auf, dass Pausen am Wohnort der Angestellten erfolgen. Da heute die meisten Arbeitnehmer für das Mittagessen aber nicht mehr nach Hause zurückkehren, soll das AZG neu auch die Zuteilung von Pausen am Arbeits- bzw. Dienstort ohne Zeitzuschläge erlauben.</p><p>- Die Ruheschicht soll nach Betriebsstörungen nicht auf weniger als neun Stunden reduziert werden können. Aus Sicht des Bundesrats reichen die bestehenden Möglichkeiten wie Ausdehnung der Höchstarbeitszeit und der Dienstschicht aus, um solche Ereignisse zu bewältigen. Er will den Arbeitnehmerschutz gegen weitergehende Forderungen verteidigen.</p><p>Die Vorschläge des Bundesrats basieren grösstenteils auf den Vorarbeiten der Eidgenössischen Arbeitszeitgesetzkommission, welche zu gleichen Teilen aus Vertretern der Arbeitgeber und -nehmer zusammengesetzt ist. Verschiedene Einzelheiten, insbesondere zu Pausen, Ruhesonntagen und Nachtarbeit, werden auf Verordnungsstufe zu regeln sein.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 13. Mai 2015 zur Teilrevision des Bundesgesetzes über die Arbeit in Unternehmen des öffentlichen Verkehrs (Arbeitszeitgesetz; AZG)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-02T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2016-05-31T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2016-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2016-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Arbeit in Unternehmen des öffentlichen Verkehrs (Arbeitszeitgesetz, AZG)"
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 02.03.2016</b></p><p><b>Arbeitszeitgesetz für ÖV-Angestellte soll für Externe nicht gelten </b></p><p><b>(sda) Das Arbeitszeitgesetz für Angestellte im öffentlichen Verkehr soll modernisiert werden. Der Nationalrat hat den Gesetzesänderungen am Mittwoch zugestimmt. Er will aber nicht, dass die Regeln auch für Drittfirmen gelten, die im öffentlichen Verkehr sicherheitsrelevante Tätigkeiten ausführen.</b></p><p>Der Bundesrat hätte Mitarbeiter solcher Drittfirmen dem Gesetz unterstellen wollen. Heute gelten für dieselbe Tätigkeit zuweilen unterschiedliche Regeln.</p><p>Sichert ein Angestellter eines Transportunternehmens eine Baustelle im Schienenverkehr, gelten die Regeln des Arbeitszeitgesetzes für Angestellte im öffentlichen Verkehr (AZG). Sichert dagegen ein Angestellter einer externen Firma die Baustelle, gelten weniger strenge Regeln.</p><p>Das sei unbefriedigend, schrieb der Bundesrat in seiner Botschaft ans Parlament. Im öffentlichen Verkehr seien vermehrt Dritte tätig. Zudem träten zunehmend Personalvermittlungsfirmen oder Selbständigerwerbende auf, die ausschliesslich für den öffentlichen Verkehr tätig seien. Die unterschiedlichen Regeln seien ein Nachteil für den öffentlichen Verkehr, stellte Verkehrsministerin Doris Leuthard fest.</p><p> </p><p>Keine Ausdehnung des Geltungsbereichs</p><p>Der Nationalrat folgte jedoch stillschweigend seiner Verkehrskommission und lehnte es ab, auch die Angestellten externer Firmen dem Gesetz zu unterstellen. Nach seinem Willen soll das AZG weiterhin nur für Angestellte von Bahn-, Tram-, Bus-, Seilbahnunternehmen gelten.</p><p>Einverstanden ist der Nationalrat damit, dass das Verwaltungspersonal von Transportunternehmungen neu nicht mehr dem AZG unterstehen soll, sondern wie die meisten Arbeitnehmer dem Arbeitsgesetz. Heute gilt das AZG bei einigen Transportunternehmen auch für das Verwaltungspersonal.</p><p> </p><p>Flexiblere Pausenregelungen</p><p>Kaum umstritten waren auch die übrigen Änderungen, mit welchen der Bundesrat das Gesetz der wirtschaftlichen und gesellschaftlichen Entwicklung anpassen will. Zu diesen Entwicklungen zählt etwa die Tatsache, dass die Angestellten ihre Mittagspause heute oft nicht mehr zu Hause verbringen. Die Pausen- und Ruhetagsregelungen sollen nun flexibilisiert werden.</p><p>Zudem soll die Zahl möglicher Nachtarbeitseinsätze erhöht werden. Der Bundesrat begründet dies damit, dass heute im Güterverkehr die Hauptarbeitslast in die Nachtstunden falle. Im Nationalrat betonten die Rednerinnen und Redner, die Vorlage sei ein Kompromiss zwischen den Transportunternehmen und den Gewerkschaften. Die grosse Kammer hiess die Vorlage oppositionslos gut.</p><p> </p><p><b>Debatte im Ständerat, 31.05.2016</b></p><p><b>Arbeitszeitgesetz für ÖV-Angestellte gilt nicht für Externe </b></p><p><b>(sda) Das Arbeitszeitgesetz für Angestellte im öffentlichen Verkehr wird modernisiert. Nach dem Nationalrat hat es am Dienstag aber auch der Ständerat abgelehnt, die Regeln auf Drittfirmen auszudehnen.</b></p><p>Das hatte der Bundesrat vorgeschlagen, weil heute für dieselbe Tätigkeit zuweilen unterschiedliche Regeln gelten. Sichert beispielsweise ein Angestellter eines Transportunternehmens eine Baustelle im Schienenverkehr, gilt das Arbeitszeitgesetz für Angestellte im öffentlichen Verkehr (AZG). Sichert dagegen ein Angestellter einer externen Firma die Baustelle, gelten weniger strenge Regeln.</p><p>Die unterschiedlichen Regeln seien ein Nachteil für den öffentlichen Verkehr und mache den Vollzug schwierig, sagte Verkehrsministerin Doris Leuthard. Der Ständerat folgte jedoch ohne Diskussion dem Nationalrat und lehnte es ab, auch die Angestellten externer Firmen dem Gesetz zu unterstellen. Nach seinem Willen soll das AZG weiterhin nur für Angestellte von Bahn-, Tram-, Bus-, Seilbahnunternehmen gelten.</p><p>Einverstanden ist der Ständerat damit, dass das Verwaltungspersonal von Transportunternehmungen neu nicht mehr dem AZG unterstehen soll, sondern wie die meisten Arbeitnehmer dem Arbeitsgesetz. Heute gilt das AZG bei einigen Transportunternehmen auch für das Verwaltungspersonal.</p><p>Unumstritten waren auch die übrigen Änderungen, mit welchen der Bundesrat das Gesetz der wirtschaftlichen und gesellschaftlichen Entwicklung anpassen will. Dazu zählt etwa die Tatsache, dass die Angestellten ihre Mittagspause heute oft nicht mehr zu Hause verbringen. Die Pausen- und Ruhetagsregelungen werden daher flexibilisiert.</p><p>Zudem wird die Zahl möglicher Nachtarbeitseinsätze erhöht. Leuthard begründete dies damit, dass die Schweiz zunehmend eine 24-Stunden-Gesellschaft sei.</p>",
  "title": "Bundesgesetz über die Arbeit in Unternehmen des öffentlichen Verkehrs (AZG). Teilrevision"
}