{
  "id": 20150084,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 11 décembre 2015 concernant la loi fédérale sur la protection contre les dangers liés au rayonnement non ionisant et au son (LRNiS)",
  "formattedId": "15.084",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 11.12.2015</b></p><p><b>Meilleure protection contre le rayonnement non ionisant et le son</b></p><p><b>Le Conseil fédéral entend mieux protéger la population contre les atteintes à la santé liées au rayonnement non ionisant (RNI) et au son. Il a approuvé le projet de loi à cet effet et l'a transmis au Parlement. Cette loi permettra, entre autres, d'interdire les pointeurs laser de forte puissance et de formuler des exigences sur la formation des personnes proposant certains traitements cosmétiques. </b></p><p>Les pointeurs laser, les lasers médicaux et les solariums sont, entres autres, des sources de rayonnement non ionisant. S'ils ne sont pas utilisés correctement, ces appareils peuvent mettre la santé en danger et provoquer de graves blessures. La nouvelle loi est conçue de manière à tenir compte des différents dangers inhérents au RNI et au son. Elle prévoit d'interdire les appareils présentant un risque grave pour la santé, principalement les pointeurs laser de forte puissance.</p><p>Cette loi prévoit des mesures de portée moins large pour les produits pouvant causer un fort préjudice mais qui, s'ils sont utilisés correctement, ne mettent pas la santé en danger, ou alors de façon minime. C'est notamment le cas des lampes flash servant à l'épilation ou des appareils à ultrasons utilisés en esthétique. Dans ce domaine, le projet de loi mise en premier lieu sur une formation adéquate et sur les qualifications techniques des exploitants.</p><p>Ainsi, en ce qui concerne les solariums par exemple, cette loi prévoit d'introduire des contrôles garantissant que les exploitants informent suffisamment les utilisateurs des dangers encourus et que les instructions de sécurité prévues par les fabricants sont respectées. Cette mesure permettra de mieux protéger les jeunes et de responsabiliser davantage les exploitants de ces installations.</p><p>La loi régira également les situations dans lesquelles différents produits émettant du RNI ou du son sont utilisés conjointement, comme dans les concerts avec animations laser.</p><p>Le Conseil fédéral estime nécessaire d'édicter une loi spécifique sur le RNI et le son, vu que les lois existantes ne peuvent être modifiées de façon à garantir à la population une protection suffisante. Les installations fixes telles que les antennes de téléphonie mobile ou les lignes à haute tension ne relèvent pas de cette loi.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 11 décembre 2015 concernant la loi fédérale sur la protection contre les dangers liés au rayonnement non ionisant et au son (LRNiS)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-06-16T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2016-12-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2017-03-01T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2017-06-07T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2017-06-16T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2017-06-16T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la protection contre les dangers liés au rayonnement non ionisant et au son (LRNIS)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 16.06.2016</b></p><p><b>Les sénateurs contre les pointeurs lasers très dangereux </b></p><p><b>Les pointeurs lasers très dangereux devraient pouvoir être interdits. Le Conseil des Etats a soutenu jeudi à l'unanimité et sans correction une nouvelle loi qui vise notamment à protéger les pilotes d'avion ou d'hélicoptère contre des attaques. Le National doit encore se prononcer.</b></p><p>Le Parlement avait réclamé une solution pour mieux protéger la santé de la population. Des centaines d'attaques ont été perpétrées sur des pilotes en Suisse ces dernières années. La Rega a décidé d'équiper ses pilotes de lunettes spéciales. Des cas de chauffeur de tram ou même d'un enseignant visé par un élève ont été médiatisés.</p><p>Souvent fabriqués à l'étranger, les pointeurs lasers peuvent être commandés via Internet à titre privé ou commercial, importés en Suisse sans contrôle et mis en circulation. Avec la loi proposée par le gouvernement, les autorités pourront interdire l'importation, le transit, la remise ou la détention de produits très dangereux.</p><p>Les critères seront fixés par voie d'ordonnance. Les mesures pourront désormais frapper aussi bien des produits isolés que des groupes de produits.</p><p>Quiconque viole intentionnellement une interdiction risquera une peine pécuniaire ou jusqu'à un an de prison. La violation par négligence exposera à une amende pouvant aller jusqu'à 40'000 francs. La législation actuelle permet déjà à la police de confisquer des pointeurs lasers dangereux, mais sans possibilité de sanction.</p><p> </p><p>Opérations esthétiques plus sûres</p><p>La loi règle aussi les conditions d'utilisation d'appareils en principe non dangereux, mais de forte puissance. Les installateurs ou exploitants devront avoir une formation ad hoc. Le Conseil fédéral pourra prévoir un certificat de compétences ou le concours d'un professionnel de santé.</p><p>La loi permettra d'autre part de s'assurer que les exploitants de solariums respectent les instructions de sécurité des fabricants. Des amendes pouvant aller jusqu'à 40'000 francs pourront frapper les personnes qui violent intentionnellement cette exigence ou n'ont pas le certificat de compétence pour utiliser un produit potentiellement dangereux par exemple.</p><p> </p><p>Show laser encadré</p><p>Des prescriptions claires sont par ailleurs prévues pour protéger le public contre des rayonnements ou sons provenant de plusieurs sources comme lors de concerts avec show laser. Le Conseil fédéral pourra prévoir une obligation de déclaration de certaines manifestations.</p><p>Les cantons contrôleront par échantillonnage l'observation des dispositions légales. La Confédération pourra réunir la documentation scientifique nécessaire à l'information de la population sur les sons et les rayonnements non ionisants. L'Office fédéral de la santé publique (OFSP) s'en chargera.</p><p>La loi n'aura pas de conséquences économiques notables et n'entraînera que des coûts relativement faibles. Le rapport évoque un poste supplémentaire et environ 200'000 francs de ressources en matériel à l'OFSP. Selon une estimation grossière, les dépenses supplémentaires des cantons pour le contrôle des solariums et des soins esthétiques pourraient varier entre 350'000 francs et 1,3 million de francs.</p><p>Les téléphones portables ne sont pas concernés par le projet. La loi définit le rayonnement non ionisant comme tout champ électromagnétique avec une longueur d'onde supérieure à 100 nanomètres.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 08.12.2016</b></p><p><b>Le National sévit contre les pointeurs laser très dangereux </b></p><p><b>Les pointeurs laser très dangereux devraient pouvoir être interdits. Contre l'avis de l'UDC et du PLR, le National a approuvé jeudi par 97 voix contre 93 une nouvelle loi qui vise également à mieux protéger les clients des solariums.</b></p><p>Le Parlement avait réclamé une solution pour mieux protéger la santé de la population après des attaques médiatisées contre des pilotes d'avion. Le projet déjà passé comme une lettre à la poste à la Chambre des cantons n'en a pas moins suscité de forts remous au National.</p><p>Malgré le soutien d'une partie du PLR, l'UDC n'a pas réussi à couler le projet dès l'entrée en matière. Ce projet porte atteinte à la liberté économique et à la liberté individuelle, a justifié Thomas de Courten (UDC/BL). Aux personnes qui veulent aller au solarium ou se faire enlever un tatouage au laser d'assumer leurs responsabilités.</p><p> </p><p>L'esthéticien Alain Berset</p><p>Les clients doivent avoir une certaine garantie que le solarium est utilisé dans les règles de l'art, a rétorqué le ministre de la santé Alain Berset. Des contrôles dans un canton pilote ont révélé des défauts dans 27 studios sur 30. Et aucune formation n'est nécessaire, \"je pourrais me reconvertir et proposer des soins avec des produits dangereux sans aucune formation, je ne le souhaite à personne\".</p><p>Les lois existantes ne suffisent pas, a abondé la gauche. Le projet est mesuré et ne prévoit pas d'excès de contrôle bureaucratique, a renchéri Christian Lohr (PDC/TG). La branche et les cantons le soutiennent.</p><p>La nécessité de légiférer contre les pointeurs laser très dangereux n'était pas contestée. Avec la loi, les autorités pourront interdire l'importation, le transit, la remise ou la détention de produits très dangereux. Quiconque viole intentionnellement une interdiction risquera jusqu'à un an de prison. La police peut déjà confisquer des pointeurs lasers dangereux, mais sans possibilité de sanction.</p><p> </p><p>Soins esthétiques plus sûrs</p><p>L'UDC et le PLR se sont opposés au volet du projet qui règle les conditions d'utilisation d'appareils en principe non dangereux, mais de forte puissance. Les installateurs ou exploitants de solarium par exemple devront avoir une formation ad hoc. Le Conseil fédéral pourra prévoir un certificat de compétences ou le concours d'un professionnel de santé.</p><p>Mais le National n'a soutenu l'idée que les autorités puissent exiger une telle attestation des esthéticiennes ou des organisateurs de spectacles laser que par 94 voix contre 88. Ce ne sont pas les professionnels qui posent problème, les vrais dangers sont courus par des particuliers qui utilisent mal des appareils à la maison, a critiqué en vain Regine Sauter (PLR/ZH).</p><p>Les exploitants de solariums devront en outre respecter les instructions de sécurité des fabricants. Des amendes pouvant aller jusqu'à 40'000 francs pourront frapper les personnes qui violent intentionnellement cette exigence ou n'ont pas le certificat de compétence pour utiliser un produit potentiellement dangereux par exemple.</p><p>Le Conseil fédéral ne devrait en revanche pas pouvoir interdire certaines utilisations nuisibles à la santé comme l'élimination de grains de beauté au laser. La fronde de droite a coulé cette disposition, mais seulement à une voix près.</p><p> </p><p>Pas de recherches fédérales</p><p>Des prescriptions claires sont par ailleurs prévues pour protéger le public contre des rayonnements ou sons provenant de plusieurs sources comme lors de concerts avec show laser. Le Conseil fédéral pourra prévoir une obligation de déclaration de certaines manifestations.</p><p>Les cantons contrôleront par échantillonnage l'observation des dispositions légales. L'Office fédéral de la santé publique informera le public des effets et risques liés à l'exposition au rayonnement non ionisant et à l'exposition au son, a confirmé la Chambre du peuple par 96 voix contre 93.</p><p>Le National a en revanche biffé tacitement la disposition permettant à la Confédération de réunir la documentation scientifique nécessaire à cette information. Elle a également décidé qu'au plus tard au bout de huit ans, le Conseil fédéral devra faire le point sur l'efficacité et la nécessité de la loi.</p><p>Le projet ne concerne pas les téléphones portables.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 01.03.2017</b></p><p><b>Un usage esthétique du laser doit pouvoir être interdit </b></p><p><b>Il peut être dangereux d'effacer un tatouage au laser. Malgré le veto du Conseil national, le Conseil des Etats tient à ce que le Conseil fédéral puisse interdire des utilisations de rayons nuisibles pour la santé. Il l'a confirmé mercredi tacitement.</b></p><p>L'article est essentiel pour garantir une application proportionnée de la loi, a estimé le ministre de la santé Alain Berset. L'utilisation d'une lumière intense pulsée pour éliminer un tatouage peut causer des dégâts importants, mais elle peut être judicieuse dans d'autres cas, a-t-il illustré.</p><p>C'est la dernière divergence entre les Chambres fédérales concernant le projet de loi. La Chambre des cantons n'a plus insisté pour que Confédération puisse réunir une documentation scientifique afin de pouvoir informer le public des effets et risques liés à l'exposition au rayonnement non ionisant et au son. Cela ne pose aucun problème car la base légale existe déjà ailleurs, a commenté M.Berset.</p><p>Les sénateurs ont également souscrit au mandat d'évaluation ajouté par le National. Le Conseil fédéral devra analyser l'efficacité et la nécessité de la loi au bout de huit ans. Il ne s'y est pas opposé.</p><p> </p><p>Remous au National</p><p>Réclamée par le Parlement après des attaques contre des pilotes d'avion, la loi permettra d'interdire les pointeurs laser très dangereux. Mais ce n'est pas la raison des remous qu'elle a fait au National.</p><p>L'UDC et le PLR se sont insurgés sur une attaque aux libertés individuelles car le projet réglemente aussi les solariums et autres appareils en principe non dangereux, mais puissants. Les installateurs ou exploitants de solarium devront ainsi avoir une formation ad hoc. Ils devront respecter les instructions de sécurité des fabricants. Les amendes peuvent aller jusqu'à 40'000 francs.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 07.06.2017</b></p><p><b>Le Parlement sévit contre les dangers des lasers </b></p><p><b>La population devrait être mieux protégée contre les rayons laser. Non seulement les pointeurs laser très dangereux pourront être interdits en Suisse, mais la nouvelle loi adoptée par le Parlement serre aussi la bride aux exploitants d'institut de beauté.</b></p><p>Le National a mis mercredi un point final au projet en cédant tacitement sur les grains de beauté. Le Conseil fédéral pourra interdire une utilisation commerciale potentiellement très dangereuse du laser. Par exemple l'élimination d'un tatouage à la lumière intense pulsée ou la suppression de tâches inesthétiques.</p><p>L'article est essentiel pour garantir une application proportionnée de la loi, avait plaidé devant les sénateurs le ministre de la santé Alain Berset. Alors que certains recours au laser peuvent causer des dégâts importants, d'autres peuvent être judicieux.</p><p> </p><p>Remous au National</p><p>Réclamée par le Parlement après des attaques contre des pilotes d'avion, la loi permettra sinon d'interdire les pointeurs laser très dangereux. Les autorités pourront proscrire l'importation, le transit, la remise ou la détention de produits très dangereux et infliger jusqu'à un an de prison en cas de violation.</p><p>La police peut déjà confisquer des pointeurs laser dangereux, mais sans possibilité de sanction. Ce volet n'était pas contesté et la loi est passée comme une lettre à la poste au Conseil des Etats. Au National, l'UDC et le PLR se sont en revanche insurgés contre une attaque aux libertés individuelles car le projet réglemente les appareils en principe non dangereux, mais puissants.</p><p>Les installateurs ou exploitants de solarium devront ainsi avoir une formation ad hoc. Le Conseil fédéral pourra prévoir un certificat de compétences ou le concours d'un professionnel de santé.</p><p>Les exploitants devront en outre respecter les instructions de sécurité des fabricants. Des amendes pouvant aller jusqu'à 40'000 francs pourront frapper ceux qui violent intentionnellement cette exigence ou n'ont pas le certificat de compétence pour utiliser un produit potentiellement dangereux par exemple.</p><p> </p><p>Manifestations déclarées</p><p>Des prescriptions claires sont par ailleurs prévues pour protéger le public contre des rayonnements ou sons provenant de plusieurs sources comme lors de concerts avec show laser. Le Conseil fédéral pourra prévoir une obligation de déclaration de certaines manifestations.</p><p>Les cantons contrôleront par échantillonnage l'observation des dispositions légales. L'Office fédéral de la santé publique informera le public des effets et risques liés à l'exposition au rayonnement non ionisant et au son. Le Conseil fédéral devra analyser l'efficacité et la nécessité de la loi au bout de huit ans.</p>",
  "title": "Protection contre les dangers liés au rayonnement non ionisant et au son (LRNIS). Loi"
}