{
  "id": 20150062,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 11. September 2015 zur Finanzierung der Realisierung und der Einführung eines standardisierten GEVER-Produkts in der zentralen Bundesverwaltung",
  "formattedId": "15.062",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 11.09.2015</b></p><p><b>Bundesrat verabschiedet Botschaft für Verpflichtungskredit für GEVER-Bund </b></p><p><b>Der Bundesrat hat den Verpflichtungskredit im Umfang von 67 Mio. Franken für die Realisierung und Einführung des künftigen Produktes für die elektronische Geschäftsverwaltung (GEVER) zuhanden des Parlamentes verabschiedet. Alle Departemente und die Bundeskanzlei haben dasselbe GEVER-Produkt gewählt. </b></p><p>Die vom Bundesrat mit der GEVER-Beschaffung beauftragte Bundeskanzlei hatte im September 2014 eine WTO-Ausschreibung durchgeführt und am 27. Mai 2015 den beiden Anbietern Atos AG (mit dem Produkt ActaNova) und ELCA Informatique SA (mit dem Produkt iGEKO) den Zuschlag erteilt. In den Sommermonaten hatte die Bundeskanzlei bei den Departementen abgeklärt, welches der beiden Produkte sie künftig einsetzen wollen. Alle Departemente und die Bundeskanzlei haben dasselbe Produkt - Acta Nova von Atos AG - gewählt. Gestützt auf diese Produktewahl hat der Bundesrat die Botschaft für den Verpflichtungskredit im Umfang von 67 Mio. Franken für die Phase \"Realisierung / Einführung\" GEVER Bund zuhanden des Parlamentes verabschiedet.</p><p> </p><p>Realisierung/Einführung GEVER Bund</p><p>Die Bundeskanzlei wird vom Bundesrat beauftragt, das Vorhaben \"Realisierung / Einführung GEVER Bund\" zu führen und zu steuern. Es umfasst die Realisierung der IT-Plattform beim Leistungserbringer und die Vorbereitungen für die Einführungsprojekte bei den Departementen sowie die Einführung und Migration des GEVER-Produkts. Die Einführung des neuen GEVER-Produkts soll gemäss Projektplanung bis 2018 abgeschlossen sein.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 11. September 2015 zur Finanzierung der Realisierung und der Einführung eines standardisierten GEVER-Produkts in der zentralen Bundesverwaltung"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2015-12-08T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2016-03-17T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Finanzierung der Realisierung und der Einführung eines standardisierten GEVER-Produkts in der zentralen Bundesverwaltung"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 08.12.2015</b></p><p><b>Bundesverwaltung - Ständerat heisst Kredit für elektronische Geschäftsverwaltung gut </b></p><p>(sda) Der Ständerat hat am Dienstag einstimmig einen Verpflichtungskredit im Umfang von 67 Millionen Franken für ein neues Produkt zur elektronischen Geschäftsverwaltung (GEVER) gutgeheissen. Darüber muss noch der Nationalrat befinden.</p><p><b> </b></p><p><b>Debatte im Nationalrat, 17.03.2016</b></p><p><b>Parlament heisst Kredit für elektronische Geschäftsverwaltung gut </b></p><p><b>(sda) Das Parlament hat grünes Licht gegeben für einen Verpflichtungskredit von 67 Millionen Franken für ein IT-Projekt. Mit dem Geld soll ein neues Produkt für die elektronische Geschäftsverwaltung (GEVER) realisiert und in der zentralen Bundesverwaltung flächendeckend eingeführt werden.</b></p><p>Der Nationalrat hiess den Kredit am Donnerstag als Zweitrat mit 168 zu 5 Stimmen bei 4 Enthaltungen gut. Die Gesamtkosten für das Projekt belaufen sich auf maximal 142 Millionen Franken, wie der Bundesrat in der Botschaft schrieb. Davon werden maximal 75 Millionen Franken durch Eigenleistungen der Bundesverwaltung gedeckt.</p><p>Bisher existieren in der Bundesverwaltung vier verschiedene Produkte, die nicht miteinander kompatibel sind, wie Kommissionssprecher Albert Vitali (FDP/LU) sagte. Die vorgesehene Standardisierung bringe Optimierungen und Einsparungen. Die Kosten pro Benutzer sinken gemäss Botschaft von 1270 auf 750 Franken pro Jahr.</p><p>Unter der Abkürzung GEVER arbeitet die Bundesverwaltung seit 1999 an einer Informatiklösung, um all ihre Geschäfte elektronisch abwickeln zu können. Wegen auslaufender Verträge musste die Informatiklösung im November 2013 komplett neu ausgeschrieben werden.</p><p>Die Bundeskanzlei führte daraufhin eine WTO-Ausschreibung durch und erteilte anschliessend den beiden Anbietern Atos mit dem Produkt ActaNova und ELCA Informatique mit dem Produkt iGEKO den Zuschlag. Dagegen ist noch eine Beschwerde hängig.</p>",
  "title": "Standardisiertes GEVER-Produkt. Finanzierung der Realisierung und Einführung"
}