{
  "id": 20150438,
  "updated": "2020-10-30T17:32:02Z",
  "formattedId": "15.438",
  "initialSituation": "<p><b>Rapporto della Commissione delle istituzioni politiche del Consiglio degli Stati dell'11 ottobre 2018</b></p><p>Quali sono le modalità secondo cui i rappresentanti di interessi hanno accesso al Palazzo del Parlamento? Attualmente essi possono rivolgersi a un membro dell'Assemblea federale che può farsi rilasciare tessere di accesso per due persone. L'iniziativa parlamentare del consigliere agli Stati Didier Berberat chiede di modificare questa prassi mediante l'introduzione di un accreditamento dei lobbisti.</p><p>Le modifiche della legge sul Parlamento proposte in questa sede prevedono, come finora, che la responsabilità riguardante l'accesso dei rappresentanti di interessi spetti ai parlamentari. L'iniziativa parlamentare chiede però che i rappresentanti di interessi forniscano ora indicazioni inerenti ai loro datori di lavoro e ai loro mandati. Occorrerà poi disciplinare a livello legislativo che i parlamentari saranno tenuti ad accompagnare i visitatori di giornata da essi accolti al Palazzo del Parlamento: in tale modo s'intende precludere ai rappresentanti di interessi la possibilità di accedere al Palazzo del Parlamento in veste di visitatori di giornata aggirando così le nuove regole di accesso. Il sistema proposto in questa sede è semplice, economico e facilmente applicabile. Consente ai cittadini di informarsi consultando un registro che riporta chiaramente non soltanto i mandanti e i mandati dei lobbisti operativi presso il Palazzo del Parlamento bensì anche di sapere chi ha concesso loro l'accesso. Dalle analisi svolte sulle normative in materia di accesso vigenti in altri Paesi emerge che i sistemi in cui la decisione di attribuire l'accesso a rappresentanti di interessi spetta a un organo parlamentare si rivelano insoddisfacenti. Non esistendo criteri appropriati per la concessione o il rifiuto dell'accesso, chi se lo vede negare risulta infatti discriminato rispetto ad altri e adirebbe verosimilmente le vie legali, possibilità finora non contemplata dal sistema svizzero quando si tratta di decisioni del Parlamento. Di conseguenza la maggioranza dei Paesi esaminati prevede le registrazioni automatizzate: in tal senso, chi fornisce tutte le indicazioni riceve l'accesso. Questa formula è stata però accantonata nel timore che avrebbe consentito l'accesso a troppe persone.</p><p>Una minoranza auspica per contro che la responsabilità per il rilascio di tessere di accesso sia conferita a un organo parlamentare, perlomeno quando si tratti di rappresentanti di interessi operanti a livello commerciale. Un'altra minoranza vorrebbe dal canto suo che si ponesse fine a quello che considera un \"bazar dei badge\". Chiede che i parlamentari non abbiano più la possibilità di distribuire alcuna tessera di accesso ai rappresentanti di interessi e che quest'ultimi siano tenuti a registrarsi qualora intendano avere accesso al Palazzo del Parlamento per la durata di una sessione.</p><p> </p><p><b>Parere dei Consiglio federale</b></p><p>Secondo il Consiglio federale spetta anzitutto al Parlamento decidere corne disciplinare l'accesso al Palazzo del Parlamento e il lobbismo al suo interno. In simili questioni preferisce quindi esprimersi con prudenza nel suo parere.</p><p>Afinché la collaborazione fra Consiglio federale, Amministrazione federale e Parla mento possa continuare a funzionare corne finora, il Govemo ritiene importante che l'attuale prassi concemente il rilascio di tessere di accesso permanente e di tessere giomaliere a impiegati federali possa continuare anche dopo il trasferimento della norma dell'articolo 16a Oparl nell'articolo 69a LParl e non subisca limitazioni.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-03-14T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commissione delle istituzioni politiche CN"
          },
          "date": "2016-04-14T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2017-03-16T00:00:00Z",
          "text": "Rinvio alla Commissione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-12-11T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2019-06-18T00:00:00Z",
          "text": "Non entrata in materia"
        },
        {
          "council": 2,
          "date": "2019-09-09T00:00:00Z",
          "text": "Entrata in materia"
        },
        {
          "council": 1,
          "date": "2019-12-02T00:00:00Z",
          "text": "Entrata in materia"
        },
        {
          "council": 1,
          "date": "2020-10-30T00:00:00Z",
          "text": "Reiezione nella votazione sul complesso (= non entrata in materia)"
        }
      ],
      "text": "Legge federale sull’Assemblea federale (Legge sul Parlamento, LParl) (Normativa volta a instaurare la trasparenza in materia di lobbismo nel Parlamento federale)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-12-11T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2019-06-18T00:00:00Z",
          "text": "Non entrata in materia"
        },
        {
          "council": 2,
          "date": "2019-09-09T00:00:00Z",
          "text": "Entrata in materia"
        },
        {
          "council": 1,
          "date": "2019-12-02T00:00:00Z",
          "text": "Entrata in materia"
        },
        {
          "council": 1,
          "date": "2020-10-30T00:00:00Z",
          "text": "Reiezione nella votazione sul complesso (= non entrata in materia)"
        }
      ],
      "text": "Ordinanza dell’Assemblea federale relativa alla legge sul Parlamento e all’amministrazione parlamentare (Ordinanza sull’amministrazione parlamentare, Oparl) (Normativa volta a instaurare la trasparenza in materia di lobbismo nel Parlamento federale)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-10-30T00:00:00Z",
          "text": "Reiezione nella votazione sul complesso (= non entrata in materia)"
        }
      ],
      "text": "Regolamento del Consiglio nazionale (RCN) (Normativa volta a instaurare la trasparenza in materia di lobbismo nel Parlamento federale) (Disegno della CIP del 03.07.2020)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 16.03.2017</b></p><p><b>Lobbismo; ribadito sì a normativa per maggiore trasparenza </b></p><p><b>È necessaria una maggiore trasparenza per i lobbisti che frequentano Palazzo federale. Lo ha ribadito oggi - con 29 voti contro 13 - il Consiglio degli Stati proponendo di adottare un progetto di legge elaborato sulla base di un'iniziativa popolare del \"senatore\" Didier Berberat (PS/NE). La commissione delle istituzioni politiche - che, seppur di misura, aveva raccomandato di archiviarla - dovrà quindi rimettersi al lavoro.</b></p><p>Attualmente, i deputati hanno la possibilità di far accreditare due persone esterne, siano essi collaboratori personali oppure rappresentanti di gruppi di interesse. Questa regolamentazione è però stata più volte criticata.</p><p>Con il suo atto parlamentare - che era stato approvato (20 a 17) una prima volta nel marzo del 2016 dalla Camera dei cantoni - Berberat chiedeva l'accreditamento obbligatorio per i lobbisti e l'adozione di un'eventuale limite alla loro presenza sotto il \"Cupolone\", prendendo spunto da quanto già avviene per i giornalisti che seguono da vicino l'attività parlamentare.</p><p>Anche la commissione delle istituzioni politiche del Nazionale si era espressa a favore dell'iniziativa parlamentare. Tuttavia lo scorso febbraio - per 6 voti a 5 e 1 astenuto, con il voto decisivo del suo presidente Peter Fohn (UDC/SZ) - la sua omologa degli Stati aveva proposto di non entrare in materia sul progetto di legge.</p><p>Oggi, però, i \"senatori\" non hanno seguito la raccomandazione della propria commissione preparatoria. Con la nuova normativa, si intende istituire un registro degli accreditamenti in cui i lobbisti sono tenuti a indicare il nome del datore di lavoro e i loro mandati. Inoltre un numero limitato di lobbisti riceverebbero l'autorizzazione ad accedere a Palazzo federale per la durata della sessione.</p><p>In commissione avevano prevalso gli argomenti secondo cui un simile sistema risulta troppo complicato e non apporta alcun valore aggiunto. Secondo la maggioranza commissionale, spetta ai parlamentari assumersi la responsabilità delle persone che intendono dare accesso al \"Cupolone\".</p><p>Sebbene la soluzione sia molto complessa e le conseguenze difficili da valutare, la commissione può riprendere il dossier e proporre una soluzione più intuitiva, ha rilevato Pascale Bruderer (PS/AG). A sua volta, Raphaël Comte (PLR/NE) ha sottolineato come vi sia la necessità di agire in questo ambito. Il \"senatore\" neocastellano ha invitato con successo il plenum a dare una nuova chance alla sua commissione.</p><p>Il \"senatore\" Thomas Minder (Indipendente/SH) ha sottolineato invano che agenzie e grandi associazioni potrebbero sempre rivendicare un accesso per una sessione. A suo avviso, si corre inoltre il rischio che sempre più persone esterne possano accedere a Palazzo federale, poiché i deputati attualmente non distribuiscono tutte le carte d'accesso.</p><p><b> </b></p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 11.12.2018</b></p><p>Il Consiglio degli Stati ha approvato, con 25 voti contro 10 e 2 astenuti, una iniziativa parlamentare di Didier Berberat (PS/NE) che chiede una prassi più restrittiva nell'accesso a Palazzo federale dei lobbisti.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 18.06.2019</b></p><p><b>Lobbisti in parlamento, nessun inasprimento delle norme </b></p><p><b>Un inasprimento delle norme relative ai lobbisti in Parlamento non è necessario. È l'opinione del Consiglio nazionale che, con 103 voti contro 72, ha bocciato un progetto di legge elaborato dagli Stati elaborata sulla base di un'iniziativa del \"senatore\" Didier Berberat (PS/NE).</b></p><p>Attualmente i deputati hanno la possibilità di far accreditare due persone esterne, siano essi collaboratori personali oppure rappresentanti di gruppi di interesse. Questa regolamentazione è però stata più volte criticata.</p><p>Con il suo atto parlamentare, Berberat chiede l'accreditamento obbligatorio per i lobbisti e l'adozione di un eventuale limite alla loro presenza sotto il \"Cupolone\", prendendo spunto da quanto già avviene per i giornalisti che seguono da vicino l'attività parlamentare.</p><p>Intervenendo in questo modo non si farebbe altro che aumentare l'onere amministrativo, ha però sostenuto in aula il relatore commissionale Michaël Buffat (UDC/VD) chiedendo al plenum di bocciare la revisione legislativa. A suo avviso, c'è inoltre il rischio che il fenomeno venga istituzionalizzato favorendo le grosse agenzie di lobbisti, a scapito di altri.</p><p>\"Nei corridori di Palazzo si vede benissimo chi discute con chi\", ha aggiunto Ruth Humbel (PPD/AG) ricordando che anche gli stessi parlamentari rappresentano interessi particolari. È soprattutto fuori dal Palazzo federale che agiscono i lobbisti, ha aggiunto Marco Romano (PPD/TI) sottolineando i meriti dell'autoregolazione del settore.</p><p>I cittadini devono sapere quali interessi si nascondano dietro ai lobbisti che hanno accesso al Parlamento, ha replicato, invano, Nadine Masshardt (PS/BE). Commentando il rifiuto Nicolas Rochet Fernandez (PS/VD) ha sostenuto che ciò non farà altro che portare acqua ai sostenitori dell'iniziativa popolare \"Per più trasparenza nel finanziamento della politica\".</p><p>L'oggetto torna quindi al Consiglio degli Stati.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 09.09.2019</b></p><p><b>Lobbisti in parlamento, necessario inasprimento norme </b></p><p><b>Un inasprimento delle norme relative ai lobbisti in Parlamento è necessario. È l'opinione del Consiglio degli Stati che, per 29 voti a 9, ha ribadito la necessità di legiferare in materia sulla base di un'iniziativa del \"senatore\" Didier Berberat (PS/NE).</b></p><p>Il Nazionale dovrà quindi trattare nuovamente questo dossier, dopo che la stessa camera non era entrata nel merito lo scorso giugno, giudicando le regole in vigore più che sufficienti.</p><p>Oggi in aula, Berberat ha ribadito l'urgenza di inasprire le regole attuali, anche per evitare che il popolo decida di prendere in mano la questione. Una non entrata in materia, come proposto da una minoranza di \"senatori\", è contraria a suo dire all'opinione comune.</p><p>Attualmente i deputati hanno la possibilità di far accreditare due persone esterne, siano essi collaboratori personali oppure rappresentanti di gruppi di interesse.</p><p>Con il suo atto parlamentare, il consigliere agli Stati socialista chiede l'accreditamento obbligatorio per i lobbisti e l'adozione di un eventuale limite alla loro presenza sotto il \"Cupolone\", prendendo spunto da quanto già avviene per i giornalisti che seguono da vicino l'attività parlamentare.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 02.12.2019</b></p><p>Il Consiglio nazionale ha approvato, con 107 voti contro 66 e 4 astenuti, l'entrata in materia sulla revisione della Legge sul Parlamento volta a inasprire le norme relative ai lobbisti in Parlamento. L'oggetto torna quindi in commissione per l'esame particolareggiato.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 30.10.2020</b></p><p><b>CN: lobbismo, silurato intero progetto per più trasparenza </b></p><p><b>Un progetto andato ben al di là delle intenzioni del suo propugnatore, l'ex Consigliere agli Stati Didier Berberat (PS/NE). Questa la motivazione di fondo che ha spinto oggi una maggioranza del Consiglio nazionale a respingere, in votazione finale, il disegno di legge volto ad instaurare maggiore trasparenza nelle attività dei lobbisti in Parlamento.</b></p><p>Dal momento che il progetto, elaborato dal Consiglio degli Stati, è stato respinto per la seconda volta durante il voto sul complesso, il dossier è liquidato, come ha tra l'altro ricordato la presidente del Nazionale, Isabelle Moret (PLR/VD).</p><p>D'altronde il risultato non ha veramente sorpreso. Come indicato da Marco Romano (PPD/TI) illustrando la posizione del suo gruppo, il disegno di legge all'esame del parlamento \"va ben oltre le intenzioni dell'autore dell'iniziativa parlamentare\". Parole pesanti come macigni sfociate alla fine su un voto negativo che archivia quattro anni di lavori. Dopo essere entrati in materia e aver discusso articolo per articolo il progetto, il plenum ha quindi preferito optare per lo statu quo giudicando il progetto troppo complesso da applicare e burocratico.</p><p>Attualmente, i deputati hanno la possibilità di far accreditare due persone esterne, siano essi collaboratori personali oppure rappresentanti di gruppi di interesse. Questa regolamentazione è però stata più volte criticata.</p><p>Con il suo atto parlamentare, Berberat chiedeva l'accreditamento obbligatorio per i lobbisti e l'adozione di un eventuale limite alla loro presenza sotto il \"Cupolone\", prendendo spunto da quanto già avviene per i giornalisti che seguono da vicino l'attività parlamentare.</p><p>Con la nuova normativa, si intendeva istituire un registro degli accreditamenti in cui i lobbisti erano tenuti a indicare il nome del datore di lavoro e i loro mandati. Inoltre un numero limitato di lobbisti avrebbe ricevuto l'autorizzazione ad accedere a Palazzo federale per la durata della sessione.</p><p>La destra ha sempre criticato il progetto giudicandolo troppo burocratico. Non c'è bisogno di più trasparenza nei corridoi di palazzo dal momento che si vede benissimo chi discute con chi, anche perché è soprattutto fuori dal Palazzo federale che agiscono i lobbisti.</p><p>Il campo rosso-verde si è sempre battuto per una maggiore trasparenza, anche a livello di indennizzi per i parlamentari. A suo avviso, i cittadini devono sapere quali interessi si nascondano dietro ai lobbisti che hanno accesso al Parlamento.</p>",
  "title": "Per una normativa volta a instaurare la trasparenza in materia di lobbismo nel Parlamento federale"
}