{
  "id": 20150081,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 25. November 2015 zur Genehmigung und Umsetzung eines Protokolls zur Änderung des Zinsbesteuerungsabkommens zwischen der Schweiz und der EU",
  "formattedId": "15.081",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 25.11.2015</b></p><p><b>Bundesrat verabschiedet Botschaft für automatischen Informationsaustausch in Steuersachen Schweiz-EU </b></p><p><b>Der Bundesrat hat heute die Botschaft zum Abkommen über den automatischen Informationsaustausch (AIA) in Steuersachen mit der EU verabschiedet und den eidgenössischen Räten zur Genehmigung vorgelegt. Vom 27. Mai 2015 bis zum 17. September 2015 war das Abkommen Gegenstand eines Vernehmlassungsverfahrens. Die Teilnehmer begrüssten die Vorlage grossmehrheitlich. </b></p><p>Der globale AIA-Standard der OECD wurde vollständig in das neue Abkommen aufgenommen. Bisher haben sich rund 100 Länder, darunter alle wichtigen Finanzplätze, zur Übernahme dieses globalen Standards bekannt. Das Abkommen Schweiz-EU soll am 1. Januar 2017 in Kraft treten, und ab 2018 sollen die ersten Daten ausgetauscht werden, sofern die Genehmigungsverfahren in der Schweiz und in der EU rechtzeitig abgeschlossen werden. Das Abkommen Schweiz - EU gilt für die Schweiz in Bezug auf alle 28 EU-Mitgliedstaaten.</p><p>Formell ist das unterzeichnete Abkommen ein Änderungsprotokoll, welches das seit 2005 bestehende Zinsbesteuerungsabkommen Schweiz - EU ersetzt, jedoch die bestehende Quellensteuerbefreiung von grenzüberschreitenden Zahlungen von Dividenden, Zinsen und Lizenzgebühren zwischen verbundenen Unternehmen übernimmt. Dies ist im Interesse des Schweizer Wirtschaftsstandortes.</p><p>In diesem Zusammenhang konnten auch beim Marktzugang in den EU-Raum einzelne Fortschritte erzielt werden. Namentlich konnten mit der Europäischen Kommission erste exploratorische Gespräche über die Möglichkeit eines sektoriellen Finanzdienstleistungsabkommens (FDLA) aufgenommen werden, um dessen Machbarkeit und Eckwerte zu klären. Im Zusammenhang mit dem vorliegenden AIA-Abkommen mit der EU kann auch die Vergangenheitsregularisierung mit den Nachbarstaaten und wichtigen EU-Mitgliedstaaten als weitgehend gelöst betrachtet werden.</p><p>Die Vorlage untersteht der Genehmigung durch das Parlament und dem fakultativen Referendum.</p><p>Der Bundesrat hatte am 8. Oktober 2014 die Verhandlungsmandate zur Einführung des neuen globalen Standards für den automatischen Informationsaustausch in Steuersachen mit Partnerstaaten beschlossen, nachdem die Mandate im Vorfeld mit den zuständigen parlamentarischen Kommissionen und den Kantonen konsultiert worden waren. Die Verhandlungen mit den Partnerstaaten wurden in der Folge aufgenommen. Das AIA-Abkommen mit der EU wurde am 27. Mai 2015 in Brüssel unterzeichnet.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 25. November 2015 zur Genehmigung und Umsetzung eines Protokolls zur Änderung des Zinsbesteuerungsabkommens zwischen der Schweiz und der EU"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Änderungsprotokoll zu dem Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft über Regelungen, die den in der Richtlinie 2003/48/EG des Rates im Bereich der Besteuerung von Zinserträgen festgelegten Regelungen gleichwertig sind"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-03-14T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2016-05-31T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2016-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2016-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung und die Umsetzung eines Protokolls zur Änderung des Zinsbesteuerungsabkommens zwischen der Schweiz und der EU"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 14.03.2016</b></p><p><b>Ständerat sagt Ja zu automatischem Informationsaustausch mit der EU </b></p><p><b>(sda) Die Schweiz soll den EU-Staaten regelmässig Informationen zu Bankkonten von EU-Bürgern übermitteln. Auch Australien soll solche Informationen erhalten. Der Ständerat hat am Montag als Erstrat Abkommen zum automatischen Informationsaustausch (AIA) gutgeheissen.</b></p><p>Das Ende des Bankgeheimnisses für die Kundinnen und Kunden der betroffenen Staaten stiess nur auf geringen Widerstand. Mit 35 zu 1 Stimmen bei 3 Enthaltungen sagte der Ständerat Ja zum AIA mit der EU. Den Austausch mit Australien hiess er oppositionslos gut.</p><p>Finanzminister Ueli Maurer stellte fest, vor einigen Jahren hätte man sich nicht vorstellen können, dass es je soweit kommen würde. Wegen der weltweit zunehmenden Bekämpfung der Steuerhinterziehung sei die Schweiz unter Druck geraten.</p><p> </p><p>\"Wir machen das aus Überzeugung\"</p><p>Inzwischen müsse man aber feststellen, dass es für einen internationalen Finanzplatz absolut notwendig sei, die internationalen Standards zu erfüllen, sagte Maurer. \"Wir machen das heute nicht mehr unter Zwang, sondern aus Überzeugung.\"</p><p>Skeptisch äusserte sich der Schaffhauser SVP-Ständerat Hannes Germann. Er sei dem AIA immer kritisch gegenüber gestanden, gestand er. Viele Fragen seien offen - etwa jene, was das Nazi-Regime mit solchen Daten gemacht hätte. Er wähle dieses Beispiel, um keinem Land zu nahe zu treten, erklärte Germann.</p><p> </p><p>Nicht mit allen Staaten</p><p>Auch heute gebe es aber Länder, in welchen der Rechtsstaat nicht denselben Standard habe. \"Wer trägt letztlich die Verantwortung, wenn sensible Kundendaten in falsche Hände gelangen?\", fragte Germann. Maurer erwiderte, die Schweiz schliesse keine AIA-Abkommen mit Staaten ab, welche die Voraussetzungen nicht erfüllten.</p><p>Weiter kritisierte Germann, in den USA erfüllten einzelne Gliedstaaten die OECD-Standards nicht. Dazu sagte Maurer, die Bildung neuer Steueroasen müsse aufmerksam beobachtet werden. Es liege auch an der OECD, solches zu verhindern.</p><p> </p><p>Austausch frühestens 2018</p><p>Den rechtlichen Grundlagen für den AIA hatte das Parlament im Dezember zugestimmt. In einem nächsten Schritt kann es nun über Abkommen mit einzelnen Ländern entscheiden. Das erste Land, mit dem die Schweiz ein Abkommen unterzeichnete, war Australien. Es folgte das Abkommen mit der EU, das im Mai 2015 unterzeichnet wurde.</p><p>In Kraft treten soll es am 1. Januar 2017 - unter dem Vorbehalt, dass die Genehmigungsprozesse in der Schweiz und in der EU bis dahin abgeschlossen sind. Daten könnten damit ab 2018 ausgetauscht werden. Die EU hatte in den Verhandlungen in einzelnen Punkten über den AIA-Standard der OECD hinausgehen wollen. Am Ende wurde aber dieser Standard ohne Abweichungen übernommen.</p><p> </p><p>Regeln zur Quellensteuerbefreiung</p><p>Technisch gesehen lag dem Ständerat ein Protokoll zur Änderung des Zinsbesteuerungsabkommens zwischen der Schweiz und der EU vor. Neben dem automatischen Informationsaustausch und dem Austausch auf Anfrage umfasst es Bestimmungen zur Quellensteuerbefreiung von grenzüberschreitenden Zahlungen zwischen verbunden Unternehmen.</p><p>Die Bestimmungen wurden unverändert aus dem bestehenden Zinsbesteuerungsabkommen übernommen. Damit werden Schweizer Gesellschaften, die Dividenden, Zinsen und Lizenzgebühren von anderen Konzerngesellschaften aus einem EU-Mitgliedstaat erzielen, vergleichbare steuerliche Vorteile gewährt wie Gesellschaften, die in einem EU-Mitgliedstaat ansässig sind.</p><p> </p><p>Mehrere Rechtsgrundlagen</p><p>Die Einführung des AIA mit den EU-Mitgliedstaaten erfolgt gestützt auf das AIA-Abkommen mit der EU. Die EU-Mitgliedstaaten verfügen damit künftig über mehrere Rechtsgrundlagen, um von der Schweiz Informationen zu verlangen. Sie können sich auf das Abkommen mit der EU, das Amtshilfeübereinkommen oder allenfalls auf ein Doppelbesteuerungsabkommen berufen.</p><p>Das AIA-Abkommen mit der EU regelt, welche Informationen jährlich zwischen den EU-Mitgliedstaaten und der Schweiz auszutauschen sind. Meldepflichtig sind nicht nur Banken, sondern auch Investmentunternehmen und bestimmte Versicherungsgesellschaften. Gemeldet werden Informationen zur Identität der Person und zum Konto, inklusive Saldo und Zinsen.</p><p> </p><p>Ohne \"Gegenleistung\"</p><p>Vor den Verhandlungen über den AIA wurde im Parlament die Forderung laut, die Schweiz müsse auf eine Gegenleistung pochen: die Wahrung und Verbesserung des Marktzutritts für Schweizer Banken im EU-Raum. Der Bundesrat schreibt, er habe das Anliegen eingebracht.</p><p>Die Verhandlungspartner auf EU-Ebene und auch die einzelnen EU-Mitgliedstaaten hätten aber durchwegs \"verhalten bis negativ\" auf eine formelle Verbindung der beiden Dossiers reagiert, da sie den AIA als globalen, verbindlichen Standard betrachtet hätten.</p><p>Mit der Europäischen Kommission wurden zwar exploratorische Gespräche über die Möglichkeit eines sektoriellen Finanzdienstleistungsabkommens aufgenommen. Die EU macht eine Weiterführung der Gespräche aber von der Entwicklung der Gesamtbeziehungen zur Schweiz abhängig, namentlich in Sachen Personenfreizügigkeit und institutionelle Fragen.</p><p> </p><p><b>Debatte im Nationalrat, 31.05.2016</b></p><p><b>Automatischem Informationsaustausch mit EU steht nichts mehr im Weg </b></p><p><b>(sda) Die Schweiz kann künftig den EU-Staaten und Australien regelmässig Informationen zu Bankkonten von EU-Bürgerinnen und EU-Bürgern übermitteln. Nach dem Ständerat hat am Dienstag auch der Nationalrat Abkommen zum automatischen Informationsaustausch (AIA) gutgeheissen.</b></p><p>Opposition kam einzig aus den Reihen der SVP, die das Abkommen mit der EU einstimmig ablehnte. Sie forderte, dass mit Ländern, die noch keine faire Regularisierung lanciert haben, keine Daten ausgetauscht werden dürfen. Konkret genannt wurden Bulgarien, Estland, Griechenland und Kroatien. Bedenken äusserte Thomas Matter (SVP/ZH) auch bei Rumänien und Ungarn. Der Rückweisungsantrag scheiterte mit 119 zu 66 Stimmen.</p><p>Zudem wollte die SVP durchbringen, dass die beiden Abkommen mit der EU und Australien nur umgesetzt werden, wenn alle anderen wichtigen Finanzplätze der Welt die Einführung des AIA definitiv beschlossen haben. Nur mit einem solchen Vorbehalt behalte die Schweiz ein Druckmittel in der Hand, sagte Matter. Es gehe darum, Wettbewerbsnachteile für die Schweiz zu vermeiden und \"Waffengleichheit sicherzustellen\". Auch diese Anträge wurden deutlich abgelehnt. </p><p>Das Abkommen mit der EU wurde schliesslich mit 122 zu 58 Stimmen und 8 Enthaltungen gutgeheissen. Dasjenige mit Australien mit 124 zu 24 Stimmen bei 39 Enthaltungen.</p><p>Die Abkommen erlaubten es der Schweiz, einer der transparentesten Finanzplätze zu sein und damit Vorbildfunktion zu übernehmen, erklärte Guillaume Barazzone (CVP/GE). Joe Schelbert (Grüne/LU) erinnerte daran, dass damit die Steuerhinterziehung erschwert werde. Er bedauerte allerdings, dass die Regeln nicht auch landesintern angewendet werden. </p><p> </p><p>Geltende Spielregeln</p><p>Finanzminister Ueli Maurer erinnerte im Rat daran, dass der Ausgangspunkt des automatischen Informationsaustauschs die Finanzkrise war. Treiber für den Standard sei die G20 gewesen, also nicht die EU, sondern die internationale Staatengemeinschaft.</p><p>Den Bedenken der SVP hielt er entgegen, dass die Schweiz auf die Erfahrungen von an die 50 Staaten werde anknüpfen können, die den automatischen Datenaustausch schon ab 2017 durchführen würden. Die Schweiz werde voraussichtlich ab 2018 Daten austauschen und dabei Vorsicht walten lassen und kontrollieren, ob die Daten auch wirklich nur zum Zweck genutzt würden, für den sie bestimmt seien. </p><p>Die Schweiz habe keine Wahl und müsse die geltenden Spielregeln übernehmen. Angesichts ihrer guten Voraussetzungen mit einer eigenen Währung, politischer Stabilität und starken Wirtschaft habe sie gute Karten im Konkurrenzkampf der Finanzplätze. </p><p> </p><p>Australien als erste Wahl</p><p>Die rechtlichen Grundlagen für den AIA hatte das Parlament im vergangenen Dezember verabschiedet. Um mit einem Partnerstaat automatische Informationen in Steuersachen auszutauschen, muss der AIA jeweils bilateral über ein Abkommen aktiviert werden. Das erste Land, mit dem die Schweiz ein Abkommen unterzeichnete, war Australien. </p><p>Als G20-Mitglied erwies sich das Land für das \"internationale Ansehen der Schweiz als politisch besonders interessanter Partnerstaat\", heisst es in der Botschaft des Bundesrates. Zudem beherbergt Australien die drittgrösste Auslandschweizerkolonie, wie Kommissionssprecher Christian Lüscher (FDP/GE) erklärte. </p><p>Es folgte das Abkommen mit der EU, das im Mai 2015 unterzeichnet wurde. In Kraft treten soll es am 1. Januar 2017 - unter dem Vorbehalt, dass die Genehmigungsprozesse in der Schweiz und in der EU bis dahin abgeschlossen sind. Daten könnten damit ab 2018 ausgetauscht werden. Die EU hatte in den Verhandlungen in einzelnen Punkten über den AIA-Standard der OECD hinausgehen wollen. Am Ende wurde aber dieser Standard ohne Abweichungen übernommen.</p><p> </p><p>Regeln zur Quellensteuerbefreiung</p><p>Technisch gesehen lag dem Nationalrat ein Protokoll zur Änderung des Zinsbesteuerungsabkommens zwischen der Schweiz und der EU vor. Neben dem automatischen Informationsaustausch und dem Austausch auf Anfrage umfasst es Bestimmungen zur Quellensteuerbefreiung von grenzüberschreitenden Zahlungen zwischen verbunden Unternehmen.</p><p>Die Bestimmungen wurden unverändert aus dem bestehenden Zinsbesteuerungsabkommen übernommen. Damit werden Schweizer Gesellschaften, die Dividenden, Zinsen und Lizenzgebühren von anderen Konzerngesellschaften aus einem EU-Mitgliedstaat erzielen, vergleichbare steuerliche Vorteile gewährt wie Gesellschaften, die in einem EU-Mitgliedstaat ansässig sind.</p><p> </p><p>Mehrere Rechtsgrundlagen</p><p>Die Einführung des AIA mit den EU-Mitgliedstaaten erfolgt gestützt auf das AIA-Abkommen mit der EU. Die EU-Mitgliedstaaten verfügen damit künftig über mehrere Rechtsgrundlagen, um von der Schweiz Informationen zu verlangen: Sie können sich auf das Abkommen mit der EU, das Amtshilfeübereinkommen oder allenfalls auf ein Doppelbesteuerungsabkommen berufen.</p><p>Das AIA-Abkommen mit der EU regelt, welche Informationen jährlich zwischen den EU-Mitgliedstaaten und der Schweiz auszutauschen sind. Meldepflichtig sind nicht nur Banken, sondern auch Investmentunternehmen und bestimmte Versicherungsgesellschaften. Gemeldet werden Informationen zur Identität der Person und zum Konto, inklusive Saldo und Zinsen. </p>",
  "title": "Zinsbesteuerungsabkommen zwischen der Schweiz und der EU. Änderung"
}