{
  "id": 20150084,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 11. Dezember 2015 zum Bundesgesetz über den Schutz vor Gefährdungen durch nichtionisierende Strahlung und Schall (NISSG)",
  "formattedId": "15.084",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 11.12.2015</b></p><p><b>Besserer Schutz vor nichtionisierender Strahlung und Schall </b></p><p><b>Der Bundesrat will die Bevölkerung besser vor Gesundheitsschäden schützen, die durch nichtionisierende Strahlung (NIS) und Schall entstehen können. Er hat dazu die notwendige Gesetzesvorlage verabschiedet und dem Parlament überwiesen. Das vorliegende Gesetz bietet unter anderem die Möglichkeit starke Laserpointer zu verbieten und für gewisse kosmetische Behandlungen Anforderungen an die Ausbildung zu stellen. </b></p><p>Nichtionisierende Strahlung wird unter anderem durch Laserpointer, Medizinlaser oder Solarien erzeugt. Wenn solche Geräte nicht sachgerecht eingesetzt werden, können sie die Gesundheit schädigen und den Körper ernsthaft verletzen. Die neuen Regelungen sind so ausgestaltet, dass sie den unterschiedlichen Risiken Rechnung tragen: Geräte, die die Gesundheit erheblich gefährden, sollen verboten werden können. Dies betrifft in erster Linie starke Laserpointer. </p><p>Weniger weitreichende Massnahmen sieht das Gesetz für Produkte vor, die Personen zwar stark belasten können, aber die Gesundheit nicht oder nur geringfügig gefährden, wenn sie sachkundig bedient werden. Dies betrifft Produkte wie etwa Blitzlampen zur Haarentfernung oder Ultraschallgeräte für kosmetische Behandlungen. Das neue Gesetz sieht in diesem Bereich vor allem eine angemessene Ausbildung und Sachkunde der Anbieter vor. </p><p>So ist etwa bei Solarien die Einführung von Kontrollen geplant, die sicherstellen sollen, dass die Anbieter die Benutzerinnen und Benutzer genügend über die Gefahren informieren und die Sicherheitsvorgaben des Herstellers einhalten. Damit werden der Schutz von Jugendlichen verstärkt und die Betreiber mehr in die Verantwortung genommen. </p><p>Das Gesetz sieht zudem klare Vorgaben für Situationen vor, bei denen mehrere NIS- und Schall-Produkte zusammen verwendet werden, wie dies etwa bei Konzerten mit Lasershows der Fall ist.</p><p>Der Bundesrat ist von der Notwendigkeit einer eigenständigen Gesetzgebung überzeugt, da sich die bestehenden Gesetze nicht soweit anpassen lassen, um einen genügenden Gesundheitsschutz vor NIS und Schall zu gewährleisten. Ortsfeste Anlagen wie Mobilfunksendeanlagen oder Hochspannungsleitungen sind nicht Gegenstand des Gesetzes.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 11. Dezember 2015 zum Bundesgesetz über den Schutz vor Gefährdungen durch nichtionisierende Strahlung und Schall (NISSG)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-06-16T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2016-12-08T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2017-03-01T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2017-06-07T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2017-06-16T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2017-06-16T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Schutz vor Gefährdungen durch nichtionisierende Strahlung und Schall (NISSG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 16.06.2016</b></p><p><b>Ständerat für Verbot gefährlicher Laserpointer </b></p><p><b>Die Bevölkerung soll besser vor Gesundheitsschäden durch nichtionisierende Strahlung geschützt werden. Der Ständerat hat am Donnerstag ein Gesetz angenommen, das Regeln zu Laserpointern, Medizinlasern und Solarien enthält.</b></p><p>Das Gesetz war nicht umstritten. Der Ständerat hiess es ohne Diskussion und ohne jegliche Änderung einstimmig gut. Die Vorlage geht nun an den Nationalrat.</p><p>Bei besonders gefährlichen Produkten soll künftig nicht nur die Einfuhr oder Abgabe, sondern auch der Besitz verboten werden können. Im Fokus stehen starke Laserpointer. Diese dürfen in der Schweiz schon heute nicht mehr verkauft werden. Mit dem neuen Gesetz könnte der Bund auch den Besitz verbieten.</p><p>Wenn die Strahlung solcher Laserpointer auf das Auge trifft, können Netzhautverletzungen resultieren, die das Sehvermögen beeinträchtigen oder gar zur Erblindung führen. Zudem stellten Laserpointer für Berufsgruppen wie Piloten ein gravierendes Sicherheitsproblem dar, argumentiert der Bundesrat.</p><p> </p><p>Korrekte Anwendung</p><p>Weniger weitreichende Massnahmen sieht das Gesetz für Produkte vor, die Personen zwar stark belasten können, aber die Gesundheit nicht oder nur geringfügig gefährden, wenn sie sachkundig bedient werden. Das betrifft Produkte wie Blitzlampen zur Haarentfernung oder Ultraschallgeräte für kosmetische Behandlungen.</p><p>Bei solchen Produkten setzt der Bundesrat in erster Linie auf die korrekte Anwendung. Behandlungen mit Produkten, die sehr hohe Belastungen verursachen, sollen ausschliesslich durch Personen vorgenommen werden, die nachweislich über genügend Sachkunde verfügen.</p><p> </p><p>Jugendschutz im Solarium</p><p>Im Auge hat der Bundesrat ferner Solarien: Künftig soll kontrolliert werden, ob die Anbieter die Benutzerinnen und Benutzer genügend über die Gefahren informieren und die Sicherheitsvorgabe des Herstellers einhalten.</p><p>In der Ausführungsverordnung will der Bundesrat die Pflichten von Solariumbetreibern konkretisieren und so auch den Schutz von Jugendlichen verstärken. Die Ständeratskommission möchte die Ausformulierung dieser Pflichten verfolgen und hat deshalb beschlossen, sich zum Verordnungsrecht konsultieren zu lassen.</p><p> </p><p>Lücken schliessen</p><p>Im neuen Gesetz werde nur das Nötigste gesetzlich geregelt, sagte Joachim Eder (FDP/ZG) im Namen der vorberatenden Kommission. Es handle sich um ein Rahmengesetz. Auch andere Erlasse enthielten Bestimmungen zu nichtionisierender Strahlung, etwa das Umweltschutzgesetz. Das neue Gesetz ergänze bestehende Regelungen und schliesse Lücken. Damit würden auch parlamentarische Vorstösse erfüllt.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 08.12.2016</b></p><p><b>Nationalrat will besseren Schutz vor gefährlichen Strahlen </b></p><p><b>Starke Laserpointer sollen verboten werden, der Einsatz von Solarien und gewissen Kosmetikgeräten besser geregelt. Der Nationalrat hat am Donnerstag ein neues Gesetz zum Schutz vor sogenannten nichtionisierenden Strahlungen und Schall gutgeheissen.</b></p><p>Allerdings führte die Vorlage im Nationalrat, anders als im Erstrat, zu Diskussionen. Der Entscheid fiel schliesslich knapp aus, mit 97 zu 93 Stimmen.</p><p>Unbestritten war der Handlungsbedarf bei starken Laserpointern. Diese dürfen zwar bereits heute in der Schweiz nicht verkauft werden. Neu kann der Bund aber auch den Besitz solcher Geräte verbieten.</p><p>Die Strahlung von Laserpointern ist insbesondere dann gefährlich, wenn sie auf das Auge trifft. Die Netzhaut kann dadurch verletzt werden, im schlimmste Fall erblindet die Person. Angriffe mit starken Laserpointern auf Flugzeuge, Züge und andere Verkehrsmittel hätten zugenommen, sagte Kommissionssprecherin Marina Carobbio (SP/TI).</p><p> </p><p>Sachkundige Behandlung</p><p>Auseinander gingen die Meinungen im Rat aber bei weiterführenden Massnahmen. Diese sind vorgesehen für Produkte, die Personen zwar stark belasten können, aber die Gesundheit nicht oder nur geringfügig gefährden, wenn sie sachkundig bedient werden. Das betrifft etwa Blitzlampen zur Haarentfernung oder Ultraschallgeräte für kosmetische Behandlungen.</p><p>Bei solchen Produkten setzt das neue Gesetz in erster Linie auf eine korrekte Anwendung. Behandlungen mit Produkten, die sehr hohe Belastungen verursachen, sollen ausschliesslich durch Personen vorgenommen werden, die nachweislich über genügend Sachkunde verfügen. Eine Mehrheit von 94 zu 88 Nationalräten stimmte schliesslich dafür, obligatorische Sachkundeausweise einzuführen.</p><p>Betroffen vom neuen Gesetz wären auch Solarien: Künftig soll kontrolliert werden, ob die Anbieter die Benutzer genügend über die Gefahren informieren und die Sicherheitsvorgaben des Herstellers einhalten. In der Ausführungsverordnung will der Bundesrat die Pflichten von Solariumbetreibern konkretisieren und so auch den Schutz von Jugendlichen verstärken.</p><p> </p><p>Zwist um Eigenverantwortung</p><p>FDP und SVP setzten sich gegen diese weiterführenden Bestimmungen zur Wehr. Gesunder Menschenverstand und Eigenverantwortung führten zu einem besseren Ergebnis, betonte Regine Sauter (FDP/ZH). Es sei jedem einzelnen überlassen, ob er sich in ein Solarium legen oder ein Tattoo entfernen lassen wolle, sagte Thomas de Courten (SVP/BL). Am ehesten nicht professionell eingesetzt würden diese Produkte und Geräte beim Heimgebrauch. Und dort kämen die geplanten Vorschriften gerade nicht zum Zug.</p><p>Von einem Eingriff in die persönlich Freiheit könne keine Rede sein, widersprachen die Befürworter. Jeder habe weiterhin die freie Wahl, ins Solarium zu gehen oder nicht, sagte Christine Häsler (Grüne/BE). Neu sei einzig, dass die Anbieter sachkundig informieren müssten.</p><p>Auch Gesundheitsminister Alain Berset setzte sich für umfassende Massnahmen ein. \"Wir müssen gewisse Leitplanken setzen\", sagte Berset im Rat. Es gehe um \"Fair-Play\" für Kunden. Diese müssten davon ausgehen können, dass gewisse Standards eingehalten werden.</p><p>Durchsetzen konnten sich die Kritiker bei der Frage, ob der Bundesrat künftig gesundheitsgefährdende Anwendungen verbieten kann. Dazu zählt zum Beispiel das Entfernen von Leberflecken mit starken Lasern. Mit nur einer Stimme Unterschied strich der Nationalrat die entsprechende Bestimmung aus der Gesetzesvorlage.</p><p> </p><p>Bericht verlangt</p><p>Ebenfalls gestrichen hat der Nationalrat eine Bestimmung, wonach der Bund die wissenschaftlichen Grundlagen für den Vollzug des Gesetzes beschaffen kann. Zusätzlich verlangt der Rat dafür, dass der Bundesrat dem Parlament spätestens nach acht Jahren über die Wirksamkeit und Notwendigkeit des Gesetzes Bericht erstatten muss.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 01.03.2017</b></p><p><b>Ständerat hält an Verbot von gefährlichen Laser-Anwendungen fest </b></p><p><b>Der Ständerat besteht darauf, dass der Bundesrat künftig gesundheitsgefährdende Laser-Anwendungen wie etwa das Entfernen von Leberflecken verbieten darf. Der Nationalrat hatte sich gegen ein solches Verbot ausgesprochen. Damit bleibt beim neuen Gesetz zum Schutz vor der sogenannten nichtionisierenden Strahlung eine letzte Differenz bestehen.</b></p><p>Beide Räte haben das neue Gesetz bereits im Grundsatz gutgeheissen. Sie sprachen sich dafür aus, dass der Besitz von starken Laserpointern in der Schweiz verboten und dass der Einsatz von Solarien und gewissen Kosmetikgeräten besser geregelt werden soll.</p><p>Da der Nationalrat unter anderem beim Verbot gesundheitsgefährdender Anwendungen eine Differenz schuf, hat sich die kleine Kammer nun ein zweites Mal über die Vorlage beugen müssen.</p><p>Einstimmig hielt der Ständerat am Mittwoch an der Bestimmung fest, die es dem Bundesrat künftig erlauben soll, gewisse Produkteverwendungen mit erheblichem Gefährdungspotenzial für die Gesundheit zu verbieten.</p><p>Dies sei derzeit bei Produkten zum Entfernen von Leberflecken mit starken Lasern der Fall, bei denen die Grenzwerte für Augenschäden stark überschritten würden, sagte Joachim Eder (FDP/ZG) im Namen der Kommission. Diese Produkte stellten deshalb eine Gefahr für die Gesundheit und die Sicherheit dar. Die Möglichkeit, solche Produkte zu verbieten, sei sinnvoll, so Eder. Der Ständerat folgte seiner Empfehlung.</p><p> </p><p>Evaluation gefordert</p><p>Bei den übrigen Differenzen entschied der Ständerat, den Beschlüssen des Nationalrates zu folgen. So wurde die Bestimmung, wonach der Bund die wissenschaftlichen Grundlagen für den Vollzug des Gesetzes beschaffen kann, gestrichen.</p><p>Zudem muss der Bundesrat dem Parlament spätestens nach acht Jahren über die Wirksamkeit und Notwendigkeit des Gesetzes berichten. Diese Bestimmung hatte der Nationalrat hinzugefügt. Bundesrat Alain Berset erklärte sich am Mittwoch im Namen des Bundesrats bereit, dieser Aufforderung nachzukommen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 07.06.2016</b></p><p><b>Neues Gesetz zum Schutz vor gefährlichen Strahlen unter Dach </b></p><p><b>Bei Laserpointern, Medizinlasern oder in Solarien können gefährliche Strahlen zum Einsatz kommen. Mit einem neuen Gesetz soll die Bevölkerung besser davor geschützt werden. Der Nationalrat hat am Mittwoch stillschweigend die letzte Differenz zum Ständerat ausgeräumt.</b></p><p>Damit ist das \"Gesetz zum Schutz vor Gefährdung durch nichtionisierende Strahlung und Schall\" bereit für die Schlussabstimmung.</p><p>Zuletzt noch umstritten war der Einsatz von Blitzlampen zur Entfernung von Tatoos, die zu schweren Verbrennungen führen können. Der Nationalrat ist in einem zweiten Anlauf auf die Linie des Ständerates eingeschwenkt. Der Bundesrat kann somit die gewerbliche oder berufliche Verwendung von Produkten verbieten, wenn diese ein erhebliches Gefährdungspotenzial haben.</p><p>Von Beginn weg unbestritten war der Handlungsbedarf bei starken Laserpointern. Trifft deren Strahlung auf die Netzhaut, kann die Person im schlimmsten Fall erblinden. Immer wieder kommt es zu Angriffen auf Piloten oder Zugführer. Zwar dürfen starke Laserpointer bereits heute in der Schweiz nicht verkauft werden. Neu kann der Bund aber auch den Besitz solcher Geräte verbieten.</p><p>Betroffen vom neuen Gesetz sind auch Solarien. Künftig soll kontrolliert werden, ob die Anbieter die Benutzer genügend über die Gefahren informieren und die Sicherheitsvorgaben der Hersteller einhalten.</p>",
  "title": "Schutz vor Gefährdungen durch nichtionisierende Strahlung und Schall (NISSG). Bundesgesetz"
}