{
  "id": 20174193,
  "updated": "2019-12-17T08:43:12Z",
  "additionalIndexing": "2446;15;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-03-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3046,
        "gender": "m",
        "id": 4144,
        "name": "Matter Thomas",
        "officialDenomination": "Matter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3080,
        "gender": "m",
        "id": 4164,
        "name": "Imark Christian",
        "officialDenomination": "Imark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3096,
        "gender": "f",
        "id": 4174,
        "name": "Steinemann Barbara",
        "officialDenomination": "Steinemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3116,
        "gender": "m",
        "id": 4215,
        "name": "Brunner Hansjörg",
        "officialDenomination": "Brunner Hansjörg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4193",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La simplification du statut d'indépendant fera avancer la Suisse. La pratique administrative des autorités crée des problèmes pour les indépendants, surtout en ce qui concerne la reconnaissance du statut d'indépendant.</p><p>Le premier problème concerne la TVA et la définition de la notion d'\"entité économique\". Les autorités appliquent souvent des critères inadaptés pour définir cette notion. Les cabinets de groupe, les régimes de sous-location ou les communautés de travail sont assimilés à une entité économique et sont donc considérés comme des entreprises soumises à la TVA. Pourtant les indépendants qui s'engagent dans cette forme de coopération cherchent uniquement à réaliser des gains d'efficacité. La présente motion entend proscrire une pratique administrative arbitraire: toute entreprise reconnue comme indépendante au regard de l'AVS doit être considérée comme une entité économique indépendante (notamment en ce qui concerne la TVA).</p><p>Le second problème concerne les conditions à remplir pour être reconnu comme indépendant au regard de l'AVS: les autorités, les caisses de compensation, etc. lient la reconnaissance du statut d'indépendant à la forme de l'entreprise ou à la diversification de la clientèle. Or cette pratique ne repose sur aucune base légale. La législation actuelle ne soumet le statut d'indépendant à aucune exigence en ce qui concerne la forme juridique du statut d'indépendant et offre une souplesse suffisante pour permettre l'établissement d'une clientèle dans la durée. La pratique arbitraire des autorités doit, là aussi, être abolie et le statut d'indépendant simplifié. La situation des start-up ou des salariés d'un certain âge qui s'installent à leur compte (maintien dans la vie active des plus de 50 ans) s'en trouvera améliorée. Toute personne qui se déclare indépendante auprès de l'AVS doit être reconnue comme telle et continuer d'être reconnue comme telle.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La TVA et l'AVS poursuivent deux objectifs différents. Dans le droit de la TVA, c'est l'universalité de l'imposition fiscale qui prévaut. C'est pourquoi le statut d'indépendant est compris dans le sens large du terme et le fait d'agir en son nom propre vis-à-vis des tiers constitue à ce titre un critère central. Cela vaut en particulier pour les cabinets de groupe et les communautés de travail dont parle l'auteure de la motion. Or, si on y donnait suite, la proposition contenue dans la motion supprimerait tout enregistrement de ce type de sociétés simples. Cela entraînerait également des distorsions de concurrence: aucun des membres de ces sociétés ne serait plus inscrit au registre des assujettis si chacun, considéré de manière isolée, réalise un chiffre d'affaire ne dépassant pas 100 000 francs. Si l'on renonçait à l'inscription des sociétés simples au registre des assujettis, cette forme juridique se trouverait privilégiée par rapport aux personnes morales et les personnes assujetties pourraient se voir incitées à fonder des sociétés simples plutôt que de constituer des personnes morales. Une telle réglementation serait peu compatible avec le principe de neutralité concurrentielle qui régit la TVA.</p><p>L'AVS assume quant à elle une fonction cardinale au sein du système des assurances sociales suisses puisqu'elle est chargée de faire la distinction entre activité lucrative indépendante et activité lucrative dépendante. En vertu de l'article 5 alinéa 2, de la loi fédérale sur l'assurance-vieillesse et survivants (LAVS, RS 831.10), le salaire déterminant comprend toute rémunération pour un travail dépendant, fourni pour un temps déterminé ou indéterminé. Le revenu provenant d'une activité indépendante comprend en revanche tout revenu du travail autre que la rémunération pour un travail accompli dans une situation dépendante (art. 9 al. 1, LAVS).</p><p>Selon la pratique et la jurisprudence actuelle, l'implication de la personne dans l'organisation du travail et le fait d'assumer une part importante du risque d'entreprise constituent les critères déterminants pour distinguer une activité indépendante d'une activité dépendante sous l'angle du droit des assurances sociales, et la question est tranchée en fonction des circonstances concrètes de chaque cas individuel. Cet examen procède de considérations économiques qui font abstraction de tout contrat de droit privé.</p><p>La distinction entre statut d'indépendant et statut de salarié est essentielle, puisqu'elle détermine la protection sociale qui s'applique à chaque personne. Les indépendants sont soumis à l'obligation de s'assurer uniquement à l'AVS et à l'AI. En revanche, les salariés sont aussi protégés contre différents risques par l'assurance-chômage, l'assurance-accidents obligatoire et la prévoyance professionnelle. Mais si l'on entend garantir que la protection sociale revienne à tous ceux à qui elle est légalement due, il est évident que ce n'est pas aux cotisants de déterminer leur statut, mais aux caisses de compensation, et qu'elles doivent trancher la question pour chaque cas individuel. Comme elle traite tous les rapports de travail selon les mêmes critères, la réglementation en vigueur ne produit pas de distorsions de concurrence et n'entrave pas non plus l'innovation (voir les réponses du Conseil fédéral au postulat Nantermod 17.3203, \"Clarification du statut d'indépendant\", et à la motion Sauter 17.3326, \"Rendre la Suisse plus attrayante pour les jeunes entreprises en supprimant l'obligation de cotiser à l'assurance-chômage\").</p><p>Les caisses de compensation classent toute activité dans l'une ou l'autre catégorie sur la base de la législation et conformément à la pratique reconnue. La protection juridique est ainsi garantie dans son intégralité. Par ailleurs, l'évolution du statut professionnel peut entraîner en tout temps la nécessité d'un réexamen. Cette procédure ne laisse aucune place à quelque arbitraire que ce soit de la part des autorités. Il convient d'ajouter que le Département fédéral de l'intérieur (DFI) examine actuellement, en collaboration avec le Département fédéral de l'économie, de la formation et de la recherche (DEFR), le Département fédéral de justice et police (DFJP) et le Département fédéral des finances (DFF), l'opportunité, les avantages et les inconvénients d'un assouplissement dans le droit des assurances sociales en vue de présenter des options viables. Les résultats seront soumis au Conseil fédéral d'ici fin 2019. Vu ce qui précède, le Conseil fédéral considère qu'il n'est pas judicieux d'adapter la législation actuelle dans le sens proposé par l'auteure de la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter le dispositif réglementaire afin de simplifier l'enregistrement du statut d'indépendant en le rendant indépendant de la forme juridique et d'axer l'assujettissement à l'impôt d'une entité économique sur la propre déclaration faite par l'entreprise. Ces adaptations s'effectueront dans le respect du principe d'indépendance, qui comprend deux volets. Premièrement, quiconque est reconnu comme indépendant au regard de l'AVS sera traité comme une entité économique indépendante (notamment en ce qui concerne la TVA). Deuxièmement, quiconque est reconnu comme indépendant au regard de l'AVS devra continuer d'être reconnu comme tel.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour un statut d'indépendant libéré de l'arbitraire des autorités"
    }
  ],
  "title": "Pour un statut d'indépendant libéré de l'arbitraire des autorités"
}