{
  "id": 20174173,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;15;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4173",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Suite au dépôt de l'initiative de l'USP sur la sécurité alimentaire, le Conseil fédéral lui a opposé un contre-projet qui dans l'article constitutionnel 104 a, à son point d, dit que pour assurer l'approvisionnement de la population, la Confédération crée: des relations commerciales transfrontalières qui contribuent au développement durable de l'agriculture et du secteur agroalimentaire.</p><p>Pour garantir l'approvisionnement en denrées alimentaires, nous sommes tributaires des importations. Ces dernières devraient toutefois être modulées de manière à assurer qu'une agriculture durable soit également pratiquée dans les pays exportateurs. Selon les dires du Conseil fédéral, cet article n'avait rien à voir avec le libre-échange. Il relève exclusivement du commerce équitable!</p><p>A une question posée durant la campagne, Monsieur le Conseiller fédéral Schneider-Ammann a répondu que le Conseil fédéral avait consigné le commerce international sous la lettre d, cela afin d'expliquer qu'une production hors des frontières de notre pays était nécessaire pour pouvoir garantir la sécurité alimentaire. Il a déclaré qu'il s'agissait là d'un complément aux 55 pour cent de la production suisse et que le texte ne présentait aucune ambiguité à propos d'intentions de libre-échange avec l'Union européenne.</p><p>Et voilà que le 1er novembre le Conseil fédéral dans son rapport sur la future politique agricole, affirme le contraire et qu'il va favoriser le libre-échange pour les produits agricoles.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 24 septembre 2017, le peuple a accepté l'inscription à l'article 104a de la Constitution d'une nouvelle disposition prévoyant que la sécurité alimentaire du pays soit assurée à long terme par des denrées alimentaires de production indigène et par des denrées alimentaires d'importation. Le nouvel article dispose, sous la lettre a, que les bases de la production agricole doivent être garanties. Il exige, sous la lettre b, une production durable de denrées alimentaires, adaptée aux conditions locales et utilisant les ressources de manière efficiente. Sous la lettre c, il impose que l'agriculture et le secteur agroalimentaire soient tournés vers le marché intérieur et les marchés à l'étranger.</p><p>Il requiert explicitement, sous la lettre d, un excellent réseau de relations commerciales tenant compte des principes du développement durable de l'agriculture et du secteur agroalimentaire. Il prescrit, sous la lettre e, une utilisation des denrées alimentaires qui préserve les ressources. Sur la base de cette nouvelle disposition constitutionnelle, le Conseil fédéral a fixé les grandes orientations de sa politique agricole dans le document intitulé \"Vue d'ensemble du développement à moyen terme de la politique agricole\". La volonté du peuple est donc entièrement respectée.</p><p>Dans son interprétation du nouvel article 104a lettre d, le Conseil fédéral s'en tient aux explications données par la Commission de l'économie et des redevances du Conseil des Etats (CER-E), auteur du contre-projet à l'initiative \"Pour la sécurité alimentaire\" lancée par l'Union suisse des paysans. La CER-E constate dans son rapport rendu le 3 novembre 2016 que l'existence de relations commerciales stables et étendues avec l'étranger est cruciale pour la sécurité alimentaire de la Suisse. Pour parer au risque de pénurie, il est nécessaire, d'une part, de maintenir les relations commerciales avec l'Union européenne et, d'autre part, de diversifier celles que nous entretenons avec des pays tiers. Au nombre de ces dernières, le Conseil fédéral compte, entre autres, les échanges avec des pays comme l'Indonésie et les Etats du Mercosur.</p><p>De l'avis du Conseil fédéral, le nouvel article constitutionnel n'accroît ni ne réduit la liberté de manoeuvre nécessaire à la négociation de nouveaux traités de libre-échange ainsi qu'au développement des traités existants, que ce soit avec l'UE ou avec des Etats tiers. Rien dans la Constitution ou dans les explications de la CER-E ne fournit d'indication quant à un taux d'autoapprovisionnement, c'est-à-dire une proportion, qui serait souhaitée par le peuple, des denrées alimentaires de production indigène dans la consommation totale. En revanche, l'article 104 de la Constitution existant et le nouvel article 104a de la Constitution exigent une agriculture nationale répondant aux exigences du marché et durable (dans ses dimensions économique, sociale et écologique). Cette exigence réduit le volume de la production indigène, étant donné que la superficie des terres agricoles est restreinte, que la capacité de charge des écosystèmes est limitée et que la production actuelle est déjà intensive. L'objectif que poursuit le Conseil fédéral dans sa politique agricole actuelle consiste à maintenir au niveau des années 2007 à 2009 la production indigène mesurée en calories. Cet objectif a été atteint en moyenne ces dernières années.</p><p>Le taux d'autoapprovisionnement ne dépend pas seulement du volume de la production indigène, mais également de la croissance démographique et des habitudes de consommation (par ex. la consommation de viande). C'est ainsi que, par exemple, à production indigène constante, le taux d'autoapprovisionnement diminue lorsque la population augmente. Même si le taux d'autoapprovisionnement est resté pratiquement stable ces dernières années, le Conseil fédéral a renoncé, pour les raisons exposées ci-dessus, à définir des valeurs cibles pour l'autoapprovisionnement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le contre-projet sur l'initiative pour la sécurité alimentaire et la stratégie du Conseil fédéral fait apparaître des déclarations contradictoires sur le point d de l'article constitutionnel 104 a.</p><p>Pour clarifier la situation je demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Selon le Conseil fédéral ce point d, constitue-t-il un complément à la production suisse ou un encouragement à l'importation de produits agricoles moins chers?</p><p>2. Ouvre-t-il la porte pour intensifier le libre-échange avec l'Union européenne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Stratégie du Conseil fédéral sur la Politique agricole 2018-2021 et au-delà"
    }
  ],
  "title": "Stratégie du Conseil fédéral sur la Politique agricole 2018-2021 et au-delà"
}