{
  "id": 20174102,
  "updated": "2019-12-17T08:26:16Z",
  "additionalIndexing": "09;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-11-28T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "assuming"
    }
  ],
  "shortId": "17.4102",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist gegen jegliche Form von Extremismus. Er nimmt das rasche Handeln der Armee in vorliegendem Fall zur Kenntnis und würdigt deren konsequente Durchsetzung einer Null-Toleranz-Strategie gegenüber Extremismus in ihren Reihen.</p><p>Der Bundesrat beantwortet die Fragen wie folgt:</p><p>1. In der Schweiz, wie auch in weiteren Ländern, gibt es einen auf Facebook aktiven Ableger der rechtsextremen ukrainischen \"Misanthropic Division\". Mitte Dezember 2017 hatten etwa 150 Personen diese Seite gelikt. Von diesen wiesen 20 nachweislich einen direkten Bezug zur Schweiz auf. Vier davon sind Angehörige der Armee, drei Unteroffiziere und ein Soldat. Eine Person wurde umgehend aus dem Durchdiener-Dienst entlassen und die Waffe eingezogen. Bei den übrigen läuft eine Personensicherheitsprüfung.</p><p>2. Stellungspflichtige und Angehörige der Armee werden bei der Rekrutierung und in gesetzlich festgelegten Zeitabständen einer Personensicherheitsprüfung unterzogen. Bei Bedarf erfolgt zusätzlich eine persönliche Befragung. Damit werden jährlich mehrere Hundert Stellungspflichtige als Sicherheitsrisiko identifiziert und nicht in die Armee aufgenommen. Allerdings darf die Armee niemandem die Einteilung oder eine Beförderung nur wegen dessen Weltanschauung verweigern. Es gilt das Recht auf Meinungsfreiheit, was auch vom Bundesverwaltungsgericht gestützt wird.</p><p>3. Sämtliche Ausprägungen des religiösen, ideologischen oder politischen Extremismus werden von den zuständigen Bundesstellen im Sinne des Interpellanten aufmerksam überwacht und im Rahmen der geltenden Gesetzgebung bekämpft.</p><p>4. Bei der Rekrutierung und vor einer Funktionszuteilung werden Angehörige der Armee einer Personensicherheitsprüfung unterzogen (Art. 5 Abs. 2 PSPV). Falls eine Straffälligkeit vorliegt oder sogenannte ernstzunehmende Anzeichen erkannt werden, ergreift die Armee vorsorgliche Massnahmen (Art. 34 und Art. 79 VMDP). Als ernstzunehmende Anzeichen gelten die Förderung extremistischer Gewalttaten oder die potenziell missbräuchliche Verwendung der persönlichen Waffe (Art. 113 MG). Vorsorgliche Massnahmen sind z. B. die Verweigerung einer Beförderung, keine weiteren Dienstaufgebote oder die Abnahme der Waffe (Art. 34 und Art. 79 VMDP). Gleichzeitig kann eine erweiterte und vertiefte Personensicherheitsprüfung vorgenommen werden (Art. 11 PSPV). Die Armee sensibilisiert und bildet zudem Kader mit einer Führungsfunktion und die Anwärter der Militärpolizei gezielt aus. Diese Massnahmen ermöglichen die frühzeitige Erkennung von Extremismus und die Einleitung geeigneter Massnahmen.</p><p>5. Trotz Sensibilisierung, Ausbildung und Kontrolle kann die Armee nie ganz ausschliessen, dass bei Angehörigen Sympathie für extremistisches Gedankengut besteht. Die Szene agiert oft im Versteckten, und eine Identifikation einzelner Exponenten ist daher schwierig. Eine systematische Überprüfung des Auftretens der Stellungspflichtigen oder Armeeangehörigen in den sozialen Medien ist nicht nur aus Ressourcengründen nicht umsetzbar, sondern auch aus staatspolitischer Sicht.</p><p>6. Der Bundesrat erachtet die geltenden Regeln, die zu einem Ausschluss aus der Armee oder zu einer Degradierung (Art. 35 MStG) führen, für verhältnismässig. Zudem haben sich diese bewährt: Falls eine Risikoerklärung der Fachstelle für Personensicherheitsprüfungen einen Angehörigen der Armee als Sicherheitsrisiko einstuft, kommt es zum Ausschluss aus der Armee. Ebenso erfolgt ein solcher oder eine Degradierung, wenn eine Verurteilung für eine Straftat mit Freiheitsstrafe vorliegt.</p><p>7. Jeder Fall von Diskriminierung aus rassistischen, religiösen oder anderen Gründen wird umfassend nach geltendem Recht bearbeitet. Die Kommandanten werden im Diversity Management und im Umgang mit Rassismus sensibilisiert. Sie verfügen über ausreichende Führungs- und Rechtsinstrumente. Der Bundesrat sieht daher derzeit keine Notwendigkeit, dass die Armee zusätzliche Massnahmen gegen Antisemitismus ergreift.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Zeitung \"Liberté\" hat am 12. Dezember 2017 über die Existenz auf Facebook eines Netzwerks von Sympathisantinnen und Sympathisanten der Neonaziszene berichtet, zu denen auch Angehörige der Schweizer Armee gehören. Das Netzwerk, das 2014 gegründet wurde, trägt den Namen \"Misanthropic Division Switzerland\". Es verschwand vorübergehend, tauchte jedoch im vergangenen Oktober wieder auf Facebook auf. Zu den Sympathisantinnen und Sympathisanten des Netzwerks, das seinen Ursprung in der Ukraine hat, unterdessen jedoch auch in der Schweiz Fuss gefasst hat, gehören auch Miliz-Unteroffiziere der Schweizer Armee. Dabei werden auch antisemitische Äusserungen verbreitet. Die Existenz des Netzwerks wurde vom Nachrichtendienst des Bundes festgestellt und wird von diesem beobachtet, allerdings ist dies nicht das erste Mal, dass sich in den Reihen der Armee Sympathisantinnen und Sympathisanten der rechtsextremen Szene finden. Besonders schockierend ist, dass es in der Armee Offiziere, ja sogar Subalternoffiziere gibt, die rechtsextreme Ideen verbreiten, die im absoluten Widerspruch zu den demokratischen Werten und zum Gebot der Nichtdiskriminierung in der Bundesverfassung stehen.</p><p>Ich bitte den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Kann der Bundesrat bestätigen, dass das rechtsextreme Netzwerk \"Misanthropic Division Switzerland\" tatsächlich in der Schweiz Fuss gefasst hat und dass zu seinen Sympathisantinnen und Sympathisanten Unteroffiziere der Schweizer Armee gehören?</p><p>2. Kann der Bundesrat angeben, welche allgemeinen Massnahmen ergriffen wurden, um die Infiltration der Armee durch die faschistische, nationalsozialistische, rechtsextreme Szene zu verhindern, unabhängig davon, ob diese gewalttätig ist oder nicht?</p><p>3. Kann der Bundesrat gewährleisten, dass die verschiedenen Dienste zur Überwachung und zur Bekämpfung von politischem und religiösem Extremismus tatsächlich auch bei den negativen Entwicklungen der extremen Rechten genau hinschauen, obschon ihre Aufmerksamkeit derzeit auf den Dschihadismus gerichtet ist?</p><p>4. Kann der Bundesrat erläutern, mit welchen konkreten Massnahmen verhindert werden soll, dass Sympathisantinnen und Sympathisanten der Neonaziszene militärische Grade, selbst tiefere Dienstgrade, bekleiden? </p><p>5. Falls Massnahmen ergriffen wurden: Wie erklärt der Bundesrat, dass Sympathisanten in der Armee den Grad eines Offiziers, selbst eines Subalternoffiziers, bekleiden?</p><p>6. Erwartet der Bundesrat, dass die Armee den bekennenden Sympathisantinnen und Sympathisanten der Neonaziszene jeglichen Offiziersgrad, selbst den Grad eines Subalternoffiziers, aberkennt oder dass sie sogar ihren Ausschluss aus der Armee anordnet?</p><p>7. Welche Massnahmen gedenkt der Bundesrat umzusetzen, um den Antisemitismus innerhalb der Armee zu bekämpfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nulltoleranz gegenüber Extremismus in der Armee, auch gegenüber dem Rechtsextremismus und dem Antisemitismus"
    }
  ],
  "title": "Nulltoleranz gegenüber Extremismus in der Armee, auch gegenüber dem Rechtsextremismus und dem Antisemitismus"
}