{
  "id": 20174227,
  "updated": "2019-12-17T08:44:05Z",
  "additionalIndexing": "15;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4227",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>D'après un communiqué de presse du 20 novembre dernier, un marché unique numérique verra le jour prochainement en Europe (<a  href=\"http://europa.eu/rapid/press-release_IP-17-4781_fr.htm\">http://europa.eu/rapid/press-release_IP-17-4781_fr.htm</a>): le géoblocage, qui est une pratique antilibérale et hostile aux consommateurs, sera éliminé sur le marché européen. C'est pourquoi il ne sera plus possible, au sein du marché unique, de discriminer les consommateurs et les entreprises - en particulier les PME -, notamment à raison des prix, uniquement parce qu'ils vivent ou sont actifs dans un autre pays.</p><p>En juin 2016, j'avais déjà prié le Conseil fédéral, dans un souci d'anticipation, de créer un groupe de travail pour le libre-échange numérique (voir la motion 16.3499, intitulée \"Groupe de travail pour le libre-échange numérique destiné à lutter contre le géoblocage\"). Le Conseil fédéral m'avait alors fait patienter en indiquant qu'il était inopportun d'agir immédiatement. Entre-temps, le marché unique européen n'a pas fait les choses à moitié en abolissant dans une large mesure la discrimination due au géoblocage. Le risque est très grand que la Suisse soit aussi exclue du marché unique dans ce domaine et qu'aussi bien les PME que les consommateurs perdent un accès équitable au marché, notamment en matière d'achats. Par conséquent, les prix risquent même d'augmenter encore chez nous en compensation de la diminution des marges au sein de l'UE en raison du cloisonnement qui reste possible. Il s'agit là d'un véritable poison, en particulier pour les PME tournées vers l'exportation, mais aussi pour les consommateurs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Parlement européen, le Conseil et la Commission se sont accordés le 20 novembre 2017 sur le texte d'un règlement mettant fin au blocage géographique injustifié. Ce texte proscrit la discrimination - par les prix ou les conditions de paiement - des consommateurs et des entreprises souhaitant acheter, pour leur consommation finale, des marchandises ou des services dans un pays de l'Espace économique européen (EEE) autre que celui où ils sont établis (ils ne seront plus automatiquement redirigés vers un site, potentiellement plus cher, dans leur pays de résidence, par ex.). Ces nouvelles dispositions entreront en vigueur neuf mois après leur publication au Journal officiel de l'Union européenne (UE).</p><p>Le règlement de l'UE ne vaut toutefois que pour les consommateurs finaux, c'est-à-dire qu'il ne s'applique pas aux biens et aux services qui sont utilisés comme intrants, revendus ou autrement mis à disposition de tiers contre paiement. Le règlement ne prévoit pas non plus d'obligation de livraison en dehors du pays d'exercice de l'activité ni d'harmonisation des prix. Sont notamment exclus du champ d'application du règlement les services audiovisuels, les services de communication électronique et les biens non audiovisuels protégés par le droit d'auteur (les logiciels, les ebooks, le streaming de musique, les jeux en ligne, etc.). Le règlement ne limite donc que partiellement le blocage géographique au sein de l'UE et de l'EEE. Les bénéfices seront marginaux pour les PME, en particulier, puisque les biens et prestations intermédiaires sont exclus (les produits destinés à être revendus tels que les produits proposés à la vente commerciale, et les pièces nécessaires à la transformation telles que certains composants de machines, par ex.).</p><p>La Suisse n'étant pas membre du marché unique européen, le nouveau règlement n'aura dans un premier temps aucune incidence sur les acheteurs suisses. Le Conseil fédéral suit toutefois de près les travaux de l'UE sur le marché unique numérique et analyse s'il doit prendre des mesures. Un groupe de travail interdépartemental, en particulier, observe et examine les évolutions au sein de l'UE et évalue leurs conséquences pour la Suisse. La Stratégie Suisse numérique adoptée par le Conseil fédéral prévoit formellement le maintien systématique du \"reporting\" en la matière.</p><p>Par ailleurs, l'initiative populaire \"Stop à l'îlot de cherté - pour des prix équitables\", fraîchement déposée, demande entre autres que \"dans le commerce en ligne, la non-discrimination en matière d'achats [soit] en principe garantie\". Ainsi, le Conseil fédéral se penchera ces prochains mois de manière approfondie sur le blocage géographique dans le cadre des travaux interdépartementaux usuels précédant la rédaction d'un message.</p><p>Le Conseil fédéral estime que les analyses relatives aux obstacles au commerce électronique transnational sont déjà ciblées de manière efficace dans le cadre des structures existantes et ne juge par conséquent pas nécessaire de créer de nouvelles structures.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de créer un groupe de travail pour le libre-échange numérique en vue de supprimer, dans les meilleurs délais, les obstacles au commerce tels que le géoblocage.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Géoblocage. La Suisse va-t-elle une fois de plus rater le coche? Pour la création immédiate d'un groupe de travail pour le libre-échange numérique"
    }
  ],
  "title": "Géoblocage. La Suisse va-t-elle une fois de plus rater le coche? Pour la création immédiate d'un groupe de travail pour le libre-échange numérique"
}