{
  "id": 20174100,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;04;34;1231",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-03-07T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1520377200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4100",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral répond comme suit à ces questions:</p><p>1. Du point de vue du Conseil fédéral, l'utilisation abusive du cyberespace à des fins d'espionnage, de sabotage et de criminalité fait partie, avec le terrorisme, des deux plus grandes menaces à gérer par la politique en matière de sécurité. Il n'est toutefois pas adéquat de comparer les cybermenaces aux menaces traditionnelles. Dans une certaine mesure, elles créent bien de nouveaux problèmes sécuritaires, mais elles renforcent surtout des menaces existantes (espionnage, sabotage, criminalité, attaques armées). Le Conseil fédéral décrit en détail le défi que constituent les cybermenaces dans son rapport sur la politique de sécurité de la Suisse du 24 août 2016.</p><p>2. En 2012, le Conseil fédéral a adopté la Stratégie nationale de protection de la Suisse contre les cyberrisques (SNPC), dans laquelle il montre comment contrer les cybermenaces. La deuxième SNPC, que le Conseil fédéral a l'intention d'adopter au printemps 2018, tiendra compte de l'évolution de la menace. Les modifications nécessaires seront effectuées.</p><p>3. La coopération internationale représente un moyen incontournable pour réduire le plus possible les cybermenaces. Par conséquent, la Suisse collabore intensivement avec des partenaires internationaux. Elle s'engage, entre autres, dans le \"Groupe d'experts gouvernementaux chargé d'examiner les progrès de l'informatique et des télécommunications dans le contexte de la sécurité internationale\" et dans le processus de l'Organisation pour la sécurité et la coopération en Europe afin de créer un dispositif normatif dans le cyberespace. De plus, elle est représentée dans de nombreuses organisations internationales spécialisées et échange intensivement avec d'autres Etats (notamment avec ses voisins) des informations relatives au cyberespace. C'est dans l'extension de ces organes, processus et consultations bien établis que le Conseil fédéral voit le plus grand potentiel d'approfondissement de la coopération internationale.</p><p>4. Le Complexe mondial Interpol pour l'innovation (CMII) se caractérise par une étroite coopération d'entreprises de sécurité informatique renommées, par une infrastructure moderne et par ses recherches dans le domaine du travail de police. La Suisse en profite, car elle est représentée par deux experts de la police judiciaire fédérale dans le Groupe d'experts mondial d'Interpol sur la cybercriminalité du CMII. L'envoi d'un \"cyberattaché\" suisse n'est pas prioritaire d'un point de vue actuel. La présence d'un \"cyberattaché\" à Europol (Centre européen de lutte contre la cybercriminalité) est plus profitable pour l'accomplissement des tâches opérationnelles de police.</p><p>5. L'échange d'informations et d'expériences avec d'autres Etats dans le domaine de la cyberdéfense et de la cybersécurité est utile et important. Les menaces et la manière dont on peut et doit les contrer présentent souvent des aspects similaires. Cet échange nous permet donc de tirer des enseignements pour nos propres dispositifs de protection. Toutefois, les situations sont parfois différentes: un pays organisé de manière décentralisée comme la Suisse, qui met l'accent sur la subsidiarité et la liberté économique, est soumis à d'autres conditions préalables que des Etats aux structures fortement centralisées.</p><p>6. Du point de vue de la Suisse, le droit international dans son ensemble s'applique aussi dans le cyberespace, en particulier la Charte de l'ONU et le droit humanitaire international. La Suisse s'engage pour que le droit international soit respecté dans le cyberespace, pour que les possibilités d'application des normes internationales dans le cyberespace soient précisées et pour que les éventuels compléments nécessaires soient apportés au cadre normatif existant. A l'instar de nombreux autres Etats, la Suisse émet des réserves sur la création d'un nouvel instrument de droit international pour le cyberespace. En effet, elle craint surtout que quelques Etats veuillent utiliser cet instrument pour affaiblir les règles de droit international existantes, pour renforcer le contrôle des contenus publiés sur Internet ainsi que pour négliger l'approche associant plusieurs parties prenantes dans le domaine de la gouvernance d'Internet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le DFAE et le DDPS sont particulièrement exposés aux cyberattaques. Selon des indications fournies par Guy Parmelin, ministre de la défense, le seul DDPS fait l'objet de cyberattaques presque quotidiennement. Ces attaques constituent un danger pour la souveraineté et la sécurité de notre pays, indépendamment du fait que les auteurs de ces attaques sont des Etats ou des particuliers. Par ailleurs, comme il n'est plus guère possible de faire face à ces menaces de manière autonome, il faut mettre en place une coopération internationale renforcée. La présente interpellation vise à ce que l'on dresse un inventaire des cybermenaces susmentionnées et des pistes destinées à trouver des solutions et à élaborer des mesures de prévention. Mais elle vise aussi à faire en sorte que l'on puisse repérer les opportunités que les évolutions dans le cyberespace offriront à la politique étrangère de la Suisse. Etant donné que notre pays est dépositaire des Conventions de Genève, qu'il cultive une tradition humanitaire et qu'il dispose déjà d'une grande expertise dans le domaine numérique, il semble être le mieux placé pour promouvoir, à l'échelle internationale, l'adaptation du droit international - et en particulier du droit international humanitaire - en fonction des nouvelles réalités.</p><p>Face à cette situation et compte tenu de l'impact décisif de la révolution numérique sur les relations internationales, en particulier sur la politique étrangère et de sécurité, ainsi que des nouvelles menaces qui en découlent, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment évalue-t-il les menaces dans le monde numérique par rapport aux menaces conventionnelles?</p><p>2. Qu'entend-il faire pour répondre aux nouvelles menaces dans le monde numérique (par ex. pour protéger les autorités fédérales, les systèmes de télécommunication de la Confédération et les infrastructures critiques de la Suisse)?</p><p>3. Dans quelle mesure la Suisse coopère-t-elle, dans le domaine numérique, avec d'autres Etats, en particulier avec ses voisins? Quelles incidences une cybercoopération internationale approfondie aurait-elle sur l'ensemble de la cybersécurité de la Confédération? Dans quels domaines pourrait-on renforcer le plus la coopération internationale ?</p><p>4. Pourquoi le Conseil fédéral a-t-il renoncé jusqu'à présent à envoyer un attaché de police suisse à Singapour, dans le Complexe mondial Interpol pour l'innovation, qui est un centre spécialisé dans les cybermenaces? Eu égard au budget de la défense, qui est d'environ 5 milliards de francs suisses, les arguments budgétaires ne tiennent pas s'agissant de l'envoi d'un seul expert.</p><p>5. Dans quelle mesure la Suisse pourrait-elle tirer profit des enseignements et des expériences d'autres Etats ayant un grand savoir-faire en matière de cyberdéfense et de cybersécurité?</p><p>6. Dans quelle mesure le Conseil fédéral estime-t-il que les évolutions dans le monde numérique et leur influence sur les relations internationales, en particulier sur la conduite moderne de la guerre, constituent pour la Suisse une opportunité de prendre l'initiative à l'échelle multilatérale et de promouvoir la modernisation du droit international - et en particulier du droit international humanitaire - en fonction des nouvelles réalités?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Passage au numérique de la politique étrangère et de sécurité. Quels sont les risques et les opportunités pour la Suisse?"
    }
  ],
  "title": "Passage au numérique de la politique étrangère et de sécurité. Quels sont les risques et les opportunités pour la Suisse?"
}