{
  "id": 20174057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;2846;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3089,
      "gender": "m",
      "id": 4168,
      "name": "Nicolet Jacques",
      "officialDenomination": "Nicolet"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-12-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1512946800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4057",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Verwendung von Holz zum Bauen hat eine sehr lange Geschichte: Chalets, Pfahlbauten, Hütten usw. Parallel zu dieser traditionellen Verwendung haben sich auch verschiedene Technologien entwickelt, die alle zeigen, dass Holz einer der besten Baustoffe überhaupt ist. Holz widersteht dem Feuer, ist belastbar, hat gute Schalleigenschaften und gute thermische Eigenschaften, es ist einfach zu verarbeiten - das sind nur einige der Vorzüge von Holz. Zwar gibt es mittlerweile eine Reihe von eindrücklichen Vorzeigebauten aus Holz (Schulgebäude, Sportarenen, das Waadtländer Parlament in Lausanne, Strasseninfrastrukturbauten usw.), doch kann man sich nur wundern über die fehlende Bekanntmachung dieses Baustoffs bei den Trägern und den Promotoren von Bauprojekten. Dabei wären die Kompetenzen, die Methoden und die Technologien vorhanden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Untersuchungen im Auftrag des Bundesamtes für Umwelt (Bafu; Aktionsplan Holz) haben gezeigt, dass die Verbreitung von Wissen über neue Verwendungsmöglichkeiten beim Bauen mit Holz eine grosse Herausforderung darstellt, insbesondere bei Architekten, Planern/Bauingenieuren sowie grossen institutionellen Bauherrschaften und Investoren. Gestützt auf die vom Parlament 2016 verabschiedeten Artikel 34a und 34b des Waldgesetzes (SR 921.0) fördert der Bund Absatz, Verwendung und Einsatz von nachhaltig produziertem Holz. In Umsetzung von Artikel 34a hat das Bafu z. B. zusammen mit der Wald- und Holzwirtschaftsbranche die Kampagne \"#Woodvetia\" zur Sensibilisierung für die Verwendung von nachhaltigem Holz lanciert.</p><p>2. In Umsetzung von Artikel 34b des Waldgesetzes erarbeitet die Koordinationskonferenz der Bau- und Liegenschaftsorgane der öffentlichen Bauherren in Zusammenarbeit mit dem Bundesamt für Bauten und Logistik und dem Bafu eine neue Empfehlung. Durch Partnerschaften mit renommierten Fachmedien sowie Branchenorganisationen wie Lignum/Cedotec sollen institutionelle Bauherrschaften stärker für das Bauen mit nachhaltig produziertem Holz sensibilisiert werden.</p><p>3. Die Thematik Bauen mit Holz ist aktuell und in unterschiedlicher Ausprägung an folgenden Hochschulen, welche Architekten und Bauingenieure/Planer ausbilden, vorhanden: ETH in Zürich, Empa in Dübendorf, EPF in Lausanne, Berner Fachhochschule für Architektur, Holz und Bau in Biel, Fachhochschule Westschweiz (Heia Fribourg, Heig Yverdon-les-Bains und Hepia Genève). Spezifische Kompetenzen werden zudem an der Hochschule Luzern und an der Zürcher Fachhochschule (ZHAW Winterthur) vermittelt. Nach wie vor ist das Labor für Holzkonstruktionen Ibois an der EPFL für Lehre und Forschung in Betrieb. An der ETH Zürich sowie der Berner Fachhochschule in Biel sind \"Nachhaltiges Bauen\" und digitaler Holzbau Teile von thematischen Schwerpunkten und verknüpfen digitale Fertigungstechniken mit nachhaltigen und lokal verfügbaren Baumaterialien wie Holz.</p><p>4. Die Berner Fachhochschule in Biel ist führend auf dem Gebiet Holzbau und geniesst auch international einen ausgezeichneten Ruf. Holz ist aber auch an anderen Ausbildungsstätten ein zunehmend wichtiges Thema. So bietet beispielsweise die Fachhochschule Westschweiz folgende Kernkompetenzen an: Ingenieurholzbau und Bauingenieurwesen, mehrgeschossige Holztragwerke aus Holz und allgemeiner Holz-Hochbau, Holztechnologie im Bauwesen, Erdbeben und Holzbau sowie geklebte Verbindungen im Holzbau. Die Plattform Swiss Wood Innovation Network (S-Win) bietet auf ihrer Website eine Übersicht der Kompetenzen aller Institutionen im Holzbereich in der Schweiz. Das Studienangebot sowie die Inhalte von Lehre und Forschung werden von den einzelnen Hochschulen festgelegt.</p><p>5. Der Schweizerische Nationalfonds (SNF) hat die Potenziale, Chancen und Herausforderungen der Ressource Holz für die Schweiz im Nationalen Forschungsprogramm (NFP) 66 eingehend untersucht und mehrere Empfehlungen erarbeitet; Mitte 2018 wird dem Bundesrat der Schlussbericht mit den Empfehlungen dazu unterbreitet. So empfiehlt der SNF u. a. die Stärkung der Aus- und Weiterbildung sowie die Verbesserung der Rahmenbedingungen inkl. der Forderung nach einer Schweizer Bioökonomiestrategie. Explizit gefordert wird ebenfalls ein Technikum Holzinnovationen Schweiz, um die Markteinführung neuer Technologien zu erleichtern. Parallel dazu soll die 2017 erfolgreich gestartete Sensibilisierungskampagne \"#Woodvetia\" von Bund und Branche in den Folgejahren weitergeführt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Sind die neuen Technologien für das Bauen mit Holz hinreichend bekannt in den einschlägigen Berufskreisen wie der Architektur oder dem Bauingenieurwesen?</p><p>2. Werden diese neuen Technologien den Trägern und Promotoren von Bauprojekten ausreichend nahegebracht? </p><p>3. Vor 15 Jahren wurde an der ETH Lausanne der Lehrstuhl für Holz aufgehoben. Konnte die daraus folgende Einbusse an Grundlagenforschung durch eine Verstärkung der entsprechenden Forschung und Lehre an den Fachhochschulen kompensiert werden?</p><p>4. Wird dem Unterricht an den Fachhochschulen im Bereich der neuen Technologien für das Bauen mit Holz besondere Aufmerksamkeit geschenkt?</p><p>5. Welche Massnahmen könnten ergriffen werden, um bei den Trägern und den Promotoren von Bauprojekten die neuen Technologien bekanntzumachen und die Verwendung von Holz beim Bauen, insbesondere von Schweizer Holz, zu fördern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Werden die neuen Technologien für das Bauen mit Holz genügend gefördert?"
    }
  ],
  "title": "Werden die neuen Technologien für das Bauen mit Holz genügend gefördert?"
}