{
  "id": 20174259,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;24;48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-13T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-03-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1520895600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "speaker"
    }
  ],
  "shortId": "17.4259",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans le rapport sur la politique du sécurité de la Suisse du 24 août 2016, le Conseil fédéral considère que \"globalement, on peut affirmer qu'il est peu probable que la Suisse soit directement menacée par une attaque armée, que ce soit au sens traditionnel du terme ou sous une forme non conventionnelle, au cours des années à venir. On ne peut identifier aucun Etat ni aucun groupe qui dispose des capacités pour attaquer la Suisse par des moyens militaires et qui manifeste également l'intention de le faire\". On trouve les mêmes considérations dans le rapport récent sur l'avenir de la défense aérienne.</p><p>En raison principalement du frein à l'endettement, année après année, notre Parlement peine à boucler les budgets et procède à des coupes budgétaires dans des domaines sensibles. Vu l'état des risques sécuritaires et ces difficultés financières, il faut renoncer temporairement à l'acquisition de nouveaux avions de combat pour la défense de l'espace aérien. La prolongation de la durée d'utilisation des avions High Tech F/A-18 selon la stratégie de l'US Navy permet ce report. Il faut égalemement établir sans délai une analyse détaillée des futurs investissements pour remplacer les principaux systèmes d'armement de notre armée jusqu'au début des années 2030. </p><p>Le moment venu, il sera impératif de soumettre au peuple suisse le choix du nouvel avion de combat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral et le DDPS ont déjà démontré à maintes reprises, tant sur la base de considérations économiques que du point de vue de l'efficacité des avions et du risque technique, qu'une prolongation de la durée d'utilisation des F/A-18 des Forces aériennes suisses au-delà de 6000 heures de vol par appareil n'était pas une option raisonnable (réponse du Conseil fédéral à l'interpellation Sommaruga Carlo 17.3817; rapport du 30 mai 2017 du groupe d'experts sur le nouvel avion de combat).</p><p>Un moratoire jusqu'en 2025 sur les travaux liés à l'acquisition de nouveaux avions de combat impliquerait, même dans le meilleur des cas, des lacunes sur plusieurs années entre la fin de la durée d'utilisation de la flotte existante et la mise en activité de la nouvelle flotte, ce qui, pour la sécurité de l'espace aérien de la Suisse et de sa population, est inacceptable. Le processus d'acquisition doit donc continuer comme initialement prévu pour éviter une telle situation.</p><p>2. Aucune loi n'impose de soumettre l'acquisition d'avions de combat à une votation populaire. Cependant, étant donné qu'il s'agit d'une décision de grande importance, le Conseil fédéral entend que soit édicté un arrêté de planification de l'Assemblée fédérale - au sens de l'article 28 alinéas 2 et 3, de la loi sur le Parlement - pour le renouvellement prévu ces prochaines années de tous les moyens de protection et de défense de l'espace aérien (avions de combat et moyens de défense sol-air). Cela étant, il ne peut ni ne veut prendre d'engagement sur sept à dix ans qui sorte du cadre légal.</p><p>3. Le DDPS - comme élément normal de sa planification sur le long terme - travaille à la concrétisation et à la consolidation des acquisitions d'armement jusqu'en 2032; il présentera cette planification aux Commissions de la politique de sécurité et informera le public dans le courant de 2018. A ce propos, il ne faut pas perdre de vue qu'il s'agit - au-delà du renouvellement des moyens de protection de l'espace aérien - de planifications encore susceptibles de changer ces prochaines années.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures suivantes dans le domaine de la protection de l'espace aérien et en ce qui concerne futurs investissements annoncés pour remplacer les principaux systèmes d'armement de l'armée:</p><p>1. Pour la protection de l'espace aérien, renoncer jusqu'en 2025 à lancer une procédure de remplacement de nos avions de combat et prendre les mesures nécessaires pour prolonger la durée de vie de nos F/A-18 jusqu'à 7000 ou 8000 heures de vol;</p><p>2. le moment venu, soumettre à une votation populaire le choix du nouvel avion de combat appelé à remplacer les F/A-18;</p><p>3. présenter au Parlement une planification budgétaire à long terme des investissements nécessaires dans le domaine de la défense.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protection de l'espace aérien. Les choix doivent tenir compte des risques plausibles, de l'état des finances publiques et être soumis au verdict du souverain"
    }
  ],
  "title": "Protection de l'espace aérien. Les choix doivent tenir compte des risques plausibles, de l'état des finances publiques et être soumis au verdict du souverain"
}