{
  "id": 20174089,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3070,
      "gender": "m",
      "id": 4190,
      "name": "Dobler Marcel",
      "officialDenomination": "Dobler"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4089",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient de l'importance des moyens d'identification électronique (e-ID) pour faire avancer la numérisation en Suisse. C'est pourquoi il a chargé le Département fédéral de justice et police (DFJP) le 15 novembre 2017, après avoir pris acte des résultats de la consultation, de préparer d'ici à l'été 2018 un projet de loi fédérale sur les services d'identification électronique (loi e-ID). Le Conseil fédéral ne considère toutefois pas que l'utilisation d'un e-ID dans les contacts avec les autorités sera déterminante pour le succès de l'e-ID en Suisse, vu que le nombre de ces contacts sur un an correspond plus ou moins au nombre de transactions qui ont lieu chaque jour dans le domaine économique. Le Conseil fédéral sait également que les solutions qui se sont imposées en Europe sont avant tout celles qui permettent une utilisation de l'e-ID à la fois dans les contacts avec les autorités et dans les transactions avec l'économie. L'avant-projet envoyé en consultation prévoyait d'ailleurs déjà cette utilisation polyvalente.</p><p>1./3. L'article 16 de l'avant-projet de loi e-ID dispose qu'une autorité qui, en exécution du droit fédéral, prévoit une identification électronique pour son service utilisateur, doit accepter tous les e-ID reconnus au sens de la loi. Lorsque cette autorité envisage de mettre en place un accès électronique à ses services qui comprend une identification en ligne, elle doit donc accepter tout e-ID reconnu par l'Etat. Ce principe sera repris dans le projet de loi qui sera présenté au Parlement. Une réglementation qui irait au-delà de cette obligation imposée aux autorités cantonales et communales nécessiterait une modification de la Constitution.</p><p>2. L'introduction, prévue par la loi e-ID, de prescriptions techniques et juridiques identiques pour tous les e-ID reconnus par l'Etat permettra de briser la \"structure en silo\" des systèmes informatiques et d'assurer leur interopérabilité. Cet avantage, mais aussi la possibilité de renoncer à l'avenir à la création de solutions individuelles, qui coûtent cher, sont en soi déjà des incitations. L'utilisation de protocoles techniques standard réduira en outre les coûts de l'intégration de la fonctionnalité de l'e-ID dans les solutions de la Confédération, des cantons et des communes. Il est par ailleurs prévu d'intensifier la communication avec tous les acteurs concernés pour accélérer la diffusion de l'e-ID.</p><p>L'e-ID apporte une contribution concrète à la réalisation des objectifs fixés par l'organisation Cyberadministration suisse, d'une part, et à la mise en oeuvre de la Stratégie Suisse numérique du Conseil fédéral, d'autre part. Tous les acteurs concernés ont été invités à participer au dialogue structuré Suisse numérique, qui a été lancé en même temps que la nouvelle stratégie. Dans ce contexte, il faut également signaler que la Confédération et les cantons ont déjà exprimé leur soutien à la création d'un e-ID en adoptant conjointement le Plan stratégique 2017-2019 de l'organisation Cyberadministration suisse. Lors du renouvellement de la Stratégie suisse de cyberadministration de la Confédération, des cantons et des communes, la Confédération proposera que la mise en place et l'utilisation de l'e-ID soient définies comme un objectif prioritaire.</p><p>4. Il incombe aux offices et services compétents d'examiner s'il est nécessaire de légiférer pour accélérer la transformation numérique de leurs unités et le succès de l'e-ID. La loi e-ID donne les impulsions nécessaires. Rappelons que l'e-ID a pour objectif, selon la conception actuelle du projet, de permettre l'identification et l'authentification du titulaire dans le monde électronique. Il ne constitue pas un document de voyage.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour assurer le succès du numérique en Suisse, une identité électronique valable en toute circonstance est indispensable. La loi e-ID est un premier pas dans la bonne direction. Les réponses à la consultation montrent cependant qu'un potentiel d'optimisation existe, si l'on veut une introduction rapide et généralisée de l'identité électronique.</p><p>La clé du succès de l'identité électronique réside dans son utilisation par les autorités: la Confédération, les cantons et les communes doivent montrer l'exemple et accepter l'identité électronique en tant qu'équivalent parfait des moyens d'identification et d'authentification matériels, comme la carte d'identité ou le passeport. La confiance de la population en sortira renforcée et la diffusion de l'identité électronique, encouragée.</p><p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Est-il disposé à donner la priorité, dans la loi e-ID, à la mise en oeuvre de l'identité électronique pour les transactions avec les autorités et les entreprises proches de la Confédération?</p><p>2. Comment entend-il promouvoir auprès des autorités fédérales, cantonales et communales l'acceptation et le lancement de l'identité électronique officiellement reconnue? Est-il disposé à créer des incitations?</p><p>3. Insistera-t-il pour que des obligations aussi étendues que possible soient introduites dans la loi e-ID en vue de favoriser l'acceptation de l'identité électronique dans les transactions avec les autorités?</p><p>4. En dehors de la loi e-ID, faut-il légiférer pour que l'identité électronique soit acceptée comme moyen d'identification et d'authentification à part entière, à l'égal de la carte d'identité ou du passeport (loi sur les documents d'identité, LDI, par ex.)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faire de l'identité électronique l'équivalent de la carte d'identité et du passeport"
    }
  ],
  "title": "Faire de l'identité électronique l'équivalent de la carte d'identité et du passeport"
}