{
  "id": 20174245,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-02-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4245",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis les élections de novembre 2015, le gouvernement civil d'Aung San Suu Kyi poursuit les priorités suivantes: mise en place de la démocratie, développement économique et instauration d'une paix durable. Le Myanmar doit faire face à deux crises majeures: l'une, dans le nord-est du pays, où le cessez-le-feu n'est pas en vigueur, l'autre dans l'Etat de Rakhine. Le Conseil fédéral condamne dans les termes les plus fermes les graves violations des droits de l'homme qui ont été perpétrées dans l'Etat de Rakhine. Une démarche soigneusement calibrée s'impose toutefois pour soutenir le fragile processus de transition vers la démocratie.</p><p>2. L'effectif de l'ambassade de Suisse à Yangon se compose de onze collaborateurs suisses du DFAE et de 34 employés locaux. Bien que formellement rattachées à l'ambassade, 39 personnes (dont 2 Suisses) sont affectées à un bureau à Mawlamyine, où elles mettent directement en oeuvre des projets de l'Aide humanitaire. Elles ont toutes été engagées au titre d'un contrat à durée déterminée et leur mission s'achèvera à l'automne 2018. Dans le cadre de ces projets, des écoles et des centres de santé ont été construits ou réhabilités depuis 2011 dans des zones reculées ayant connu des conflits. La Suisse permet ainsi à plus de 109 000 personnes d'accéder à la santé et à l'éducation.</p><p>3./5. Depuis l'ouverture de sa représentation en 2012, la Suisse soutient au Myanmar les efforts déployés en faveur de la paix et de la démocratisation. Le message sur la coopération internationale 2017 à 2020 (FF 2016 2179) prévoit un engagement accru de la Suisse dans les contextes fragiles. Le Myanmar témoigne de l'importance que revêt la paix pour le développement. La Suisse y fournit une aide visant, par l'autonomisation des populations locales, à améliorer l'agriculture et la sécurité alimentaire, la formation professionnelle, les conditions de travail dans les petites et moyennes entreprises, les services de santé et l'infrastructure sociale. Parallèlement, elle oeuvre pour la promotion de la paix, la transformation des conflits, l'Etat de droit et le respect des droits de l'homme. Inscrite dans une démarche à long terme, l'aide apportée par la Suisse à des groupes défavorisés a pour objet de s'attaquer aux causes des conflits et de renforcer le processus de paix. La Suisse dispense en outre une aide d'urgence dans l'Etat de Rakhine: avant les nouvelles éruptions de violence d'août 2017, elle avait fourni un montant de 4,5 millions de francs. Les effets positifs de cet engagement sont reconnus. Si la Suisse réduisait son aide, les personnes les plus pauvres et les plus vulnérables - dont les déplacés internes - seraient les plus durement touchées.</p><p>4. A Yangon, les prix pratiqués sur le marché sont bien plus élevés pour les logements conformes aux normes occidentales que pour ceux qui répondent aux normes locales. Les loyers mensuels s'élèvent en moyenne à 6000 francs pour les logements privés des membres du personnel suisses affectés au Myanmar - sans prendre en compte la résidence de l'ambassadeur, elle aussi louée, qui sert en outre à accueillir des manifestations officielles. Outre la sécurité et la distance par rapport au lieu de travail, l'aspect économique est un critère important pour la représentation lors de la recherche d'un logement. Celle-ci veille également à ce que les propriétaires ne soient pas des personnes politiquement exposées. Le choix d'un autre quartier prolongerait de deux à quatre heures par jour la durée des trajets entre le domicile et le travail, compte tenu des nombreux embouteillages, et la sécurité des membres du personnel serait moins bien assurée dans ce pays encore fragile.</p><p>6. Le réseau extérieur est soumis à un suivi continu visant à vérifier sa fonctionnalité et sa pertinence et fait l'objet d'adaptations si cela s'avère nécessaire. A cet égard, les facteurs suivants sont pris en compte: déplacement des centres de gravité politiques dans le monde, émergence de nouveaux marchés porteurs pour l'économie suisse et le tourisme, focalisation sur les pays prioritaires de la coopération internationale, multiplication des voyages effectués par les Suisses dans des pays lointains, couverture des besoins des Suisses de l'étranger, gains d'efficacité rendus possibles par les progrès technologiques ainsi que ressources financières allouées par le Parlement. Va ces considérations, la présence de la Suisse au Myanmar n'est pas remise en question.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Après l'ouverture politique amorcée par le Myanmar en 2011, le Département fédéral des affaires étrangères (DFAE) a décidé de développer fortement son action dans le pays. Le Conseil fédéral voulait soutenir cette transition politique et en tirer des avantages pour l'économie suisse. Le budget pour la période 2013 à 2017 s'élève à environ 35 millions de francs par an. Dans son avis faisant suite à l'interpellation 13.3985 déposée par la soussignée, le Conseil fédéral indiquait \"Le processus de paix est une condition pour le développement du pays (...)\". Malheureusement, la situation au Myanmar n'a fait qu'empirer depuis. Les investissements étrangers ont chuté et la pauvreté reste omniprésente. </p><p>Aujourd'hui, c'est en des termes plutôt négatifs que le Myanmar fait parler de lui. L'ONU rapporte que plus de 650 000 personnes faisant partie de la minorité musulmane des Rohingyas ont dû fuir le pays en raison des exactions et de l'oppression subies. Elle qualifie de purification ethnique le déplacement forcé et brutal de cette population pratiqué de manière systématique par les forces d'intervention du Myanmar. On ne compterait plus les viols et les massacres qui auraient coûté des milliers de vies. Ce pays est toujours aux mains des généraux. </p><p>Dès lors, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. A son avis, comment la situation évolue-t-elle au Myanmar?</p><p>2. Le DFAE emploie 67 personnes au Myanmar (cf. annuaire Admin-Directory) pour des activités diplomatiques ainsi que des projets et programmes de la DDC. Est-il indiqué de disposer d'effectifs aussi étoffés alors que des ambassades de Suisse ont dû fermer dans plusieurs pays pour des raisons d'économies? </p><p>3. Est-il judicieux que le DFAE mette en place des ressources en argent et en personnel aussi importantes dans un pays politiquement peu sûr, dans lequel le pouvoir est de nouveau entièrement aux mains des généraux et où les violations des droits de l'homme et les conflits liés aux minorités religieuses sont fort répandus?</p><p>4. Le DFAE paie des loyers mensuels exorbitants de 10 000 francs ou plus pour loger ses employés. Qui profite de loyers pareils? Comment le Conseil fédéral justifie-t-il ces montants? </p><p>5. Le Conseil fédéral envisage-t-il de réduire son engagement au Myanmar?</p><p>6. Lorsque le DFAE a ouvert l'ambassade de Suisse à Yangon en 2012, il a fermé plusieurs consulats et procédé à des coupes radicales dans le personnel de certaines ambassades. La liquidation de l'ambassade se trouvant au Paraguay est particulièrement choquante. Le Conseil fédéral est-il disposé à revenir sur cette décision? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Myanmar. L'étendue de l'engagement de la Suisse et les effectifs importants de l'ambassade sont-ils encore défendables?"
    }
  ],
  "title": "Myanmar. L'étendue de l'engagement de la Suisse et les effectifs importants de l'ambassade sont-ils encore défendables?"
}