{
  "id": 20174269,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1236;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4269",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La violence et les mauvais traitements ne sont pas tolérables, quel que soit l'âge des victimes. Les personnes âgées, en raison des limitations qui surviennent avec l'âge, peuvent être particulièrement vulnérables. Le Conseil fédéral est conscient de l'importance de cette problématique. Il a récemment mandaté le Centre suisse de compétence pour les droits humains afin de mener une étude consacrée aux droits humains des personnes âgées en Suisse, et notamment sous l'angle des violences et négligences à l'encontre de celles-ci. En réponse au postulat Glanzmann-Hunkeler 15.3945 \"Prévenir la violence sur les personnes âgées\", il est maintenant chargé de préparer un rapport et d'examiner la nécessité de prendre des mesures de prévention appropriées au plan national. Ainsi, il disposera de connaissances actuelles et d'une base de décision.</p><p>1./2. Le Conseil fédéral tirera du rapport donnant suite au postulat susmentionné les conclusions qui s'imposeront.</p><p>3. L'Office fédéral de la Justice, en collaboration avec les cantons, a fait réaliser une étude sur la faisabilité et les coûts de l'instauration d'une permanence téléphonique gratuite à disposition des victimes. Cette étude a démontré qu'une telle permanence téléphonique était techniquement faisable. La Confédération est ainsi actuellement en discussion avec les cantons pour examiner la suite à donner à ce projet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La maltraitance à l'encontre des personnes âgées est considérée depuis une quinzaine d'années comme une réalité émergente. La prévention de la maltraitance que cela soit au domicile ou dans une institution est fortement marquée par le fédéralisme et l'autonomie des communes et des cantons. Cela entraîne le fait que l'on traite le problème de manière différenciée selon les régions.</p><p>Il n'existe pas de stratégie de prévention de la maltraitance car la Suisse n'a pas de statistique nationale sur le sujet. Par maltraitance, on entend la maltraitance physique ou sexuelle, psychologique, financière ou matérielle et la négligence. Par ailleurs, dans l'enquête suisse sur la santé, les questions relatives au vécu des actes de violence ont disparu des enquêtes de 2002, 2007 et 2012, ce sujet n'étant pas jugé prioritaire. Cette constatation est d'autant plus étonnante qu'avec le vieillissement de la population, on sera de plus en plus confronté à ce problème. On peut établir que sur la base de la situation en Europe, la maltraitance concernerait entre 10 et 20 pour cent des personnes de plus de 65 ans, soit environ 300 000 personnes.</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Sur la base du manque d'informations concernant l'ampleur de cette problématique, n'est-il pas judicieux d'établir un observatoire de la maltraitance à l'encontre des personnes âgées?</p><p>2. Quelle stratégie le Conseil fédéral envisage-t-il sur le plan national en lien avec les partenaires concernés?</p><p>3. Suite à la ratification de la Convention d'Istanbul, le Conseil fédéral s'est engagé à mettre en place une permanence téléphonique gratuite à disposition des personnes concernées par des violences et de leurs proches. Quand va-t-il concrétiser cette engagement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour un observatoire et une stratégie nationale de la maltraitance des personnes âgées"
    }
  ],
  "title": "Pour un observatoire et une stratégie nationale de la maltraitance des personnes âgées"
}