{
  "id": 20174124,
  "updated": "2019-12-17T08:45:36Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4124",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La prescription de neuroleptiques aux enfants souffrant d'un trouble du déficit de l'attention avec hyperactivité a quadruplé ces dix dernières années (cf. interpellation no 13.4204 \"Des psychotropes pour les enfants difficiles\").</p><p>Or, ces médicaments antipsychotiques ont été développés pour le traitement de graves troubles mentaux tels que la schizophrénie, les troubles maniacodépressifs ou les hallucinations et ils s'accompagnent parfois de lourds effets secondaires. Ils sont par ailleurs soumis à ordonnance non renouvelable sans l'autorisation expresse du médecin (catégorie de remise A).</p><p>Malgré ces mesures, de tels médicaments sont prescrits hors étiquette (= pour une autre indication que celle autorisée par la notice d'emballage) à des enfants. Il faut donc interdire toute utilisation hors étiquette de tels médicaments.</p><p>L'industrie pharmaceutique dépense de grandes sommes d'argent pour développer des médicaments afin qu'ils soient certifiés. Chaque médicament est développé et testé pour un domaine d'utilisation bien précis, puis certifié par l'Institut suisse des produits thérapeutiques.</p><p>Une prescription hors étiquette contourne cette certification. Elle est dangereuse et le fabricant décline toute responsabilité en cas de dommage.</p><p>L'utilisation hors étiquette des médicaments est particulièrement pernicieuse pour les enfants, étant donné qu'ils ne peuvent se défendre contre leur prescription.</p><p>Il faut donc que la prescription hors étiquette de médicaments à des enfants soit expressément (explicitement) interdite afin qu'elle soit punissable.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme il est difficile de réaliser des essais cliniques de médicaments sur des enfants, ils ne sont que rarement voire pas du tout menés. Ainsi, lors de demandes d'autorisation, il n'est pas possible de démontrer si les médicaments administrés aux enfants (par ex. les différents neuroleptiques) sont sûrs et efficaces. Les pédiatres n'ont donc souvent pas d'autre choix que de prescrire aux enfants des médicaments qui ont été testés uniquement sur des adultes et autorisés pour eux.</p><p>Les administrations hors étiquette sont admissibles et peuvent être indiquées sur le plan médical, pour autant que le devoir de diligence soit respecté. Le médecin spécialiste en assume la responsabilité. La surveillance incombe, elle, aux autorités cantonales.</p><p>Dans sa réponse au postulat 17.3553 \"Prescription illégale de neuroleptiques aux enfants\", le Conseil fédéral a déjà souligné les conséquences liées à une interdiction des administrations hors étiquette de neuroleptiques à des enfants: les mineurs ne pourraient plus être traités de manière adéquate, selon l'état actuel et établi des connaissances scientifiques et des directives médicales internationales. Sans administration hors étiquette, de très nombreuses possibilités de traitement ne pourraient plus être appliquées.</p><p>Les parents ont en principe le droit de refuser un traitement pour leur enfant ou de déterminer le traitement adéquat, de concert avec le corps médical. Dans l'absolu, un enfant ne peut pas être traité contre la volonté de ses parents.</p><p>Le Conseil fédéral estime qu'interdire l'administration hors étiquette de neuroleptiques chez les enfants créerait plus de problèmes qu'elle n'en résoudrait.</p><p>Pour lui, la solution consiste à améliorer l'offre des médicaments dans le domaine pédiatrique. Par analogie à la réglementation européenne, la loi révisée sur les produits thérapeutiques (RS 812.21) prévoit qu'à l'avenir, l'industrie pharmaceutique devra également transmettre des données complémentaires concernant l'administration sûre et efficace aux enfants lorsqu'elle déposera une demande d'autorisation pour un nouveau médicament auprès de Swissmedic.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'interdire la prescription de médicaments antipsychotiques (neuroleptiques) aux enfants en utilisation hors étiquette.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prescription illicite de neuroleptiques à des enfants"
    }
  ],
  "title": "Prescription illicite de neuroleptiques à des enfants"
}