{
  "id": 20174253,
  "updated": "2019-12-17T08:33:55Z",
  "additionalIndexing": "44;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-03-01T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "assuming"
    }
  ],
  "shortId": "17.4253",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dopo aver nuovamente esaminato le spese dei controlli fatturate dal Cantone Basilea Campagna per il 2014, la SECO e il Cantone si sono accordati su una somma di almeno 230 000 franchi da rimborsare, che corrisponde all'incirca al 75 per cento dei costi di controllo pagati dalla SECO nel 2014. Inoltre è ancora in corso una procedura arbitrale tra il Cantone e la Zentrale Arbeitsmarktkontrolle (ZAK). A seconda del suo esito l'importo in questione potrebbe essere adeguato. Per il periodo 2015/16 non esistono somme da rimborsare.</p><p>2. I Cantoni designano nella loro legislazione l'organo cantonale di controllo competente per il loro territorio (art. 4 cpv. 1 legge federale contro il lavoro nero); possono delegare i controlli a terzi (art. 3 cpv. 1 ordinanza contro il lavoro nero). La delega dei controlli da parte del Cantone di Basilea Campagna fino alla fine del 2017 soddisfa le condizioni legali generali.</p><p>3. La SECO e l'Ufficio cantonale dell'industria, dell'artigianato e del lavoro (KIGA BL) hanno incaricato una società di revisione finanziaria di esaminare la plausibilità dei mezzi impiegati dalla ZAK (costi salariali e di esercizio). Dal rapporto finale risultano alcune lacune nella contabilità della ZAK negli anni esaminati (2010-2014). Non sono però emersi indizi di un danno finanziario per la Confederazione nel periodo 2010-2013. Secondo la SECO la qualità del rapporto soddisfa lo standard previsto.</p><p>4. Nel rapporto finale sono state elencate alcune voci di costo relative ai costi di esercizio della ZAK che non presentano un legame esplicito con la lotta al lavoro nero. Mancano inoltre alcuni giustificativi originali, dal momento che sono state effettuate fatturazioni forfettarie in base a valori empirici. Per quanto riguarda i costi del personale, le ore sono state fatturate in maniera forfettaria, non è riconoscibile una prestazione lavorativa legata alla lotta contro il lavoro nero. Le voci di costo non legate a quest'ultima non sono però state considerate dalla Confederazione, pertanto non sono state cofinanziate.</p><p>5. Il rapporto finale costituiva la base per la domanda di rimborso nei confronti del Cantone di Basilea Campagna per il 2014, pertanto la SECO non ha accolto la richiesta di pubblicazione (art. 8 cpv. 2 LTras). In una procedura arbitrale successiva l'IPFDT ha fornito la stessa valutazione della SECO, constatando inoltre che il rapporto conteneva segreti d'affari e dati personali degni di protezione. L'IPFDT ha pertanto raccomandato la pubblicazione delle parti del rapporto non rilevanti per il rimborso e che non contenevano segreti d'affari o dati personali degni di protezione. La SECO ha condiviso questa posizione. La pubblicazione parziale del rapporto è stata oggetto di due ricorsi dinanzi al Tribunale amministrativo federale: nell'uno si chiede l'accesso completo al rapporto finale e nell'altro si chiede di negarne in toto la pubblicazione. Dal momento che la procedura è ancora in corso, non è possibile procedere alla pubblicazione.</p><p>6./7. Nei limiti delle prescrizioni legali, i Cantoni sono liberi di organizzare le modalità dell'esecuzione nel settore delle misure collaterali e del lavoro nero. Per il Consiglio federale sono determinanti il rispetto delle basi legali nonché le convenzioni sulle prestazioni stipulate tra il DEFR e il Cantone per l'esecuzione della legge sul lavoro nero e della legge sui lavoratori distaccati. Il rispetto di tali convenzioni viene controllato nel quadro del rapporto annuale e degli audit.</p><p>Prima di procedere al pagamento ai Cantoni la SECO esamina tutta la documentazione rilevante (conteggi salariali degli ispettori, ulteriori indicazioni in caso di delega dei controlli ecc.) nell'ambito del calcolo degli anticipi e dei conteggi finali annuali. Il conteggio corretto dei controlli delegati a terzi e la vigilanza su di essi sono un compito del Cantone. In seguito a quanto emerso nel rapporto finale, nell'ambito della sua alta vigilanza la SECO ha inasprito i requisiti che i Cantoni devono soddisfare in materia di garanzia della qualità nella verifica dei controlli delegati a terzi.</p><p>8. Circa un quarto dei Cantoni ha delegato i controlli relativi al lavoro nero a enti privati. Le esperienze in materia di esecuzione con questi Cantoni sono finora positive.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel settore edile sono previsti per legge dei controlli sul lavoro nero, la cui attuazione è delegata ai Cantoni. Il Cantone di Basilea Campagna ha affidato questo compito ad alcune organizzazioni private, ovvero alla Zentrale Arbeitsmarktkontrolle (ZAK) fino al 2016 e alla Arbeitsmarktkontrolle des Baugewerbes (AMKB) a partire dal 2017.</p><p>Le verifiche condotte dalla SECO dimostrano che nel 2014 non è stato effettuato il numero di controlli convenuto, il che implica il rimborso di una parte delle somme versate.</p><p>1. Secondo i dati forniti dal governo cantonale di Basilea Campagna per il 2014, la SECO ha chiesto il rimborso di 302 558 franchi per la mancata esecuzione di controlli sul lavoro nero. È vero che ciò rappresenta il 93 per cento dell'importo totale versato dalla SECO nel 2014 per i controlli in materia nel Cantone in questione? Questa domanda di rimborso è stata fatta ufficialmente ed è definitiva? Esistono richieste analoghe per gli anni successivi? </p><p>2. Come giudica il Consiglio federale la decisione di esternalizzare i controlli fino al 2016 e poi di nuovo dal 2017? La legge autorizza questa delega?</p><p>3. Una società di audit ha esaminato i costi salariali e i costi di esercizio della ZAK per il 2014. Di quale società si tratta e da chi ha ricevuto l'incarico? La SECO ha avuto accesso a tutti i rapporti d'inchiesta? Sono state riscontrate delle irregolarità? Se sì, per quale periodo? I rapporti sono di buona qualità? Soddisfano gli standard professionali previsti? </p><p>4. Secondo quanto riportato dalla stampa, nel rapporto sono state rilevate diverse anomalie nelle fatture della ZAK; un controllore avrebbe prestato 18,5 ore di lavoro al giorno, mentre in un altro caso sarebbero state fatturate le ore di lavoro di un collaboratore che non si trovava sui cantieri, ma prestava servizio militare. Inoltre, non sarebbero stati presentati documenti di prova originali. Queste affermazioni sono veritiere?</p><p>5. I rapporti d'inchiesta sono stati pubblicati integralmente, come prevede la legge sulla trasparenza? In caso negativo, per quale ragione?</p><p>6. Come giudica il Consiglio federale la nuova organizzazione dei controlli nel Cantone di Basilea Campagna? Esistono altre leggi federali la cui esecuzione è stata esternalizzata, ad esempio per quanto riguarda il rispetto delle misure collaterali? Come viene controllata l'osservanza di tali misure?</p><p>7. In che modo la SECO garantisce che in futuro i controlli saranno fatturati correttamente?</p><p>8. Esistono altri Cantoni che hanno deciso di esternalizzare questi controlli? Quali sono le loro esperienze al riguardo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Controlli sul lavoro nero nel Cantone di Basilea Campagna. Irregolarità"
    }
  ],
  "title": "Controlli sul lavoro nero nel Cantone di Basilea Campagna. Irregolarità"
}