{
  "id": 20174133,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4133",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In una recente intervista sulla \"NZZ\", l'esperto di terrorismo Jean-Paul Rouiller ha testualmente dichiarato: \"Non è una novità che la Svizzera sia una sorta di 'sala relax' per i jihadisti. Fino al 2012 il nostro Paese fungeva da base per attività legate al terrorismo.\" Le cose sono cambiate con l'introduzione della legge federale del 12 dicembre 2014 che vieta i gruppi \"Al-Qaïda\" e \"Stato islamico\" nonché le organizzazioni associate, che offre una base legale più ampia per poter agire contro persone sospettate di terrorismo. Questa legge è valida fino al 31 dicembre 2018 e il Consiglio federale sembra intenzionato a prolungarne la validità fino al 2022, anno in cui - come confermato dal DFGP - entrerà in vigore un nuovo pacchetto di misure per combattere il terrorismo.</p><p>Tuttavia rimane ancora una zona grigia: secondo Rouiller in Svizzera vivono legalmente (grazie a permessi di soggiorno o dimora) diverse persone sospettate di far aver fatto parte di Al-Qaïda, provenienti in particolare da Libia e Iraq, senza che le autorità possano intervenire. I dati raccolti dai servizi segreti, infatti, non possono venir trasmessi alle forze di Polizia, al MPC oppure ai Ministeri pubblici cantonali a causa della protezione delle fonti prevista dalla Legge federale sulle attività informative. \"In caso di apertura di un procedimento penale da parte del MPC queste devono essere rivelate e trattandosi spesso di servizi segreti di Paesi 'amici', nominarli direttamente è tabù\", ha spiegato Rouiller al quotidiano zurighese.</p><p>La Germania ha già affrontato la questione e i collaboratori dei servizi segreti non sono più tenuti a rivelare le loro fonti alla Polizia oppure al Ministero pubblico. In Svizzera, ha evidenziato Rouiller, una simile base legale non c'è ancora.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale non può confermare l'affermazione secondo cui prima dell'entrata in vigore della legge federale che vieta i gruppi \"Al-Qaïda\" e \"Stato islamico\" nonché le organizzazioni associate alcuni jihadisti utilizzavano indisturbati la Svizzera per attività terroristiche. Dal 1° agosto 1994, chiunque partecipa a un'organizzazione criminale o sostiene una tale organizzazione si rende punibile ai sensi dell'articolo 260ter del Codice penale svizzero. Le autorità di perseguimento penale della Confederazione hanno avviato procedimenti penali in tale ambito già prima del 2012, e alcuni di essi si sono conclusi con condanne.</p><p>2. Con il suo messaggio e disegno di legge del 22 novembre 2017, il Consiglio federale prevede di prorogare di quattro anni la durata di validità della legge federale che vieta i gruppi \"Al-Qaïda\" e \"Stato islamico\" nonché le organizzazioni associate (RS 122), ossia fino al 31 dicembre 2022. Inoltre, al fine di garantire ulteriormente la punibilità del sostegno e della partecipazione alle organizzazioni \"Al-Qaïda\" e \"Stato islamico\", il divieto sancito dall'articolo 74 della legge federale sulle attività informative (LAIn; RS 121) sarà adeguato nell'ambito del progetto legislativo che approva e traspone la Convenzione del Consiglio d'Europa per la prevenzione del terrorismo con relativo Protocollo addizionale e potenzia il dispositivo penale contro il terrorismo e la criminalità organizzata.</p><p>3. Non è esatto affermare che il Servizio delle attività informative della Confederazione (SIC) non può trasmettere informazioni alle autorità di polizia o al Ministero pubblico della Confederazione (MPC). Prima ancora che la LAIn e l'ordinanza sulle attività informative (OAIn; RS 121.1) entrassero in vigore, il 1° settembre 2017, il SIC poteva e addirittura doveva comunicare alle autorità di perseguimento penale informazioni da utilizzare in tribunale nell'ambito di un procedimento penale. L'articolo 60 capoverso 2 LAIn statuisce che se i riscontri del SIC servono ad altre autorità per il perseguimento penale, per la prevenzione di reati gravi o per il mantenimento dell'ordine pubblico, il SIC li mette a loro disposizione, spontaneamente o su richiesta, garantendo la protezione delle fonti. L'articolo 34 OAIn sancisce che la comunicazione di informazioni deve avvenire sotto forma di rapporto ufficiale scritto. Dal rapporto di gestione del Consiglio federale si evince che nel 2016 il SIC ha inviato all'MPC 42 rapporti ufficiali.</p><p>4. Il rapporto ufficiale scritto di cui all'articolo 34 OAIn, è paragonabile al \"Behördenzeugnis\" al quale fa riferimento l'autore dell'interpellanza (cfr. anche risposta del Consiglio federale all'interpellanza Glanzmann-Hunkeler 17.4179). Nel rapporto ufficiale scritto, il SIC non è autorizzato a rivelare le proprie fonti. Un simile rapporto può tuttavia essere sufficiente per motivare un sospetto iniziale e avviare una procedura investigativa di polizia o un procedimento penale, come riconosciuto dal Tribunale federale nella sua sentenza del 27 gennaio 2016 (6B_57/2015, 6B_81/2015).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Come valuta il Consiglio federale la dichiarazione di Jean-Paul Rouiller, secondo cui in Svizzera vivrebbero legalmente diverse persone sospettate di aver fatto parte di \"Al-Qaïda\" e dello \"Stato islamico\"?</p><p>2. Conferma che è intenzione del Consiglio federale prorogare la legge federale che vieta questi gruppi terroristici fino al 2022?</p><p>3. Corrisponde al vero che le informazioni raccolte dai servizi segreti non possono venire trasmesse alla Polizia o al Ministero pubblico della Confederazione (MPC)?</p><p>4. Se così fosse, è intenzione del Consiglio federale proporre la creazione di una base legale per esentare le autorità dall'obbligo di rivelare le loro fonti, analogamente a quanto fatto dalla Germania? In caso di risposta negativa, per quali motivi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Svizzera \"sala relax\" per jihadisti?"
    }
  ],
  "title": "La Svizzera \"sala relax\" per jihadisti?"
}