{
  "id": 20174212,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-03-12T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1520809200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4212",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans son message sur la promotion économique de la Confédération pour les années 2016 à 2019, le Conseil fédéral accorde une attention particulière à la promotion des exportations. Dans le domaine de l'économie exportatrice on trouve les entreprises exportatrices classiques, mais également le secteur du tourisme. L'organisme ST est chargé par la Confédération de promouvoir la Suisse en tant que pays de vacances et de tourisme. Quant à l'association privée S-GE (anciennement l'OSEC), elle a pour tâche de soutenir les PME exportatrices. La Confédération prévoit plusieurs types d'aides financières pour encourager l'économie exportatrice et garantir que la Suisse reste l'un des pays les plus concurrentiels. La Confédération cofinance tant ST que S-GE dans le cadre de l'encouragement des exportations. Tous les quatre ans, le Parlement adopte un plafond de dépenses à cet effet. En 2015, il a reconnu la nécessité d'un encouragement de la demande touristique et adopté à l'intention de ST un crédit-cadre d'un montant de 230 millions de francs pour la législature 2016 à 2019. Le Conseil fédéral a toutefois inscrit un montant inférieur dans le budget, à savoir seulement 220 millions de francs. Simultanément, il a procédé à des coupes transversales de 3 pour cent par an, ce qui a réduit le budget de 6,6 millions supplémentaires. Des réductions de 3 pour cent auront également lieu en 2018 et, selon toute vraisemblance, en 2019, ce qui représentera au total une baisse de 3,2 millions de francs pour les deux années qui viennent. Pour la législature en cours, ST ne disposera donc pas des 230 millions de francs votés par le Parlement, mais seulement de 210 millions de francs. S-GE risque également de devoir faire face à des coupes non prévisibles. Afin d'épargner à ces deux organismes les incertitudes de ce type à l'avenir et de garantir qu'ils puissent bénéficier d'une sécurité suffisante en matière de planification, il est urgent de remplacer les crédits-cadres alloués pour quatre ans par des crédits d'engagement quadriennaux.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral reconnaît l'importance de l'encouragement de la demande touristique et de la promotion des exportations. Sur la base de la loi fédérale concernant Suisse Tourisme (RS 935.21), Suisse Tourisme (ST) promeut la demande en faveur des destinations de voyages et de vacances en Suisse.</p><p>ST est une corporation de droit public et fait donc à ce titre partie de l'administration fédérale décentralisée. L'Assemblée fédérale fixe tous les quatre ans son cadre financier par arrêté fédéral simple (art. 6 de la loi fédérale concernant Suisse Tourisme). En vertu de la loi fédérale sur la promotion des exportations (RS 946.14), le Secrétariat d'Etat à l'économie a confié la promotion des exportations à l'association de droit privé Switzerland Global Enterprise (S-GE). L'Assemblée fédérale approuve également tous les quatre ans un plafond des dépenses destinées au financement de mesures de promotion des exportations découlant de la loi (art. 7 de la loi fédérale sur la promotion des exportations).</p><p>Le plafond des dépenses représente le volume maximum fixé par l'Assemblée fédérale des crédits budgétaires affectés à un but particulier. Selon l'article 20 alinéa 2, de la loi sur les finances (RS 611.0), un plafond de dépenses peut être fixé lorsque les crédits sont alloués et payés la même année, qu'il existe une marge d'appréciation et qu'il est indiqué de gérer les charges et les investissements à long terme. Le Parlement dispose certes de la possibilité, dans le cadre des décisions prises annuellement sur le budget, de réduire les crédits gérés par ce biais. Toutefois, les bénéficiaires, qui connaissent approximativement le volume des fonds qui leur seront alloués, disposent, grâce à un plafond de dépenses établi par un arrêté financier quadriennal, d'une sécurité de planification bien plus élevée que s'ils recevaient des subventions, qui sont gérées exclusivement par le biais de crédits budgétaires. Le Conseil fédéral estime par conséquent que ce plafond de dépenses quadriennal offre à ST et à S-GE une sécurité de planification suffisante.</p><p>Par ailleurs, le Conseil fédéral ne juge ni nécessaire ni judicieux d'adopter un crédit d'engagement, un outil qui s'impose lorsqu'il est prévu de contracter des engagements financiers allant au-delà de l'exercice budgétaire, ce qui n'est actuellement pas le cas, ni pour ST, ni pour S-GE. De plus, un plafond est également défini pour un crédit d'engagement. Si les fonds ont été octroyés jusqu'à présent sur une base annuelle à la suite des décisions budgétaires du Parlement, la transformation du plafond de dépenses en un crédit d'engagement n'améliorerait pas la sécurité de planification.</p><p>En octroyant des fonds pour une période de quatre ans, la Confédération serait davantage liée en matière de dépenses sans pour autant en retirer une plus-value. En outre, la souveraineté budgétaire du Parlement serait inutilement entravée. Aujourd'hui, les Chambres fédérales ont toute latitude, dans le cadre de leurs décisions budgétaires, pour approuver, rejeter ou augmenter les coupes éventuellement sollicitées par le Conseil fédéral pour ST et S-GE. Qui plus est, les Chambres ont accepté la motion 17.3259, qui vise à réduire le montant des dépenses liées de la Confédération tout en augmentant la marge de manoeuvre budgétaire. Or la conclusion d'engagements pour plusieurs années en faveur de ST et de S-GE entrerait directement en contradiction avec cette volonté.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner comment on pourrait améliorer le cadre financier de Suisse Tourisme (ST) et de Switzerland Global Enterprise (S-GE) afin que ces deux organismes retrouvent une plus grande sécurité en matière de planification. Le plafond de dépenses qui leur est alloué tous les quatre ans doit être remplacé par un crédit d'engagement quadriennal.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Remplacement des crédits-cadres alloués à Suisse Tourisme et à Switzerland Global Enterprise par des crédits d'engagement"
    }
  ],
  "title": "Remplacement des crédits-cadres alloués à Suisse Tourisme et à Switzerland Global Enterprise par des crédits d'engagement"
}