{
  "id": 20174196,
  "updated": "2019-12-17T08:25:35Z",
  "additionalIndexing": "09;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2765,
      "gender": "m",
      "id": 4059,
      "name": "Flach Beat",
      "officialDenomination": "Flach"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-02-14T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4196",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le misure presentate di recente dalla Rete integrata Svizzera per la sicurezza vanno nella giusta direzione, ma occorre migliorarle. Urge istituire un servizio cui possano essere segnalati agevolmente (p. es. tramite modulo on line oppure hotline telefonica) e in varie lingue i predicatori d'odio e altri estremisti politici e religiosi (jihadisti, estremisti di destra e di sinistra, ecc.). Le segnalazioni vanno inoltrate senza indugio ai servizi competenti, affinché possano essere valutate sia nel quadro del lavoro preventivo di polizia e delle attività informative sia nell'ambito del perseguimento penale. Se lo desiderano, gli autori delle segnalazioni vanno informati in merito alle offerte di consulenza in materia di estremismo. </p><p>Vanno adottate misure adeguate per pubblicizzare su scala nazionale il suddetto servizio, in particolare campagne informative mirate in cerchie particolarmente a rischio. Se lo desidera, all'autore della segnalazione va per motivi di sicurezza garantito l'anonimato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale attribuisce un'importanza fondamentale alla lotta contro l'estremismo violento, che implica anche l'individuazione tempestiva delle tendenze alla radicalizzazione e il loro contrasto con strumenti adeguati.</p><p>Già oggi è possibile segnalare sospetti relativi a una possibile radicalizzazione presso qualunque posto di polizia o, in casi urgenti, tramite il numero di emergenza della polizia 117. In questo modo le autorità di polizia possono intervenire rapidamente. Le comunicazioni spontanee da parte della popolazione sono così trattate in modo efficiente dai corpi di polizia cantonali e comunali e, in caso di necessità, trasmesse ai servizi specializzati.</p><p>L'individuazione e la prevenzione della radicalizzazione costituiscono una sfida che riguarda l'intera società e va ben oltre il campo d'azione delle autorità di sicurezza. In Svizzera vi sono già alcuni ottimi esempi di collaborazione e coordinamento efficaci tra autorità nella prevenzione della radicalizzazione e dell'estremismo violento. Il Piano d'azione nazionale per prevenire e combattere la radicalizzazione e l'estremismo violento, elaborato congiuntamente da Confederazione, Cantoni, città e Comuni, al quale fa riferimento l'autore della mozione, formula raccomandazioni concrete su come le diverse autorità e la società civile possono intervenire ai primi segnali di radicalizzazione.</p><p>Il Piano d'azione nazionale prevede ad esempio che, laddove necessario, vengano creati a livello locale nuovi servizi specializzati e di consulenza e che quelli esistenti vengano incrementati ulteriormente. Tuttavia, i Cantoni e le città decidono autonomamente se ritengono necessario istituire un tale servizio. Anche i casi di sospetta radicalizzazione possono essere segnalati a questi servizi specializzati e di consulenza. Vi si possono rivolgere altresì i familiari di persone in via di radicalizzazione. Tali servizi conoscono perfettamente la situazione locale e sono dunque in grado di adottare le misure del caso.</p><p>Il Consiglio federale ritiene pertanto che l'istituzione di un servizio centrale presso la Confederazione non sia la soluzione più idonea a conseguire lo scopo dell'autore della mozione. Un tale servizio condurrebbe a sovrapposizioni e sarebbe in concorrenza con le offerte esistenti a livello locale. Per gli stessi motivi, già due anni fa il Consiglio federale aveva proposto di respingere la mozione concernente l'allestimento di una hotline telefonica per la segnalazione di potenziali estremisti violenti. Il Parlamento ha dato seguito alla proposta il 1° giugno 2015 (mozione 15.3004, \"Allestimento di una hotline telefonica per cittadini preoccupati e genitori di giovani in via di radicalizzazione\").</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di designare, in collaborazione con i Cantoni, un servizio cui possano essere segnalate, anche in via anonima, le persone sospettate di sostenere posizioni estremistiche a sfondo politico o religioso oppure di svolgere attività di questo tipo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riconoscere tempestivamente e combattere l'estremismo con l'ausilio di una hotline federale"
    }
  ],
  "title": "Riconoscere tempestivamente e combattere l'estremismo con l'ausilio di una hotline federale"
}