{
  "id": 20174120,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3083,
      "gender": "f",
      "id": 4183,
      "name": "Marchand-Balet Géraldine",
      "officialDenomination": "Marchand-Balet"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4120",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le niveau historiquement bas des taux d'intérêt a pour effet de stimuler l'économie. Cela s'explique, en particulier, du fait que la dette des preneurs de crédits leur coûte moins cher lorsque les taux sont bas, indépendamment des taux d'intérêt théoriques appliqués dans le cadre de l'évaluation, par les banques, des risques liés à la capacité financière. C'est pourquoi la demande et le volume des crédits hypothécaires octroyés ont fortement augmenté en Suisse au cours des dernières années. Cette évolution a accru les risques d'apparition d'une bulle immobilière dans notre pays. Afin de réduire ces risques, diverses mesures ont été prises depuis 2002 pour augmenter la capacité de résistance du secteur bancaire et atténuer la hausse des prix et du volume des crédits octroyés sur le marché immobilier et hypothécaire. Ces mesures incluaient l'introduction d'un volant de capital anticyclique et le renforcement de l'autorégulation, approuvée par la FINMA, de l'Association suisse des banquiers (ASB) dans le domaine du financement hypothécaire.</p><p>L'un des éléments importants de l'autorégulation est l'évaluation de la capacité financière du preneur de crédit mentionnée par l'auteure de l'interpellation. Cette évaluation doit permettre de s'assurer que celui-ci est en mesure d'honorer ses engagements, y compris à long terme et, en particulier, en cas de hausse des taux d'intérêt. Il est important d'examiner la situation sur le long terme car, d'ordinaire, les crédits hypothécaires sont des crédits accordés à long terme, qui ne permettent que difficilement de réagir rapidement à un changement de circonstances (par ex. une hausse du niveau des taux d'intérêt). En vertu des règles de l'autorégulation, le taux d'intérêt théorique sur lequel se fonde l'évaluation de la capacité financière doit être soigneusement déterminé sur la base de valeurs moyennes à long terme. Ce taux ne reflète ni les intérêts hypothécaires actuels, ni les intérêts attendus, mais un taux d'intérêt déterminé sur la base du principe de la prudence et permettant au preneur de crédit de supporter sa dette, y compris à long terme. Cette prudence est fondamentale pour garantir un financement durable, dans l'intérêt tant des preneurs de crédits, que d'un système bancaire solide et de l'économie en général. L'octroi de crédits par les banques relève de leur liberté entrepreneuriale et de leur propension à prendre des risques. A cet égard, l'évaluation de la capacité financière d'un preneur de crédit et des risques de défaillance revêt une importance centrale.</p><p>En dépit des règles d'autorégulation mises en place, les risques liés à la capacité financière n'ont cessé de s'accroître considérablement au cours des dernières années. Selon la Banque nationale suisse, en 2016, la capacité financière à long terme de 46 pour cent des propriétaires d'un logement à usage personnel ayant contracté une nouvelle hypothèque était épuisée pour un taux d'intérêt supposé de 5 pour cent. Cela signifie que, pour un taux d'intérêt de 5 pour cent, les coûts théoriques de financement du logement seraient supérieurs d'un tiers au revenu brut de l'activité lucrative.</p><p>Le Conseil fédéral est donc d'avis, compte tenu de l'environnement macroéconomique actuel, qu'il ne serait pas indiqué de réduire les critères applicables à l'évaluation de la capacité financière des preneurs de crédits. Il estime, au contraire, que la supportabilité des crédits hypothécaires constitue l'un des principaux moyens d'endiguer les risques auxquels est confronté le marché immobilier et il approuve la prudence dont les banques font preuve dans l'octroi de crédits hypothécaires. Un assouplissement des règles en matière de capacité financière serait contraire aux mesures prises pour atténuer la hausse des prix et du volume des crédits accordés sur le marché immobilier et hypothécaire et accroîtrait les risques liés à la capacité financière des preneurs de crédits. Or ni la hausse des prix, ni l'augmentation des risques ne sont souhaitables. C'est pourquoi le Conseil fédéral est d'avis qu'il n'est pas indiqué de donner des conseils aux banques concernant l'autorégulation en matière d'octroi de crédits hypothécaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon l'article 3, lettre g de la loi sur les banques (LB), \"la FINMA est autorisée à édicter des dispositions sur les fonds propres, les liquidités, la répartition des risques, les positions de risques intra-groupe et l'établissement des comptes pour les groupes financiers\". Ainsi, en plus des questions liées aux fonds propres et aux liquidités, la FINMA édicte également les dispositions relatives à la répartition des risques (LB).</p><p>A l'heure actuelle, les conditions monétaires des marchés financiers sont très favorables aux personnes et sociétés désireuses d'emprunter de l'argent. En effet, les taux d'intérêts sont historiquement bas. Or, lors du calcul de faisabilité d'octroi de crédits, les banques maintiennent des taux fictifs toujours très élevés (proches de 5 pour cent). Par conséquent, les avantages de taux d'intérêts bas ne se répercutent pas sur l'économie réelle.</p><p>1. Le Conseil fédéral estime-t-il que cette façon d'analyser (méthode de calcul de faisabilité d'octroi de crédits) est toujours conforme aux conditions-cadres?</p><p>2. Le Conseil fédéral entend-il rendre attentif la FINMA, et les banques, à la nécessité d'adapter leur analyse aux conditions actuelles du marché?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Taux d'intérêt bas et octroi de crédits"
    }
  ],
  "title": "Taux d'intérêt bas et octroi de crédits"
}