{
  "id": 20174234,
  "updated": "2019-12-05T10:33:29Z",
  "additionalIndexing": "24;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2728,
      "gender": "m",
      "id": 3931,
      "name": "Weibel Thomas",
      "officialDenomination": "Weibel"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2018-03-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4234",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der in der Verordnung über die Alters- und Hinterlassenenversicherung in Artikel 42 festgelegte Vergütungszins für nichtgeschuldete AHV-Beiträge, die von der Ausgleichskasse zurückerstattet oder verrechnet werden, beträgt heute fix 5 Prozent. Das ist mit Blick auf den Markt viel zu hoch. Eine derart sichere Kapitalanlage mit 5 Prozent Zins findet man heute nirgends mehr. Das hat zur Folge, dass niemand einen Anreiz hat, seine Akontorechnungen anzupassen, und mit Freude zu hohe Zahlungen leistet. Das ist ein klassischer Fehlanreiz, als dessen Folge die AHV jedes Jahr unnötig Geld verliert.</p><p>Bei den Steuern wurden die Vergütungszinsen aus diesem Grund in den meisten Kantonen massiv reduziert. Es gibt keinen Grund, dass bei der AHV nicht auch eine entsprechende Anpassung erfolgt. Idealerweise sollte der Zins automatisch dem aktuellen Zinsniveau angepasst werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Den Beitragspflichtigen steht es nicht frei, freiwillig AHV-Beiträge zu bezahlen, die dann auch noch verzinst würden, wie dies für freiwillige Vorauszahlungen von direkten Steuern möglich ist.</p><p>Bei den Vergütungszinsen handelt es sich um Zinsen für Beiträge, die von einer Ausgleichskasse in Rechnung gestellt wurden, die sich aber nachträglich als zu hoch erweisen. Bei Lohnbeiträgen entstehen Vergütungszinsen in erster Linie in zwei Fällen: erstens, wenn sich anlässlich der Jahreslohnabrechnung zeigt, dass die periodischen Akontozahlungen zu hoch waren, und die Ausgleichskasse die Differenz nicht innert 30 Tagen zurückerstattet; zweitens, wenn anlässlich einer Arbeitgeberkontrolle zu Unrecht bezahlte Beiträge entdeckt werden. Anders sieht es bei den persönlichen Beiträgen der Selbstständigerwerbenden und Nichterwerbstätigen aus (weniger als 10 Prozent des Beitragsvolumens): Für deren Beiträge stellt die AHV auf die rechtskräftigen Steuerveranlagungen ab, weshalb es hier leicht zu Verzögerungen kommen kann. Vergütungszinsen laufen in diesen Fällen jedoch nicht ab Einzahlung, sondern erst ab dem 1. Januar des Folgejahres. Insbesondere dürfen die Kassen aber bei der Festsetzung der Akontobeiträge Einkommens- und Vermögensschätzungen der Beitragspflichtigen nicht unbesehen übernehmen. Die Beitragspflichtigen müssen Abweichungen von den ursprünglichen Schätzungen melden. Punktuell und namentlich bei negativen Erfahrungen in früheren Jahren fordern die Ausgleichskassen sie auch auf, Belege oder gar Zwischenabschlüsse einzureichen. Damit sollen Vergütungszinsen soweit möglich minimiert werden. In krassen Fällen wurden Vergütungszinsen gar verweigert, was gerichtlich auch geschützt wurde.</p><p>Einen tieferen Zinssatz für Vergütungszinsen als für Verzugszinsen lehnte das Parlament im Übrigen im Rahmen der 10. AHV-Revision ab. Die Verwaltung solle bei einer Zahlungsverzögerung nicht besser behandelt werden als die Versicherten. Dieses Argument ist nach wie vor stichhaltig. Weil die Vergütungszinsen das Gegenstück zur Verzugszinspflicht bilden, würde ein unterschiedlicher Zinssatz eine entsprechende Gesetzesgrundlage bedingen (Art. 26 des Bundesgesetzes über den Allgemeinen Teil des Sozialversicherungsrechts; SR 830.1), die ihrerseits das verfassungsmässige Gleichbehandlungsgebot beachten müsste. Davon abgesehen sind bei der direkten Bundessteuer Verzugs- und Rückerstattungszins ebenfalls gleich hoch. Sie liegen im Jahr 2018 bei 3 Prozent. Davon zu unterscheiden ist der Vergütungszins für bei der direkten Bundessteuer zulässige freiwillige Vorauszahlungen.</p><p>Ein Zinssatz von 5 Prozent ist zwar im heutigen Zinsumfeld tatsächlich hoch, im Rechtsvergleich aber nicht aussergewöhnlich: So kennen z. B. das Obligationenrecht (SR 220), die Verordnung über den Allgemeinen Teil des Sozialversicherungsrechts (SR 830.11) für verspätet ausbezahlte Leistungen, weite Teile des Abgaberechts (Stempel, Bier, Tabak usw.) sowie das Subventionsgesetz (SR 616.1) ebenfalls einen Satz von 5 Prozent. Eine Koppelung an einen Referenzzins besteht hier überall bewusst nicht.</p><p>In der aktuellen Situation ist der Bundesrat bestrebt, die Finanzen der AHV zu stabilisieren und zu stärken. So bietet der hohe Verzugszins Gewähr für einen straffen Beitragsbezug und eine unverzügliche Bereitstellung der Mittel für die AHV/IV/EO-Versicherungsleistungen, was angesichts eines Beitragsvolumens von gegen 40 Milliarden Franken nicht ausser Acht zu lassen ist. 2016 standen Verzugszinsen in der Höhe von 57,2 Millionen Franken Vergütungszinsen im Betrag von 23,5 Millionen Franken gegenüber.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den Vergütungszins für zu hohe AHV-Einzahlungen (nichtgeschuldete Beiträge, die von der Ausgleichskasse zurückerstattet oder verrechnet werden) auf einen marktüblichen Zinssatz zu senken.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die AHV ist keine Bank. Überrissene AHV-Vergütungszinsen senken"
    }
  ],
  "title": "Die AHV ist keine Bank. Überrissene AHV-Vergütungszinsen senken"
}