{
  "id": 20174133,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4133",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans une interview récemment accordée à la \"NZZ\", l'expert en terrorisme Jean-Paul Rouiller a déclaré qu'il est notoire que la Suisse est une sorte d'espace détente pour djihadistes et que notre pays a servi de base pour des activités liées au terrorisme jusqu'en 2012. Les choses ont changé depuis l'entrée en vigueur de la loi fédérale du 12 décembre 2014 interdisant les groupes Al-Qaïda et \"Etat islamique\" et les organisations apparentées, qui constitue une base légale permettant permettant d'agir plus efficacement contre les personnes soupçonnées de terrorisme. Cette loi aura effet jusqu'au 31 décembre 2018. Le Conseil fédéral a apparemment l'intention de la proroger jusqu'en 2022, soit jusqu'à l'entrée en vigueur, confirmée par le Département fédéral de justice et police, d'une nouvelle série de mesures de lutte contre le terrorisme. Une zone grise demeure pourtant. Selon Jean-Paul Rouiller, des personnes soupçonnées d'avoir fait partie d'Al-Quaïda ou de l' \"Etat islamique\", arrivées notamment de Libye ou d'Iraq, vivraient légalement en Suisse grâce à une autorisation de séjour sans que les autorités puissent intervenir. En effet, les renseignements récoltés par les services secrets ne peuvent être transmis à la police, au MPC ou aux ministères publics cantonaux à cause de la protection des sources imposée par la loi fédérale sur le renseignement. Si le MPC ouvre une enquête pénale, ces sources doivent être révélées. Or, comme l'a expliqué Jean-Paul Rouiller au quotidien zurichois, étant donné qu'il s'agit souvent de services secrets de pays amis, leur mention est taboue.</p><p>L'Allemagne a déjà résolu le problème et les agents des services secrets ne sont plus tenus de révéler leurs sources à la police ou au parquet. La législation suisse est encore lacunaire à cet égard.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral ne peut pas confirmer l'affirmation selon laquelle avant l'entrée en vigueur de la loi fédérale interdisant les groupes Al-Qaïda et \"Etat islamique\" et les organisations apparentées, des djihadistes utilisaient la Suisse comme base pour des activités terroristes sans être inquiétés. Depuis le 1er août 1994, l'article 260ter du Code pénal incrimine la participation et le soutien à une organisation criminelle. La pratique judiciaire a établi que cet article pouvait aussi être appliqué à la poursuite pénale de personnes soupçonnées de participation ou de soutien à une organisation terroriste. Les autorités de poursuite pénale fédérales ont ouvert de telles procédures avant 2012 déjà et certaines de ces procédures ont d'ailleurs abouti à des condamnations.</p><p>2. Par son message et son projet de loi du 22 novembre 2017 (FF 2018 87), le Conseil fédéral prévoit la prolongation de quatre ans de la loi fédérale interdisant les groupes Al-Qaïda et \"Etat islamique\" et les organisations apparentées (RS 122), soit jusqu'au 31 décembre 2022. Entre-temps et dans le cadre du projet législatif \"Mise en oeuvre de la Convention et du Protocole additionnel du Conseil de l'Europe pour la prévention du terrorisme et le renforcement des normes pénales contre le terrorisme et le crime organisé\", la disposition prohibitive de l'article 74 de la loi fédérale sur le renseignement (RS 121; LRens) doit être adaptée, assurant ainsi le maintien du caractère punissable du soutien et de la participation aux organisations Al-Qaïda et \"Etat islamique\".</p><p>3. Il est faux d'affirmer que le Service de renseignement de la Confédération (SRC) ne peut pas transmettre les informations qu'il détient aux autorités de police ou au Ministère public de la Confédération (MPC). Même avant l'entrée en vigueur de la loi fédérale sur le renseignement (RS 121; LRens) et de l'ordonnance sur le renseignement (RS 121.1; ORens), le 1er septembre 2017, le SRC pouvait, et même devait, communiquer des informations aux autorités de poursuite pénale en vue de leur utilisation devant les tribunaux dans le cadre d'une procédure pénale. L'article 60 alinéa 2 LRens définit que le SRC, tout en assurant la protection des sources, transmet de manière spontanée ou sur demande aux autorités concernées les informations servant à la poursuite pénale, à l'empêchement de la commission d'une infraction grave ou au maintien de l'ordre public. L'article 34 ORens prévoit qu'une telle communication s'opère par la remise d'un rapport de service écrit. Selon les chiffres du rapport annuel du Conseil fédéral, le SRC a livré au MPC, en 2016, 42 de ces rapports officiels.</p><p>4. Le rapport de service écrit visé à l'article 34 ORens est comparable au \"Behördenzeugnis\" auquel se réfère l'auteur de l'interpellation (voir aussi à ce sujet la réponse à l'interpellation Glanzmann-Hunkeler 17.4179). Dans un rapport de service écrit, le SRC ne peut pas divulguer ses sources. Un tel document peut toutefois suffire à fonder un soupçon initial, justifiant l'ouverture d'une investigation policière ou d'une instruction judiciaire, comme l'a reconnu le Tribunal fédéral dans son arrêt du 27 janvier 2016 (6B_57/2015, 6B_81/2015).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Que pense le Conseil fédéral des propos de Monsieur Jean-Paul Rouiller, selon lesquels des personnes soupçonnées d'avoir fait partie d'Al-Quaïda ou de l' \"Etat islamique \" vivraient légalement en Suisse?</p><p>2. Confirme-t-il son intention de proroger la loi fédérale interdisant les groupes Al-Qaïda et \"Etat islamique\" et les organisations apparentées jusqu'au 31 décembre 2022?</p><p>3. Est-il vrai que les informations récoltées par les services secrets ne peuvent pas être transmises à la police ou au Ministère public de la Confédération MPC)?</p><p>4. Si tel est le cas, le Conseil fédéral envisage-t-il de proposer la création d'une base légale exemptant les autorités de l'obligation de révéler leurs sources, comme l'a fait l'Allemagne? Dans la négative, pourquoi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Suisse, espace détente pour djihadistes?"
    }
  ],
  "title": "La Suisse, espace détente pour djihadistes?"
}