{
  "id": 20174282,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2680,
      "gender": "f",
      "id": 3877,
      "name": "Fiala Doris",
      "officialDenomination": "Fiala"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513292400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1529013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3085,
        "gender": "f",
        "id": 4167,
        "name": "Martullo-Blocher Magdalena",
        "officialDenomination": "Martullo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3098,
        "gender": "m",
        "id": 4176,
        "name": "Vogt Hans-Ueli",
        "officialDenomination": "Vogt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4282",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Frage rund um verantwortungsvolles Unternehmertum sind Best Practices in der Schweiz gefordert (CSR). Erfolg bedingt auch international koordiniertes Vorgehen. Gegenwärtig arbeiten die OECD und die Uno unter aktiver Mitwirkung der Schweiz an der Weiterentwicklung ihrer Standards. Der Bund ist auch auf nationaler Ebene aktiv und hat zuletzt das Engagement der Schweiz in drei Grundlagen- und Aktionsplänen systematisch aufgearbeitet und strategisch auf die neuen Standards ausgerichtet. Der Ansatz für die weltweite Zusammenarbeit mit Partnern steht im Fokus (Due-Diligence-Standards). Der Ansatz der Mediation und Dialog erweist sich zudem als vielversprechend. Die öffentliche Debatte fokussiert zurzeit einseitig auf die sogenannte Unternehmensveranwortungs-Initiative und oft auf Skandalisierungen seitens Medien und NGO. Der Aktionsplan CSR (vier Stossrichtungen und über 90 Massnahmen, verabschiedet im April 2015), der Massnahmenplan \"Grüne Wirtschaft\" mit neun Schwerpunktzielen (verabschiedet 2016) sowie der nationale Aktionsplan \"Wirtschaft und Menschenrechte\" mit 50 Massnahmen (verabschiedet 2016) sind der breiten Öffentlichkeit leider nicht oder viel zu wenig bekannt. Die Frage stellt sich, wie unsere Bevölkerung umfassend Kenntnis erlangt über eine Gesamtsicht.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der Bundesrat räumt der verantwortungsvollen Unternehmensführung (Corporate Social Responsibility, CSR), einschliesslich des Schutzes der Umwelt, der Achtung der Menschenrechte und der Bekämpfung der Korruption, einen hohen Stellenwert ein und engagiert sich aktiv in diesem Bereich auf nationaler und internationaler Ebene. Der Bundesrat berichtet regelmässig über die Inhalte und Fortschritte bei der Umsetzung der drei Aktionspläne. So hat er über die Umsetzung der Aktionspläne Grüne Wirtschaft (2016) und CSR (2017) informiert und wird über den Nationalen Aktionsplan für Wirtschaft und Menschenrechte (NAP) Ende 2018 berichten. Zur Bekanntmachung der Aktionspläne und der Erwartungen des Bundesrates an die Unternehmen halten Bundesvertreter öffentlich Referate (z. B. am Swiss Global Compact Dialogue 2017), nehmen an Podiumsdiskussionen teil (z. B. am Uno-Forum für Wirtschaft und Menschenrechte 2017), veröffentlichen Informationsbroschüren (z. B. die 2017 publizierte Broschüre zu den OECD-Leitsätzen für multinationale Unternehmen mit Beispielen aus der Unternehmenspraxis) und stellen auf dem 2017 geschaffenen CSR-Bundesportal (<a  href=\"http://www.csr.admin.ch\">www.csr.admin.ch</a>) umfassende Informationen zur Verfügung. Zielgruppe sind primär die Unternehmen, aber auch Vertreter der NGO, der Gewerkschaften, der Wissenschaft und der Politik. Der Bundesrat teilt die Einschätzung der Interpellantin, dass die zahlreichen Aktivitäten im Rahmen der Aktionspläne zur CSR, zur Umsetzung der Uno-Leitprinzipien für Wirtschaft und Menschenrechte sowie zur grünen Wirtschaft noch verstärkt bekanntgemacht werden müssen. Dabei ist auch eine enge Zusammenarbeit mit der Wirtschaft, den NGO und den Gewerkschaften notwendig. Zurzeit wird z. B. der Bekanntheitsgrad der OECD-Leitsätze mittels einer externen Studie geprüft und ein allfälliger Handlungsbedarf für deren Förderung identifiziert.</p><p>3. Die Aktionspläne der Schweiz weisen auf zahlreiche Multistakeholder-Initiativen hin. Diese betreffen z. B. Initiativen im Rahmen der wirtschaftlichen Entwicklungszusammenarbeit (unter anderem zu den nachwachsenden Rohstoffen Kaffee, Kakao und Palmöl). Mittels einer Partnerschaft des Bundes mit dem Netzwerk Schweiz des UN Global Compact wird die Umsetzung dieser vom Privatsektor getragenen Initiative und weiterer Instrumente der verantwortungsvollen Unternehmensführung gefördert. Der NAP fokussiert ergänzend zum thematisch breiter angelegten CSR-Aktionsplan auf Initiativen zu den Menschenrechten wie z. B. den Internationalen Verhaltenskodex für private Sicherheitsdienstleister und die Initiative über die Freiwilligen Prinzipien für Sicherheit und Menschenrechte. Der vom Bund angeregte Verein Go for Impact soll künftig eine Plattform für Initiativen der Wirtschaft bieten (z. B. zur Koordination von Projekten zur Kreislaufwirtschaft oder für freiwillige Vereinbarungen zur Reduktion von Food Waste). Zudem begrüsst der Bundesrat Initiativen des Privatsektors, die auf internationalen CSR-Standards aufbauen.</p><p>So interpretierte z. B. die Thun-Gruppe der Banken die Prinzipien der Uno-Leitprinzipien für den Finanzsektor, und die Business Social Compliance Initiative, eine Initiative zur Verbesserung der sozialen und ökologischen Produktionsbedingungen entlang der Lieferkette, baut auf den OECD-Leitsätzen auf. Um diese Initiativen der Wirtschaft noch besser bei der Umsetzung der Aktionspläne einzubeziehen, beteiligt sich der Bund aktiv am Dialog mit den entsprechenden Trägerorganisationen (bspw. Teilnahme am Stakeholdertreffen der Thun-Gruppe 2017).</p><p>4. Der Bund evaluiert laufend den Handlungsbedarf zur Umsetzung der Aktionspläne. Zurzeit wird beispielsweise mittels einer externen Studie untersucht, ob das Zusammenspiel der Schweizer Gesetzgebung und der Politik des Bundes im Bereich Wirtschaft und Menschenrechte adäquate Rahmenbedingungen für die Umsetzung der Uno-Leitprinzipien bietet. Zurzeit laufen auch die Arbeiten zur Evaluation des Berichtes Grüne Wirtschaft mit Massnahmenplan 2016-2019. Zur Umsetzung der Aktionspläne werden bundesexterne Akteure (darunter Unternehmensvertreter) beigezogen. Die Aktivitäten im Bereich der Rohstoffe werden mittels einer Neubeurteilung der Integrität und Wettbewerbsfähigkeit des Schweizer Rohstoffsektors bis 2018 evaluiert. Die Umsetzung der Aktionspläne wird zudem mit den Uno-Nachhaltigkeitszielen der Agenda 2030 koordiniert.</p><p>5. Der Bundesrat verfolgt die internationalen Entwicklungen. Er setzt sich für einen Smart Mix von rechtlich nicht verbindlichen und nötigenfalls ergänzenden gesetzlichen Vorschriften ein. Bei der Einführung allfälliger neuer Regulierungen achtet der Bundesrat darauf, dass diese international abgestimmt sind und die Wettbewerbsfähigkeit der Schweiz im internationalen Kontext nicht beeinträchtigen. Zudem berücksichtigt er deren administrative wie auch finanzielle Auswirkungen auf Unternehmen und die besonderen Bedürfnisse der KMU. Auch allfällige negative Folgen von rechtlich verbindlichen Massnahmen werden berücksichtigt (z. B. Abnahme von Export- und Investitionstätigkeit von Schweizer Unternehmen in bestimmten Ländern).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Welche Möglichkeiten bestehen, um die Kommunikation zu Inhalt und Errungenschaften der drei Aktionspläne des Bundesrates auszubauen, nebst der Botschaft zur Volksinitiative?</p><p>2. Wie stellt der Bundesrat sicher, dass die vielschichtigen Massnahmen und Aktivitäten des Bundes zur nachhaltigen Unternehmensführung und im Bereich der CSR der breiten Öffentlichkeit bekanntwerden?</p><p>3. Im Gegensatz zu den Aktionsplänen anderer Staaten wie z. B. Deutschlands und der USA erhalten die in Branchen- und Multistakeholder-Verbunden sowie auf Ebene Unternehmen ausgearbeiteten Initiativen zur Förderung der CSR im Schweizer Aktionsplan \"Wirtschaft und Menschenrechte\" wenig Gewicht. Welche Möglichkeiten bestehen, die Programme und Leistungen der Wirtschaft künftig besser in den Aktionsplänen einzubeziehen?</p><p>4. Wie kann sichergestellt werden, dass der Bund nur dort aktiv wird, wo ein klarer Handlungsbedarf ausgewiesen ist und somit ein Wechselspiel zwischen Staat und Wirtschaft zum Tragen kommt?</p><p>5. Was unternimmt die Schweiz, damit ihre Unternehmen nicht strengeren CSR-Vorschriften unterliegen als ausländische Unternehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Corporate Social Responsibility. Best Practices und verantwortungsvolles Unternehmertum bekanntmachen"
    }
  ],
  "title": "Corporate Social Responsibility. Best Practices und verantwortungsvolles Unternehmertum bekanntmachen"
}