{
  "id": 20174001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;28;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-11-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2018-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1511996400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4001",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La santé psychique d'une personne, son poids et l'image qu'elle a de son corps sont étroitement liés. Malheureusement des études scientifiques montrent que de plus en plus de jeunes des deux sexes ne sont pas satisfaits de leur apparence. Une étude de l'Université des sciences appliquées de Zurich révèle que presque un garçon romand sur deux aimerait perdre du poids. Quant aux filles, en Suisse romande comme en Suisse allemande, seul un tiers d'entre elles sont satisfaites de leur poids.</p><p>Une image négative de son corps a un impact négatif important sur la santé psychique. Les personnes concernées sont par exemple davantage sujettes à dépression. Consciemment ou inconsciemment, nous sommes très influencés par les représentations véhiculées par les milieux de la mode, du fitness et des cosmétiques dans les médias et la publicité. Dans d'autres pays, les auteurs de ces représentations sont déjà soumis à certaines obligations.</p><p>Dans le cadre d'actionsanté, une initiative pour un mode de vie sain, la Confédération tire un bilan positif des actions menées avec l'économie. Depuis dix ans, des programmes d'activité physique et d'alimentation ont été mis en oeuvre avec succès dans les cantons. Impliquer l'économie dans le renforcement de l'image que les gens ont de leur corps pourrait rendre ces programmes encore plus efficaces.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Conscient de l'importance du thème de l'image corporelle saine, le Conseil fédéral soutient les mesures prévues dans ce domaine dans le cadre de la stratégie nationale Prévention des maladies non transmissibles (stratégie MNT ; www.bag.admin.ch/mnt), mise en oeuvre conjointement par la Confédération, les cantons et la fondation Promotion Santé Suisse (PS CH). Cette dernière regroupe et coordonne ces mesures au moyen de programmes d'action cantonaux (PAC; voir également l'avis du Conseil fédéral au postulat Feri Yvonne 15.3155 \"Image de soi et image du corps des adolescents. Lancement de programmes\").</p><p>L'initiative actionsanté de l'Office fédéral de la santé publique (OFSP) et de l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV), mentionnée par l'auteur de l'interpellation, entend inciter les entreprises à s'engager volontairement à améliorer leur offre en matière d'alimentation saine et d'activité physique. Actuellement, les engagements concernent surtout la réduction de la teneur en sel et en sucre des denrées alimentaires. Dans le domaine de l'alimentation, l'expérience accumulée par l'OSAV montre que les promesses d'action formulées dans le cadre d'actionsanté sont plus efficaces lorsque les principaux partenaires d'un secteur se sont accordés à l'avance sur des objectifs communs.</p><p>Tout en poursuivant les actions en matière de nutrition, la stratégie MNT se concentrera à l'avenir davantage sur la promotion de l'activité physique au quotidien. A cet égard, des bases sont en cours d'élaboration pour inciter plus d'entreprises de divers secteurs à s'engager sur cette thématique.</p><p>1. Compte tenu des priorités et de l'orientation de l'initiative actionsanté, qui s'inscrit dans le cadre de la stratégie MNT et du plan d'action Alimentation, et des ressources engagées en conséquence, le Conseil fédéral ne prévoit pas, pour l'instant, d'intégrer le thème de l'image corporelle saine à cette initiative.</p><p>2. D'autres mesures sont envisageables pour encourager les entreprises à s'engager volontairement en faveur d'une image corporelle positive, si l'examen actuellement mené par PS CH venait à révéler la nécessité et la possibilité d'agir en la matière. Une rencontre est par ailleurs prévue avec la fondation et diverses unités de l'administration fédérale autour du thème de l'engagement volontaire des acteurs économiques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il disposé à responsabiliser les entreprises en leur demandent de s'engager pour donner une image positive du corps des enfants et des jeunes des deux sexes dans le contexte de l'initiative actionsanté?</p><p>2. Est-il disposé à envisager d'autres mesures pour, comme à l'étranger, faire porter davantage de responsabilité aux entreprises en la matière?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contraindre les entreprises à donner une image positive du corps des jeunes?"
    }
  ],
  "title": "Contraindre les entreprises à donner une image positive du corps des jeunes?"
}