{
  "id": 20174215,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2018-03-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2018-03-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513206000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1521068400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.4215",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Suisse élabore une stratégie nationale pour les maladies rares. Un des objectifs est de garantir l'égalité d'accès aux thérapies et à leur remboursement. Ce n'est cependant pas encore le cas pour la mucoviscidose. On compte en Suisse quelque 300 personnes atteintes de cette maladie qui pourraient profiter d'une nouvelle thérapie, l'Orkambi (Lumacaftor/Ivacaftor). Actuellement, ces personnes n'ont pas accès au premier et seul médicament permettant de traiter la maladie chez les personnes de plus de 12 ans qui sont porteuses homozygotes de la mutation F508del. La procédure d'admission de l'Orkambi court depuis dix-huit mois environ. Les experts du groupe de travail suisse sur la mucoviscidose (www.sgpp-sspp.ch) et les personnes touchées par cette maladie, qui sont représentées dans l'organisation de patients CFCH (<a  href=\"http://www.cfch.ch\">www.cfch.ch</a>), sont dans l'incertitude et ne comprennent pas pourquoi l'Orkambi n'est toujours pas disponible en Suisse plus d'un an après son autorisation de mise sur le marché par l'Institut suisse des produits thérapeutiques, d'autant que, dans les pays environnants, il est accessible sans restriction à tous les patients à partir de 12 ans. Les deux organisations se sont déjà adressées à l'OFSP en soulignant l'importance de l'accès au médicament. Au surplus, les patients de moins de 20 ans dont la mucoviscidose congénitale est couverte par l'AI n'ont aucun accès à l'Orkambi. Pour de nombreux malades, trouver rapidement une solution est une question de vie ou de mort. La comparaison thérapeutique exigée par l'OFSP par rapport à des thérapies standards agissant sur les symptômes (SOC) pour fixer le prix du médicament est la raison principale du retard pris dans l'admission sur la liste des spécialités. La procédure est ainsi bloquée depuis début 2017.</p><p>En insistant pour effectuer une comparaison thérapeutique dans ce cas précis, l'OFSP manque de cohérence. Le 19 août 2015, l'Institut suisse des produits thérapeutiques a en effet accepté d'examiner en procédure rapide l'autorisation de mise sur le marché de l'Orkambi. Or, pour qu'une demande d'autorisation d'un médicament ou de modifications essentielles d'un médicament soit examinée en procédure rapide, les conditions suivantes doivent être remplies aux termes de l'article 5 de l'ordonnance du 17 octobre 2001 sur les médicaments:</p><p>1. il s'agit d'un traitement prometteur contre une maladie grave, invalidante ou mortelle;</p><p>2. il n'existe aucune possibilité de traitement avec des médicaments autorisés ou les seules possibilités de traitement existantes sont insatisfaisantes;</p><p>3. l'utilisation du nouveau médicament promet un bénéfice thérapeutique élevé.</p><p>L'absence de thérapie de remplacement et l'importance de l'Orkambi pour les patients atteints de mucoviscidose en Suisse ont donc été prouvées dès le début de la procédure d'autorisation.</p><p>Au surplus, l'OFSP a fixé le prix du Kalydeco (Ivacaftor) pour les malades de la mucoviscidose atteints d'une mutation de classe III (dite \"gating\") sans tenir compte d'une comparaison thérapeutique; il ne l'a pas fait non plus dans d'autres cas similaires de maladies rares, par exemple pour fixer le prix de l'Ofev.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral comprend les demandes des patients atteints de mucoviscidose et d'autres maladies rares. En effet, l'assurance obligatoire des soins (AOS) garantit que la population suisse ait un accès rapide et complet aux prestations médicales innovantes. Cependant, pour que leur coût soit pris en charge par la communauté des assurés, les prestations doivent satisfaire aux prescriptions légales.</p><p>2. L'Office fédéral de la santé publique (OFSP) examine pour tous les médicaments les mêmes critères avant le remboursement par l'AOS. Il en va de même pour les médicaments permettant de traiter des maladies rares ou des infirmités congénitales. Pour être inscrits sur la liste des spécialités (LS), ils doivent remplir les critères d'efficacité, d'adéquation et d'économicité. Le caractère économique est examiné en comparant les prix avec neuf pays de référence (Allemagne, Autriche, Belgique, Danemark, Finlande, France, Grande-Bretagne, Pays-Bas et Suède) et en procédant à une comparaison thérapeutique avec d'autres médicaments utilisés pour traiter la même maladie.</p><p>Avant de mettre un médicament sur le marché, Swissmedic en contrôle l'efficacité, la sécurité et la qualité, mais ne se prononce pas sur son caractère économique, et donc pas non plus sur la comparaison thérapeutique.</p><p>1./3./4. En règle générale, il est possible d'inscrire très rapidement sur la LS les médicaments répondant à un besoin médical élevé et présentant un bénéfice thérapeutique important. Si Swissmedic opte pour une procédure de contrôle accélérée (fast track), l'entreprise pharmaceutique peut également demander une procédure accélérée auprès de l'OFSP. Depuis 2013 déjà, l'office met en oeuvre des mesures pour accélérer les processus. La décision d'admettre un médicament dans la LS est en général prise dans un délai de soixante jours après l'autorisation de Swissmedic. Les procédures se prolongent lorsque les critères d'efficacité et d'adéquation ne sont pas remplis ou lorsque le titulaire de l'autorisation demande un prix trop élevé. En principe, l'OFSP pourrait rendre une décision négative après l'expiration du délai de 60 jours, ce qui n'irait toutefois ni dans le sens du titulaire de l'autorisation ni dans celui d'un accès rapide et complet à des prestations médicales innovantes (cf. réponse du Conseil fédéral à l'interpellation Eder, 16.3944 \"Médicaments. Eliminer les faiblesses du système suisse d'autorisation et de remboursement\"). Le statut de procédure accélérée attesté par Swissmedic ne permet cependant pas de déduire le bénéfice thérapeutique d'un médicament par rapport à un autre; un bénéfice qui sera démontré dans le cadre d'études cliniques contrôlées.</p><p>En vertu de la législation, l'OFSP doit, pour établir le caractère économique d'un médicament, réaliser une comparaison de son prix avec l'étranger (APV) mais aussi analyser systématiquement le rapport coût-bénéfice en procédant à une comparaison thérapeutique (TQV), même lorsqu'une nouvelle thérapie est utilisée en complément d'une thérapie de base, comme dans le cas présent. En présence d'un progrès thérapeutique significatif et confirmé par des études cliniques, il est en outre possible de déduire une prime à l'innovation de 20 pour cent maximum. Le critère du caractère économique est considéré comme respecté lorsque les coûts de la thérapie sont proportionnés à son bénéfice. Pour l'heure, l'Orkambi ne remplit pas les critères requis. Le prix demandé par le titulaire de l'autorisation n'est pas proportionné au bénéfice de la thérapie et induirait une forte augmentation des coûts par rapport à la thérapie actuelle, engendrant des frais supplémentaires de l'ordre de 52 à 60 millions de francs par année à la charge des assurances sociales.</p><p>Le Conseil fédéral espère qu'une solution correspondant aux critères d'efficacité, d'adéquation et d'économicité sera bientôt trouvée pour l'Orkambi, afin qu'il puisse être mis à la disposition des patients affectés. En outre, dans le cadre de la révision de la loi fédérale sur l'assurance-maladie visant à introduire un système de prix de référence, le Conseil fédéral prévoit de créer de meilleures bases légales pour mettre en oeuvre des modèles de prix.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre position sur les cas où il est possible de renoncer à la comparaison thérapeutique lors de l'admission de nouvelles thérapies sur la liste des spécialités, afin de garantir un accès rapide des personnes concernées aux nouvelles thérapies innovatrices pour lesquelles il n'existe aucune thérapie de remplacement adéquate.</p><p>Il répondra en particulier aux questions suivantes:</p><p>1. Comment entend-il garantir que les personnes atteintes de mucoviscidose en Suisse obtiennent un accès rapide et égal aux thérapies nécessaires à leur survie?</p><p>2. Pourquoi les critères et conditions permettant de juger des thérapies de remplacement sont-ils interprétés différemment par l'OFSP et l'Institut suisse des produits thérapeutiques?</p><p>3. Comment le Conseil fédéral entend-il garantir que les enfants souffrant d'une infirmité congénitale en particulier obtiennent un accès rapide et égal aux thérapies nécessaires à leur survie?</p><p>4. Comment garantir que les dossiers d'admission de nouvelles thérapies ou d'extensions des indications sur la liste des spécialités soient traités et fassent à l'avenir l'objet d'une décision en temps utile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Comparaison thérapeutique. Faire preuve de davantage de flexibilité"
    }
  ],
  "title": "Comparaison thérapeutique. Faire preuve de davantage de flexibilité"
}