{
  "id": 20193528,
  "updated": "2019-09-30T14:22:00Z",
  "additionalIndexing": "08;34;15;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3115,
      "gender": "m",
      "id": 4214,
      "name": "Gugger Niklaus-Samuel",
      "officialDenomination": "Gugger"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557352800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3128,
        "gender": "m",
        "id": 4227,
        "name": "Frei Daniel",
        "officialDenomination": "Frei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3528",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der chinesische Präsident musste am zweiten BRI-Forum die internationale Gemeinschaft beschwichtigen. Die BRI sei kein unilaterales Grossprojekt, welches nur China nützt. Die BRI und China stünden für Multilateralismus, transparente Prozesse und für Win-win-Kooperationen. Studien und Analysen von internationalen Forschungsinstitutionen, aber auch Policy-Briefs warnen davor, dass China mit der BRI nicht nur ökonomische Integration und Infrastrukturentwicklung betreibt, sondern vor allem geostrategische Ziele verfolgt. Die chinesische Führung will bis zum Abschluss der BRI 2050 eine führende Weltmacht sein. Um dies zu erreichen, setzt sie auf wirtschaftliche, kulturelle und technologische Abhängigkeiten. Dies erlaubt es Peking, auf unterschiedlichen Klaviaturen seine strategische Hoheit auszubauen. Dabei ist zu beachten, dass China eigene Vorstellungen von einer globalen Ordnung hat. Es ist in erster Linie eine Politik, die den Kommunismus chinesischer Prägung internationalisieren will. Damit schaffen sie ein Gegenmodell zum liberalen Demokratieverständnis. Wollen wir dies fördern?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Das bevölkerungsreichste Land der Welt vertritt seine nationalen Interessen mit zunehmendem Selbstbewusstsein, in seiner Nachbarschaft und global. Für die Schweiz gilt es dabei, die Möglichkeiten der Zusammenarbeit zu nutzen und gleichzeitig die Risiken nicht aus den Augen zu verlieren. </p><p>Die Wirtschaftspolitik der Schweiz zeichnet sich durch funktionierenden Wettbewerb, möglichst tiefe administrative Belastung und offene Märkte aus. Die Gültigkeit ökonomischer Grundsätze für eine erfolgreiche Wirtschaftspolitik ändert sich auch durch das Verhalten von Staaten wie China nicht grundsätzlich. Um unseren Wohlstand weiterhin zu sichern, ist es daher unerlässlich, dass sich die Schweiz international für gleich lange Spiesse einsetzt.</p><p>Der Bericht des Bundesrates zu \"Grenzüberschreitenden Investitionen und Investitionskontrollen\" vom 13. Februar 2019 hat gezeigt, dass aus sicherheitspolitischen Überlegungen in Einzelfällen gezielte Massnahmen angebracht sein können, beispielsweise zur Stärkung von kritischer Infrastruktur oder im Bereich Cybersicherheit. Allgemeine Investitionskontrollen würden zudem zu erheblichen volkswirtschaftlichen Kosten führen. </p><p>Der Bund und die Kantone müssen eine aktive Rolle beim Schutz der Bevölkerung und Wirtschaft vor Cyberrisiken und bei der Verbesserung der Sicherheit der eigenen Systeme spielen. Dieser Ansatz wurde bereits in der nationalen Strategie zum Schutz der Schweiz vor Cyberrisiken definiert und konkretisiert.</p><p>3. Das Freihandelsabkommen zwischen der Schweiz und China funktioniert gut und wird von den Wirtschaftsakteuren auf beiden Seiten rege genutzt. Es erhöht die Rechtssicherheit für den bilateralen wirtschaftlichen Austausch und beinhaltet Transparenzbestimmungen. Der Gemischte Ausschuss des Freihandelsabkommens trifft sich regelmässig und hat keine Verletzung dieser Pflichten festgestellt. </p><p>Wir müssen uns aber bewusst sein, dass im Vergleich mit dem offenen, zugänglichen Föderalismus die Doppeladministration der Partei und des Staates distanziert und zurückhaltend erscheint. Die chinesischen Entscheidungsträger interagieren hauptsächlich über den Staatsapparat mit den ausländischen Behörden. </p><p>4.-6. Mit dem Verständigungsprotokoll, das das Eidgenössische Finanzdepartement und das Eidgenössische Departement für Wirtschaft, Bildung und Forschung im April 2019 mit der chinesischen Nationalen Entwicklungs- und Reformkommission unterschrieben haben, übernimmt die Schweiz im Zusammenhang mit der BRI keine Verpflichtungen und kann sich daher auch nicht in ein Abhängigkeitsverhältnis begeben. Dem Bundesrat ist es vielmehr ein Anliegen, Schweizer Unternehmen in Drittmärkten entlang der BRI Informationen über und Zugang zu Projekten zu ermöglichen. </p><p>Im Rahmen ihrer Aussenpolitik, namentlich im Bereich der Energieversorgung und Transportverbindungen, setzt sich die Schweiz dafür ein, das Risiko einer zu starken einseitigen Abhängigkeit von einem einzelnen Land möglichst zu minimieren. </p><p>Die AIIB ist eine von China initiierte und 2015 geschaffene multilaterale Entwicklungsbank, die den Infrastrukturaufbau im asiatischen Raum fördert. Grundsätzlich ist es erwünscht, dass die AIIB Infrastrukturprojekte in ärmeren und aufstrebenden Ländern der Region finanziert, auch wenn diese gleichzeitig für die BRI von Bedeutung sind. Die Einhaltung von Umwelt- und Sozialstandards, die einheitliche und transparente Anwendung von Beschaffungsregeln, die Unterstützung einer nachhaltigen Schuldenpolitik sowie die Förderung einer nachhaltigen wirtschaftlichen Entwicklung sind Kernprinzipien, für die sich die Schweiz mit Nachdruck in den jeweiligen Gremien der AIIB einsetzt.</p><p>7. Der Renminbi-Hub ist ein Element der chinesischen Öffnungspolitik im Finanzbereich und Ausdruck der zunehmenden Integration des chinesischen Finanzmarktes in das globale Finanzsystem. Davon profitieren beide Seiten. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, Stellung zur Belt and Road Initiative (BRI) sowie zum sino-schweizerischen Verhältnis zu nehmen. Dazu soll er folgende Fragen beantworten: </p><p>1. Wie beurteilt er die geopolitischen Ambitionen Chinas und ihren Einfluss auf die Schweiz?</p><p>2. Kann China mit seiner Geostrategie die liberal-marktwirtschaftlichen Rahmenbedingungen aushebeln? Was für sicherheits- und wirtschaftspolitische Konsequenzen könnte dies für die Schweiz haben, beispielsweise am Beispiel von Huawei und ihrer 5G-Infrastruktur?</p><p>3. Aussenpolitik ist in China Parteipolitik. Wie transparent sind hier die Entscheidungsprozesse aus Sicht der Schweizer Behörden? Wie bewertet er das Freihandelsabkommen Schweiz-China in Bezug auf die Transparenz?</p><p>4. Schafft die Schweizer Teilnahme bei Infrastruktur- und Telekommunikationsprojekten der BRI strukturelle Abhängigkeiten?</p><p>5. Könnte die Schweiz auch indirekt - via europäische BRI-Partnerländer - von China abhängig werden?</p><p>6. Wie ist diesbezüglich das Schweizer Engagement bei der Asian Infrastructure Investment Bank (AIIB) zu werten?</p><p>7. Kann der Schweizer Renminbi-Hub auch als Pfand für die chinesische Finanzmarktintegration gebraucht werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rollt China die Schweiz von hinten auf?"
    }
  ],
  "title": "Rollt China die Schweiz von hinten auf?"
}