{
  "id": 20193621,
  "updated": "2022-10-26T18:49:58Z",
  "additionalIndexing": "28;24;44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-18T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-09-04T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "Uf-CN",
            "id": 1,
            "name": "Ufficio CN",
            "abbreviation1": "Uf-CN",
            "abbreviation2": "Uf",
            "committeeNumber": 1,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2019-06-14T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5104"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560463200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3621",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'ambito della verifica dei sussidi e del consuntivo 2015, la Confederazione ha deciso di interrompere il 31 dicembre 2018 l'erogazione di aiuti finanziari secondo l'articolo 15 della legge federale sulla parità dei sessi (LPar; RS 151.1) per le offerte di consulenza a persone singole (v. rapporti di verifica del Controllo federale delle finanze n. 14417 e n. 17490, <a  href=\"https://www.efk.admin.ch/it/\">www.efk.admin.ch</a>/it Pubblicazioni Ricerca pubblicazioni per numero PA). Alla base di questa decisione sta il profondo mutamento del quadro giuridico intervenuto dall'introduzione degli aiuti finanziari nel 1996. Con la revisione, nel 1996, della legge sull'assicurazione contro la disoccupazione (LADI; RS 837.0) e l'approvazione nel 2002 della legge sulla formazione professionale (LFPr; RS 412.10) e nel 2006 della legge sugli stranieri e la loro integrazione (LStrI; RS 142.20), l'orientamento professionale e di carriera e l'integrazione nel mercato del lavoro sono diventati di competenza dei Cantoni. Oltre agli uffici regionali di collocamento (URC), tutti i Cantoni offrono servizi di orientamento professionale e di carriera a donne e uomini che intendono riorientarsi professionalmente. Per questo motivo, visto l'articolo 15 LPar, dal 1° gennaio 2019 non vengono più concessi aiuti finanziari alle offerte di consulenza individuale su aspetti riguardanti la carriera professionale.</p><p>Questa decisione ha interessato undici servizi di consulenza in otto Cantoni. Nel frattempo, sei hanno trovato altre fonti di finanziamento e tre hanno cessato l'attività, mentre per altri due la situazione non è ancora del tutto chiara. I rapporti finali sull'esercizio 2018 presentati dai servizi possono essere consultati seguendo la via ordinaria.</p><p>Nella sua sentenza del 7 febbraio 2018 sui ricorsi interposti da quattro servizi di consulenza, il Tribunale amministrativo federale ha stabilito che la riduzione degli aiuti finanziari ai consultori e lo spostamento dei fondi verso altri settori programmatici non erano né discriminatori né arbitrari (B-2184/2017, in tedesco; <a  href=\"https://www.bvger.ch/bvger/it/home.html\">www.bvger.ch</a> Giurisprudenza Sentenze banca dati TAF).</p><p>La promozione del reinserimento professionale è disciplinata a livello federale nella LFPr (art. 32 e 55). Da un'analisi di mercato delle offerte in questo settore, pubblicata nel 2010 dalla Segreteria di Stato per la formazione, la ricerca e l'innovazione (SEFRI; gfs.bern, \"Angebote im Bereich beruflicher Wiedereinstieg\", rapporto di sintesi, 2010), emerge che nei Cantoni è disponibile una gamma ampia e diversificata di corsi e proposte.</p><p>Inoltre, per promuovere il potenziale di manodopera residente, il 15 maggio 2019 il Consiglio federale ha deciso che la SEFRI sosterrà per cinque anni con 37 milioni di franchi la valutazione della situazione individuale, l'analisi del potenziale e la consulenza professionale gratuite per gli adulti di età superiore ai 40 anni (<a  href=\"https://www.admin.ch/gov/it/pagina-iniziale/documentazione/comunicati-stampa.html?dyn_startDate=01.01.2015&amp;dyn_organization=1\">www.news.admin.ch</a> Comunicato stampa del 15 maggio 2019, Il Consiglio federale rafforza la promozione del potenziale di manodopera residente).</p><p>Visto quanto precede, il Consiglio federale ritiene che il rapporto chiesto dall'autrice del postulato non sia necessario.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di redigere un rapporto che dovrà fornire un quadro delle esigenze e dell'offerta in materia di consulenza per facilitare il reinserimento professionale delle donne che hanno smesso di lavorare per ragioni familiari. Il rapporto dovrà spiegare in maniera dettagliata cosa ne è stato degli undici servizi di consulenza, dall'annuncio della fine del loro finanziamento (nel 2016) al 1° gennaio 2019. Dovrà elencare anche le misure sviluppate dai Cantoni per rimediare alla soppressione di questi servizi o per favorirne la riattivazione a partire da questa data. La Confederazione dovrà inoltre effettuare un'analisi delle esigenze di consulenza e accompagnamento delle donne nei momenti più delicati del loro percorso di vita (maternità, nascita dei figli, ritorno al lavoro, riorientamento professionale ecc.). Il Consiglio federale concluderà il rapporto indicando come intende soddisfare tali esigenze.</p><p>Gli aiuti finanziari previsti all'articolo 15 LPar sono stati interrotti il 1° gennaio 2019 a causa del cambiamento delle priorità nella concessione dei sussidi per il periodo 2017-2020. D'ora in poi spetta ai Cantoni finanziare le offerte di consulenza e le misure per facilitare l'integrazione o la reintegrazione sul mercato del lavoro delle persone che desiderano ottenere un impiego. Questo vale anche per le persone che hanno interrotto l'attività professionale per ragioni familiari. In risposta alla mia interrogazione 19.5111, il Consiglio federale ha spiegato che i servizi di consulenza avrebbero presentato all'UFU un rapporto sulla loro situazione all'inizio del 2019. Questi rapporti tuttavia non sono resi pubblici. È possibile consultare soltanto informazioni parziali sullo stato dell'attività di nove servizi (due non figurano nell'elenco), il che non è sufficiente per fornire un quadro completo dell'offerta a disposizione delle persone interessate.</p><p>Visto che le questioni di parità di genere occupano un posto centrale nel dibattito pubblico, sembra contradditorio ridurre un'offerta di servizi utili per agire concretamente a favore delle pari opportunità nello sviluppo del percorso professionale. I servizi di consulenza permettono infatti alle donne di sentirsi ascoltate, di riacquistare fiducia nelle proprie competenze professionali, di sviluppare la propria rete di contatti e di beneficiare di consigli personalizzati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accompagnamento delle donne ai fini della parità di genere. Quale futuro si prospetta per i servizi di consulenza?"
    }
  ],
  "title": "Accompagnamento delle donne ai fini della parità di genere. Quale futuro si prospetta per i servizi di consulenza?"
}