{
  "id": 20193131,
  "updated": "2022-12-15T11:27:01Z",
  "additionalIndexing": "15;2446;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552863600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "speaker"
    }
  ],
  "shortId": "19.3131",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Suite à la révision de la LRTV, les entreprises paient une redevance qui est fonction de leur chiffre d'affaires. Est réputée entreprise toute entité enregistrée auprès de l'Administration fédérale des contributions dans le registre des personnes assujetties à la TVA (art. 70 al. 2 LRTV). En vertu de cette modification, les communautés de travail doivent aussi payer la redevance des entreprises. La redevance est ainsi perçue deux fois: une fois auprès des entreprises ou des particuliers faisant partie de la communauté de travail, et une seconde fois auprès de la communauté de travail proprement dite. L'obligation qui est faite aux communautés de travail de payer la redevance - plus précisément la double perception de la redevance - n'a pas fait l'objet d'une analyse lors de la dernière révision de la LRTV, et cette question n'a pas reçu de réponse explicite. Cette question n'a pas été discutée non plus dans le cadre de la campagne ayant précédé la votation populaire. On est manifestement en présence d'une lacune législative. Or, les doubles perceptions, qui constituent des charges additionnelles à la fois erronées et injustes, doivent être éliminées. Aussi faut-il combler cette lacune législative de façon à ce que les communautés de travail soient explicitement exemptées de la redevance des entreprises, même si elles dépassent le chiffre d'affaires minimum. Il faut par conséquent procéder sans tarder à une modification de la LRTV.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La redevance des entreprises pour la radio et la télévision a remplacé la redevance de réception au début de cette année. Le 18 octobre 2017, lorsqu'il a décidé d'introduire le nouveau système, le Conseil fédéral a déclaré qu'il entendait examiner les effets de la nouvelle redevance au plus tard mi-2020, sur la base des expériences réalisées au cours de la première année de perception. A cette occasion, il analysera également le problème des éventuelles doubles perceptions mentionné dans la présente motion. Si le bilan du nouveau système de redevance montre qu'une action législative s'impose, le Conseil fédéral prendra les mesures nécessaires. Pour l'heure, celui-ci estime que l'adoption immédiate d'une nouvelle réglementation de certains aspects sur la base de cas individuels ne serait pas judicieuse et pourrait même avoir un effet contre-productif sur le fonctionnement du système.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter sans tarder au Parlement une modification de la loi fédérale sur la radio et la télévision (LRTV) afin que les communautés de travail soient exemptées de la redevance de radio-télévision.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Redevance de radio-télévision due par les communautés de travail. Combler la lacune législative"
    }
  ],
  "title": "Redevance de radio-télévision due par les communautés de travail. Combler la lacune législative"
}