{
  "id": 20193978,
  "updated": "2019-12-22T19:22:38Z",
  "additionalIndexing": "48;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-11-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1567980000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3978",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss dem Neuen Netzbeschluss Nationalstrassen (NEB) übernimmt der Bund per 1. Januar 2020 verschiedene kantonale Strassenabschnitte. Dazu gehört auch der Strassenabschnitt Bellinzona Süd-Locarno/Ascona.</p><p>Das Bundesamt für Strassen (ASTRA) wird die Kapazitätserweiterungsprojekte, die sich auf diesen Strassenabschnitten befinden, in das Strategische Entwicklungsprogramm Nationalstrasse aufnehmen. Dabei werden die Projekte einer Kosten-Nutzen- und einer Kostenwirksamkeitsanalyse unterzogen. Gleichzeitig wird geprüft, ob die Projekte die Standards des Bundes erfüllen. Die Arbeiten erfolgen vor dem Hintergrund, dass der Bund alle Regionen bzw. Kantone gleichbehandeln will. Mit der Anwendung der gleichen Vorgehensweise und Instrumente ist dies sichergestellt.</p><p>Die vom Interpellanten erwähnte Ausschreibung wurde in diesem Zusammenhang publiziert. Es geht dabei um das vom Kanton geplante Projekt. Es ist indessen nicht geplant, am Projekt wesentliche Änderungen vorzunehmen, wie zum Beispiel ein Ausbau von zwei auf vier Spuren.</p><p>2. Das vom Kanton ausgearbeitete Projekt entspricht noch nicht in allen Punkten den Anforderungen, die das Bundesgesetz vom 8. März 1960 über die Nationalstrassen (NSG; SR 725.11) an ein generelles Projekt stellt. Das Projekt muss deshalb punktuell ergänzt und nachbearbeitet werden. Zudem wird der Bund die Kostenvoranschläge und die vom Kanton Tessin durchgeführten Kosten-Nutzen-Analysen einer vertieften Prüfung unterziehen.</p><p>3. Das ASTRA ist sich der umfangreichen Vorarbeiten bewusst und stützt sich im weiteren Verlauf darauf ab.</p><p>4. Das ASTRA stellt sicher, dass die vom Kanton getätigten Investitionen nahtlos fortgesetzt werden können und die öffentlichen Mittel sparsam verwendet werden. Die wirtschaftliche Tragbarkeit der Projektierung ist unverändert gewährleistet.</p><p>5. Die tatsächlichen Kosten für die notwendigen Anpassungen und Nachbearbeitungen des kantonalen Projekts lassen sich derzeit nicht abschätzen. Sie hängen nicht zuletzt von der Qualität des Projekts ab, das der Kanton Tessin dem ASTRA bis Ende 2019 vorlegen wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ende Juli hat das Bundesamt für Strassen (ASTRA) die Ausschreibung für die Anpassung des generellen Projekts (GP) für die Verbindung A2-A13 publiziert.</p><p>Das GP wurde vom Kanton in Auftrag gegeben und kostete 10 Millionen Franke (vom Tessiner Grossen Rat gesprochener Kredit). Es ist das Resultat einer komplexen Vermittlungsarbeit zwischen den Parteien, eingeschlossen diejenigen, die eine solche Verbindung stets abgelehnt hatten. Alle Akteure wurden über die Jahre hinweg einbezogen, auch das ASTRA.</p><p>Die Ausschreibung des ASTRA sieht einen Stundenumfang von 30 000 Stunden vor. Für die Ausarbeitung des GP wurden ungefähr 60 000 Stunden investiert, daher kann man davon ausgehen, dass mit der neuen Ausschreibung nicht nur bescheidene \"Anpassungen\" gewünscht sind, sondern grundlegende Änderungen. Diese aber könnten den mühsam erzielten und austarierten Kompromiss gefährden. Damit riskiert man jahrelange Verzögerungen oder noch Schlimmeres.</p><p>Die Ausschreibung für die Anpassung des GP wurde einseitig vom ASTRA publiziert, ohne dass der Tessiner Staatsrat oder das zuständige Departement (Dipartimento del territorio) einbezogen oder informiert worden wären. Die Kantonsregierung hat denn auch mit einem dezidierten Schreiben ans ASTRA reagiert. </p><p>Die in der Presse erschienenen Beschwichtigungen des ASTRA-Sprechers vermögen nicht zu überzeugen. Würde es sich um eine \"übliche Praxis\" handeln, so wäre der Staatsrat von diesem Vorgehen weder überrascht noch darüber beunruhigt.</p><p>Ich frage den Bundesrat:</p><p>1. Warum hat das ASTRA sein Vorgehen im Zusammenhang mit dem GP für die Verbindung A2-A13 nicht mit dem Tessiner Staatsrat oder zumindest mit dem Dipartimento del territorio abgesprochen?</p><p>2. Vorgesehen sind 30 000 Stunden für die Projektanpassung, während für das Projekt selber 60 000 Stunden eingesetzt wurden. Wie lässt sich dieses Verhältnis vereinbaren mit der Beteuerung, es handle sich um eine übliche Praxis und es würde nicht zu einer grundlegenden Umgestaltung des Projekts kommen?</p><p>3. Haben das ASTRA beziehungsweise der Bundesrat die Risiken berücksichtigt, die sich aus einschneidenden Änderungen ergeben könnten - dies bei einem Projekt, das das Ergebnis eines fragilen, hart erarbeiteten Kompromisses zwischen den Parteien ist?</p><p>4. Könnte das Vorgehen des ASTRA dazu führen, dass die mehreren Millionen Franken, die der Kanton in das GP investiert hat, teilweise umsonst waren? Zahlt der Steuerzahler faktisch zweimal: einmal für das vom Kanton - unter Einbezug des ASTRA - ausgearbeitete GP, dann noch einmal für die einseitigen Änderungen durch das ASTRA?</p><p>5. Welche Kosten sind mit der Anpassung des Projekts durch das ASTRA verbunden, wofür wie erwähnt ein Stundenumfang von rund 30 000 Stunden vorgesehen ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbindung A2-A13. Will das ASTRA das generelle Projekt komplett überarbeiten, ohne den Kanton einzubeziehen? Welche Risiken und welche Kosten bringt dieses Vorgehen mit sich?"
    }
  ],
  "title": "Verbindung A2-A13. Will das ASTRA das generelle Projekt komplett überarbeiten, ohne den Kanton einzubeziehen? Welche Risiken und welche Kosten bringt dieses Vorgehen mit sich?"
}