{
  "id": 20193715,
  "updated": "2019-09-27T15:09:20Z",
  "additionalIndexing": "52;04;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2019-08-28T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3715",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'évolution des conditions météorologiques due aux changements climatiques devrait accroître le risque d'incendies de forêt. Le Conseil fédéral est donc disposé à étudier comment actualiser et optimiser, dans la limite des moyens disponibles, la stratégie actuelle en matière d'incendies de forêt et à consigner les résultats dans un rapport. S'il sera tenu compte dans ce cadre de la nouvelle approche qu'est la gestion intégrée des risques, la répartition actuelle des tâches entre la Confédération et les cantons concernant la gestion d'événements demeurera inchangée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le risque d'incendie de forêt s'est accentué au cours des trente dernières années en raison de l'augmentation de la sécheresse et de la hausse des températures. Une bonne moitié des incendies de forêt est le fait de l'homme. La prévention des incendies de forêt est donc très importante. Pour faire face à l'aggravation de la situation due au changement climatique, il faut vérifier la pratique actuelle en matière de lutte contre les incendies de forêt, et l'adapter aux besoins et aux connaissances techniques actuels.</p><p>1. Le Conseil fédéral est chargé d'examiner si les mesures de prévention des incendies de forêt doivent être renforcées en collaboration avec les cantons.</p><p>2. Il est chargé d'examiner si la répartition des tâches entre la Confédération et les cantons est encore opportune ou si les processus peuvent être optimisés. A titre de mesure préventive, la Confédération pourrait par exemple coordonner des avions de lutte contre les incendies.</p><p>3. Il est chargé d'examiner si la Suisse est équipée pour lutter contre les incendies de forêt sur de grandes surfaces et contre ceux qui pourraient s'étendre facilement (vent, sécheresse) et si des forces d'intervention, des avions de lutte contre les incendies, etc. seraient disponibles rapidement et en nombre suffisant pour empêcher la propagation du feu sur de grandes surfaces.</p><p>4. Il est chargé d'examiner les possibilités d'aménager des moyens d'extinction utilisables rapidement (bassins d'eau d'extinction, barrages, réseaux d'hydrantes, etc.).</p><p>5. Il est chargé d'examiner de nouveaux systèmes pour lutter plus efficacement contre les incendies de forêt, tels que de nouveaux avions ou des systèmes sans eau.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Incendies de forêts. Mesures efficaces et modernes de lutte et de prévention"
    }
  ],
  "title": "Incendies de forêts. Mesures efficaces et modernes de lutte et de prévention"
}