{
  "id": 20193481,
  "updated": "2019-09-30T13:53:56Z",
  "additionalIndexing": "08;28;1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-06-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557352800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3481",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Durch die Ratifizierung des Übereinkommens des Europarates zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, der sogenannten Istanbul-Konvention, hat sich die Schweiz dazu verpflichtet, die Verhütung von Gewalt und den Schutz von Personen, die Opfer von Gewalt und von häuslicher Gewalt werden, zu verstärken. Aktuelle Zahlen zeigen, dass die häusliche Gewalt in unserem Land ein beunruhigendes Problem bleibt, dies umso mehr, als sie lange Zeit ausgeblendet wurde.</p><p>2017 registrierte die Polizei 17 024 Gewalttaten im Zusammenhang mit häuslicher Gewalt. Bei den Gewalttaten liegt die Anzeigequote unter 50 Prozent. Im Fall von sexueller Gewalt erstatten weniger als 20 Prozent der Opfer Anzeige. Bei der häuslichen Gewalt liegt die Anzeigequote ebenfalls bei nur ungefähr 20 Prozent.</p><p>Diese Tatsachen zeigen, wie wichtig es ist, dass die Bevölkerung für diese schmerzliche Problematik sensibilisiert wird, aber auch, dass die Fachleute gezielt geschult werden, welche die Ansprechpersonen für die Opfer sind, ihre Anzeigen bearbeiten und die Verfahren durchführen.</p><p>Der Bund muss im Rahmen seiner Zuständigkeiten die Umsetzung der von den Kantonen getroffenen Massnahmen koordinieren und die Kantone mit Finanzhilfen, mit Projektbeiträgen oder mit Ausbildungsbeiträgen unterstützen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Istanbul-Konvention (SR 0.311.35) verlangt in Artikel 15 die Aus- und Fortbildung von Angehörigen bestimmter Berufsgruppen, die mit Gewalt gegen Frauen und häuslicher Gewalt in Berührung kommen. In der Schweiz fällt diese in die Zuständigkeit der Kantone. Der Bund hat schon jetzt die Möglichkeit, gestützt auf Artikel 31 des Bundesgesetzes über die Hilfe an Opfer von Straftaten (Opferhilfegesetz, OHG; SR 312.5) Finanzhilfen für die Fachausbildung des Personals der Beratungsstellen und der mit der Opferhilfe Betrauten zu gewähren; dies umfasst auch die Ausbildung von Polizei- und Justizbehörden. In den letzten Jahren wurden regelmässig Finanzhilfen für Aus- und Weiterbildungsangebote im Bereich der häuslichen Gewalt gewährt. Hingegen erlaubt Artikel 31 OHG keine Unterstützung von Ausbildungen, die ausschliesslich auf das Thema Prävention fokussiert sind.</p><p>Der Bundesrat hatte in seinem Entwurf zum Bundesgesetz über die Verbesserung des Schutzes gewaltbetroffener Personen (BBl 2017 7397 <a  href=\"https://www.admin.ch/opc/de/federal-gazette/2017/7397.pdf\">https://www.admin.ch/opc/de/federal-gazette/2017/7397.pdf</a>) eine Weiterbildungspflicht der Kantone für Personen derjenigen Behörden und Stellen vorgeschlagen, die mit dem Schutz gewaltbetroffener Personen betraut sind (E-ZGB; Art. 28b Abs. 4). Im Rahmen der parlamentarischen Beratung wurde dieser Vorschlag verworfen. Das Thema der häuslichen Gewalt ist in allen Kantonen in die polizeiliche Grundausbildung integriert, und es finden in den Kantonen Aus- und Weiterbildungen für Fachpersonen der Justiz statt. </p><p>Der erste Staatenbericht der Schweiz zur Umsetzung der Istanbul-Konvention ist für Februar 2021 vorgesehen. Darin werden auch die bestehenden Aus- und Weiterbildungsangebote in den Kantonen ersichtlich sein. </p><p>Der Bund erarbeitet zurzeit eine Verordnung über Massnahmen zur Verhütung von Straftaten im Zusammenhang mit Gewalt gegen Frauen und häuslicher Gewalt. Die Verordnung stützt sich auf Artikel 386 des Strafgesetzbuches, welcher dem Bund die Möglichkeit gibt, Aufklärungs-, Erziehungs- und weitere Massnahmen zu ergreifen bzw. entsprechende Projekte oder Organisationen zu unterstützen (Ziele des Bundesrates 2019, Bd. I, Ziel 15). Diese Verordnung soll 2020 in Kraft treten. </p><p>Im Rahmen der Umsetzung der Istanbul-Konvention plant das Eidgenössische Büro für die Gleichstellung von Frau und Mann zudem in Kooperation mit dem Bundesamt für Justiz (BJ) im Herbst 2020 eine nationale Konferenz zu den neuen rechtlichen Regelungen im Bereich der Prävention und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt und ihrer Umsetzung in der polizeilichen und gerichtlichen Praxis. </p><p>2. Opfer von Gewalttaten werden durch das Opferhilfegesetz unterstützt. Die Leistungen der Opferhilfe beinhalten die Beratung und Unterstützung unter anderem in medizinischen, rechtlichen oder psychologischen Belangen, die Wahrung der Rechte und des Schutzes im Strafverfahren sowie die Ausrichtung einer allfälligen Entschädigung oder Genugtuung. Für den Vollzug der Opferhilfe sind grundsätzlich die Kantone zuständig. Die interkantonale Koordination und die Harmonisierung dieser Unterstützung obliegt der Schweizerischen Verbindungsstellen-Konferenz Opferhilfe (SVK-OHG) der Konferenz der kantonalen Sozialdirektorinnen und Sozialdirektoren, in der auch das BJ vertreten ist. </p><p>Die SVK-OHG unterstützt die einheitliche Anwendung der Opferhilfe in den Kantonen durch Empfehlungen (siehe Empfehlungen der SVK-OHG zur Anwendung des OHG vom 21. Januar 2010) und weitere Grundlagendokumente. Zudem hat das Eidgenössische Justiz- und Polizeidepartement das Recht, vor Gericht Beschwerde gegen die Entscheide der kantonalen Behörden zu erheben, falls es zum Schluss kommt, dass diese dem OHG widersprechen. Andererseits hat der Bund keine Möglichkeit, die Zuteilung der von den Kantonen im Bereich der Opferhilfe bereitgestellten Mittel und Ressourcen zu beeinflussen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zur Umsetzung der Istanbul-Konvention frage ich den Bundesrat, ob er Massnahmen insbesondere in den folgenden zwei Bereichen fördern wird:</p><p>1. Schulung von Angehörigen der Polizei- und Gerichtsbehörden, deren Aufgabe es ist, die Opfer von Gewalt anzuhören und sie an geeignete Dienste zu verweisen, insbesondere in Fällen von häuslicher Gewalt; die Kantone müssen hier unterstützt werden, aber auch Rechenschaft über ihre Tätigkeit ablegen, dies mit Blick auf den nächsten Bericht, den die Schweiz 2020 dem Europarat vorlegen muss.</p><p>2. Schaffung einer angemessenen Betreuung für Frauen, die Opfer von Angriffen wurden, durch die Kantone; bei dieser Aufgabe muss der Bund für kantonsübergreifende Gleichbehandlung sorgen, insbesondere was die für diesen Zweck eingesetzten Mittel und Ressourcen betrifft.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Istanbul-Konvention. Den Worten müssen Taten folgen!"
    }
  ],
  "title": "Istanbul-Konvention. Den Worten müssen Taten folgen!"
}