{
  "id": 20193434,
  "updated": "2020-12-10T09:50:16Z",
  "additionalIndexing": "1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-12-09T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1607468400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3434",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der Änderung des Strafgesetzbuches, die am 1. Januar 2007 in Kraft getreten ist, ist für alle Freiheitsstrafen unter zwei Jahren die bedingte Strafe zur Regel geworden. Artikel 42 StGB bestimmt ausdrücklich, dass \"das Gericht ... den Vollzug einer Geldstrafe oder einer Freiheitsstrafe von höchstens zwei Jahren in der Regel (aufschiebt), wenn eine unbedingte Strafe nicht notwendig erscheint, um den Täter von der Begehung weiterer Verbrechen oder Vergehen abzuhalten\".</p><p>Somit kommt es vor, dass Freiheitsstrafen für schwere Delikte vollständig bedingt ausgesprochen werden, was den Eindruck einer allgemeinen Straflosigkeit erweckt. Eine bedingt ausgesprochene Strafe wird offenkundig von vielen Delinquenten und Kriminellen nicht als Sanktion empfunden. Die Strafe verliert so ihren strafenden Charakter, und sie verliert auch ihre resozialisierende Funktion.</p><p>Diese Motion ist bewusst allgemein gehalten. Es ist am Bundesrat, eine Vorlage auszuarbeiten, die verhindert, dass unbedingte Strafen für Delikte ausgesprochen werden, für die die bedingte Strafe weiterhin die angemessene Sanktion ist. Umgekehrt aber müssen namentlich Straftaten, die mit besonderer Brutalität begangen wurden, mit einer angemessenen Sanktion geahndet werden, das heisst: sicher nicht mit einer bedingten Strafe. Wenn nötig soll der Bundesrat eine Liste von solchen Delikten aufstellen können, namentlich bestimmten Delikten gegen das Leben oder die körperliche Unversehrtheit, das Vermögen, die Freiheit oder die sexuelle Integrität.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 42 Absatz 1 des Strafgesetzbuches (StGB; SR 311.0) schiebt das Gericht den Vollzug einer Geldstrafe oder einer Freiheitsstrafe von höchstens zwei Jahren in der Regel auf, wenn eine unbedingte Strafe nicht notwendig erscheint, um den Täter von der Begehung weiterer Verbrechen oder Vergehen abzuhalten. Wird der Vollzug einer Strafe aufgeschoben, muss das Gericht eine Probezeit von zwei bis fünf Jahren festsetzen (<a  href=\"https://perma.cc/BCU4-5F8E\">Art. 44 Abs. 1 StGB</a>). Während dieser Probezeit muss sich der Täter bewähren, ansonsten er die Strafe dennoch antreten muss. Zusätzlich kann das Gericht Bewährungshilfe anordnen und Weisungen erteilen (<a  href=\"https://perma.cc/BCU4-5F8E\">Art. 44 Abs. 2 StGB</a>). Die Weisungen, die das Gericht oder die Strafvollzugsbehörde dem Verurteilten für die Probezeit erteilen kann, betreffen insbesondere die Berufsausübung, den Aufenthalt, das Führen eines Motorfahrzeuges, den Schadenersatz sowie die ärztliche und psychologische Betreuung. Das Gericht kann die bedingte Strafe mit einer unbedingten Busse verbinden (Art. 42 Abs. 4 StGB). Ausserdem sind Urteile mit bedingten Strafen ins Strafregister aufzunehmen (Art. 366 StGB).</p><p>Voll aufgeschoben werden können nur Geldstrafen und Freiheitsstrafen von bis zu zwei Jahren (<a  href=\"https://perma.cc/4MEB-YPG2\">Art. 42 Abs. 1 StGB</a>). Allerdings ist ein teilweiser Aufschub für Freiheitsstrafen von einem bis zu drei Jahren möglich (Art. 43 Abs. 1 StGB). Für Freiheitsstrafen im überschneidenden Anwendungsbereich von Artikel 42/43 StGB, d. h. zwischen einem und zwei Jahren, gilt: Der Strafaufschub nach Artikel 42 StGB ist die Regel. Der teilbedingte Vollzug bildet dazu die Ausnahme. Kann eine günstige Prognose bzw. das Fehlen einer ungünstigen Prognose nur unter Berücksichtigung der Warnwirkung des zu vollziehenden Strafteils gestellt werden, ist es sinnvoll, eine teilbedingte Strafe auszusprechen (Urteil 6B_77/2017 des Bundesgerichtes vom 16. Januar 2018, E. 7). Wenn allerdings keine Aussicht darauf besteht, dass der Täter sich in irgendeiner Weise durch den teilbedingten Strafvollzug beeinflussen lässt, muss die Strafe in voller Länge unbedingt vollzogen werden (BGE 134 IV 1 E. 5.3.1). </p><p>Zusammenfassend kann festgestellt werden, dass das Gericht bei Strafen unter zwei Jahren die Möglichkeit hat, bei einer ungünstigen Prognose eine unbedingte Strafe sowie bei einer unsicheren Prognose eine teilbedingte Strafe auszusprechen. Auch bei einer guten Prognose kann das Gericht dem Täter mit der unbedingten Verbindungsbusse einen Denkzettel verpassen. Bei schweren Straftaten wie z. B. vorsätzlicher Tötung (Art. 111 StGB), Mord (Art. 112 StGB), qualifiziertem Raub (Art. 140 Ziff. 4 StGB) oder qualifizierter Geiselnahme (Art. 185 Ziff. 2 StGB) ist die Anordnung einer bedingten Freiheitsstrafe schon von vornherein aufgrund der angedrohten Mindeststrafen ausgeschlossen. </p><p>Das Sanktionensystem des StGB mit unbedingten, teilbedingten und bedingten Strafen und der Möglichkeit einer (unbedingten) Verbindungsbusse erlaubt es den Gerichten folglich, differenzierte, einzelfallgerechte, schuldangemessene und praxistaugliche Strafen zu verhängen. </p><p>Den bedingten Strafvollzug für alle Freiheitsstrafen bis zu 18 Monaten gibt es seit 1971. Mit der Revision des Allgemeinen Teils (AT) des StGB, die am 1. Januar 2007 in Kraft trat, wurde die obere Grenze auf zwei Jahre erhöht und der teilbedingte Vollzug eingeführt mit einer Obergrenze von drei Jahren. Bei der AT-Revision 2015 wurde an diesem System nichts geändert; namentlich wurde da auch auf die zwischenzeitlich geforderte Abschaffung der bedingten Geldstrafe verzichtet. Der neue AT StGB ist seit 1. Januar 2018 in Kraft. Mit ihm wurden die kurzen Freiheitsstrafen wiedereingeführt. Eine fundierte Evaluation und seriöse Prüfung bzw. Beurteilung des neuen Systems kann nicht vor Ablauf mehrerer Jahre praktischer Erfahrung erfolgen. Im Übrigen würde ein Anstieg von zu vollziehenden Freiheitsstrafen finanzielle Konsequenzen für die Kantone nach sich ziehen (ausgehend von Fr. 390.- pro Hafttag und Person im Normalvollzug würde dies schnell zu Kosten in beträchtlicher Millionenhöhe führen). Einen Systemwechsel im Sinne der Motion bzw. die Erstellung einer Liste für Straftaten, bei denen der bedingte Strafvollzug generell ausgeschlossen werden muss, erachtet der Bundesrat aus den genannten Gründen momentan nicht für gerechtfertigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, der Bundesversammlung eine Änderung des Strafgesetzbuches zu unterbreiten, die die Gewährung des bedingten Strafvollzugs bei Freiheitsstrafen unter zwei Jahren einschränkt. Eine bedingte Strafe darf nicht ausgesprochen werden, wenn dies im Widerspruch steht zum Gerechtigkeitsempfinden oder in einem Missverhältnis zur Schwere der Tat, für die die beschuldigte Person verurteilt wird. Wenn nötig soll der Bundesrat eine Liste von Straftaten vorsehen können, für die die bedingte Strafe die Ausnahme und nicht mehr die Regel ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Strafrechtliche Sanktionen. Die Verhängung bedingter Strafen einschränken"
    }
  ],
  "title": "Strafrechtliche Sanktionen. Die Verhängung bedingter Strafen einschränken"
}