{
  "id": 20193128,
  "updated": "2019-06-21T14:28:19Z",
  "additionalIndexing": "52;15;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552863600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3128",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der Bundesrat hat bei der Aushandlung des umfassenden Wirtschaftspartnerschaftsabkommens (Comprehensive Economic Partnership Agreement, Cepa) zwischen den Efta-Staaten und Indonesien den Bedenken bezüglich der Konsequenzen der Palmölproduktion für Gesellschaft und Umwelt gebührend Rechnung getragen. Neben dem von der Interpellantin erwähnten Artikel 8.10 zur nachhaltigen Bewirtschaftung des Pflanzenölsektors und dem damit verbundenen Handel weist der Bundesrat auf die in diesem Zusammenhang ebenfalls direkt relevanten Artikel zur Aufrechterhaltung der Umweltschutz- und Arbeitsschutzniveaus (Art. 8.3), zur Einhaltung der Grundrechte der Personen und Arbeitnehmenden (Art. 8.5 und 8.6) sowie zur nachhaltigen Waldbewirtschaftung (Art. 8.8) hin.</p><p>Obwohl die Palmölimporte aus Indonesien zurzeit lediglich von marginaler Bedeutung sind (2018: 161 Tonnen, d. h. 0,5 Prozent der Gesamtimporte von Palmöl in die Schweiz), wird der Bundesrat die Entwicklung der Importe dieses Produktes in die Schweiz im Rahmen des Cepa genau verfolgen. Um von den im Abkommen für Teilkontingente von Palmöl vorgesehenen Zollvergünstigungen zu profitieren, müssen die Importeure sicherstellen, dass die in die Schweiz importierte Ware den im Cepa aufgeführten Grundsätzen und Zielen der Nachhaltigkeit entspricht. Im Hinblick auf die praktische Umsetzung dieser Ziele hat die Schweiz im Anhang zum Cepa in ihre Liste der Zollkonzessionen eine Bestimmung eingefügt, gemäss der Importe von Palmöl unter dem Abkommen nur in Tanks von höchstens 22 Tonnen zulässig sind. Diese Einschränkung erfüllt zwei wichtige Funktionen: Einerseits sorgt sie dafür, dass die Ware entlang der gesamten Wertschöpfungskette rückverfolgbar ist (vom Schweizer Käufer bis zum Palmölproduzenten in Indonesien). Andererseits trägt sie dazu bei, dass nur nachhaltig produziertes Palmöl in die Schweiz importiert wird. Gemäss der Schweizer Marktpraxis werden 22-Tonnen-Tanks nur für die Beförderung von zertifiziertem Palmöl verwendet, dessen Rückverfolgbarkeit (z. B. nach dem RSPO-Standard \"Identity Preserved\") gewährleistet und dessen Endverkaufspreis ausreichend hoch ist, um die durch diese Transportart entstehenden Zusatzkosten zu kompensieren.</p><p>Da für die Produktion von Palmöl kein einheitlicher internationaler Standard besteht, lässt das Cepa den Importeuren jedoch den nötigen Spielraum, um zu entscheiden, welche der bestehenden Systeme zur Nachhaltigkeitszertifizierung den im Abkommen erwähnten Leitprinzipien für Nachhaltigkeit entsprechen. Mit diesem Ansatz lassen sich insbesondere auch künftige Entwicklungen bei den verschiedenen bereits verwendeten Systemen zur Nachhaltigkeitszertifizierung berücksichtigen. Um ein einheitliches Verständnis der im Cepa aufgeführten Nachhaltigkeitsprinzipien und der entsprechenden Erwartungen an die praktische Umsetzung des Abkommens durch die Importeure sicherzustellen, wird das Seco einen regelmässigen Austausch mit den Akteuren der betroffenen Branche pflegen. Das Seco will eine Vergleichsstudie der verschiedenen für den Palmölsektor bestehenden Nachhaltigkeitsstandards in Auftrag geben, um diejenigen Standards zu identifizieren, die mit den Grundsätzen des Abkommens vereinbar sind. Damit wird einer in der Motion der Aussenpolitischen Kommission des Ständerates 18.3717 geäusserten Forderung nachgekommen und ein konkreter Beitrag zum Dialog mit den privaten Importeuren geleistet.</p><p>3./4. Was das Monitoring der Einhaltung der Nachhaltigkeitsverpflichtungen des Cepa durch die Vertragsparteien anbelangt, wird der durch das Abkommen eingesetzte Gemischte Ausschuss das wichtigste Aufsichts- und Umsetzungsorgan sein.</p><p>Auf Schweizer Seite werden die Treffen des Gemischten Ausschusses in Absprache mit allen betroffenen Ämtern, einschliesslich der Schweizer Vertretung in Indonesien, vorbereitet. Der Bundesrat will auch der Zivilgesellschaft die Möglichkeit geben, bei der Vorbereitung dieser Treffen mitzuwirken, nämlich über die Verbindungsgruppe WTO/FHA. Im Vorfeld der einzelnen Treffen werden die Teilnehmenden der Gruppe jeweils aufgefordert, sich einzubringen. Recherchen und Berichte von unabhängigen Dritten und Nichtregierungsorganisationen vor Ort werden ebenfalls berücksichtigt. Allfällige im Rahmen dieser Konsultation festgestellte Verstösse gegen die Verpflichtungen des Cepa werden vor den Gemischten Ausschuss gebracht. Der Bundesrat erklärt sich bereit, im jährlichen Bericht zur Aussenwirtschaftspolitik der Schweiz jeweils über die entsprechenden Diskussionen zu informieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz bzw. die Efta hat im Freihandelsabkommen mit Indonesien, insbesondere in Artikel 8.10, Bestimmungen zur Nachhaltigkeit spezifisch zur Herstellung von Palmöl aufgenommen:</p><p>\"(T)he Parties commit to ...</p><p>a. effectively apply laws, policies and practices aiming at protecting primary forests, peatlands, and related ecosystems, halting deforestation, peat drainage and fire clearing in land preparation, reducing air and water pollution, and respecting rights of local and indigenous communities and workers;</p><p>b. support the dissemination and use of sustainability standards, practices and guidelines for sustainably produced vegetable oils;</p><p>...</p><p>e. ensure that vegetable oils and their derivatives traded between the Parties are produced in accordance with the sustainability objectives referred to in subparagraph (a).\"</p><p>Da die bisherige Praxis der Überwachung der Umsetzung von in Freihandelsabkommen enthaltenen Nachhaltigkeitsbestimmungen in gemischten Ausschüssen als wenig transparent und wirksam wahrgenommen wird und die im Freihandelsabkommen mit Indonesien enthaltenen Bestimmungen konkreter sind, das heisst spezifisch auf die Probleme bei der Herstellung von Palmöl eingehen, drängt sich ein erweitertes Monitoring auf. Dies auch vor dem Hintergrund der bundesrätlichen Verlautbarung im Bericht zur Aussenwirtschaftspolitik 2018: \"Im Rahmen dieser Revision schlug die Schweiz insbesondere vor, die Umsetzung der Nachhaltigkeitsbestimmungen durch die Vertragsparteien zu stärken.\" (S. 43)</p><p>1. Wie gedenkt der Bundesrat sicherzustellen, dass diese Bestimmungen überwacht und eingehalten werden?</p><p>2. Welche konkreten Kriterien und messbaren Indikatoren gedenkt er für die Überwachung anzuwenden?</p><p>3. Ist er bereit, unabhängig vom gemischten Ausschuss, proaktiv ein Monitoring zu betreiben und jährlich einen Bericht dazu zu veröffentlichen?</p><p>4. Ist er bereit, auch Recherchen und Berichte von unabhängigen dritten Stellen und Nichtregierungsorganisationen vor Ort in sein Monitoring einzubeziehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Überwachung der Nachhaltigkeitsbestimmungen im Freihandelsabkommen mit Indonesien"
    }
  ],
  "title": "Überwachung der Nachhaltigkeitsbestimmungen im Freihandelsabkommen mit Indonesien"
}