{
  "id": 20193622,
  "updated": "2019-09-30T14:44:29Z",
  "additionalIndexing": "44;10;2811;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3622",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Verordnung (EG) Nr. 883/2004 zur Koordinierung der Systeme der sozialen Sicherheit, die Bestandteil von Anhang II des Freizügigkeitsabkommens (FZA) ist, wird innerhalb der EU derzeit überarbeitet. Sollte dereinst ein vereinbarter Text effektiv einen Systemwechsel hin zu einer Entschädigung der Grenzgängerinnen und Grenzgänger durch den Staat der letzten Beschäftigung vorsehen, wird auch die Frage der Verantwortung in dieser Angelegenheit, insbesondere betreffend Kontrollen, neu geregelt werden. Erst zu diesem Zeitpunkt wird die Schweiz über die Vorschläge im Bereich der Kontrollen Kenntnis erlangen und sich dazu äussern können.</p><p>Ohne definitiven Verordnungstext scheint es deshalb verfrüht, bereits jetzt Massnahmen auszuarbeiten, um Missbräuchen im Zusammenhang mit einer allfälligen Entschädigung der Grenzgängerinnen und Grenzgänger durch den Staat der letzten Beschäftigung vorzubeugen.</p><p>Schliesslich erinnert der Bundesrat daran, dass die EU nach der Annahme des neuen Textes durch die europäischen Instanzen zunächst im Rahmen des Gemischten Ausschusses zum FZA ein offizielles Übernahmegesuch an die Schweiz richten muss. Der Gemischte Ausschuss kann erst nach Abschluss des schweizerischen Verfahrens zur Übernahme eines EU-Rechtsaktes entscheiden. Das innerstaatliche Genehmigungsverfahren verläuft nach den üblichen Regeln und wird unter Einhaltung der bestehenden verfassungsmässigen Grundsätze sowie im Einklang mit den Kompetenzen von Parlament und Volk durchgeführt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gerade erst wurde der Fall von acht italienischen Staatsangehörigen publik, die im Olgiatese wohnen und in Italien Arbeitslosenentschädigung bezogen, während sie gleichzeitig in der Schweiz als Grenzgänger arbeiteten.</p><p>Es ist nicht auszuschliessen, dass dies nur die Spitze des Eisbergs ist und dass es in Wirklichkeit in zahlreichen Fällen Unregelmässigkeiten gibt. Die EU könnte bekanntlich beschliessen - auch wenn das Vorhaben im Moment mangels Konsens festgefahren ist -, dass die Arbeitslosenentschädigung für Grenzgängerinnen und Grenzgänger vom Staat bezahlt werden muss, in dem diese ihre letzte Arbeitsstelle hatten, und nicht mehr wie heute (hauptsächlich) vom Wohnsitzstaat.</p><p>Diesbezüglich hat der Bundesrat bereits öffentlich erklärt, ein solcher Systemwechsel würde für die Schweiz Kosten von Hunderten Millionen Franken bedeuten. Neben der Kostenfrage stellt sich auch die Frage der Missbräuche. Es geht dabei um Grenzgängerinnen und Grenzgänger, die in der Schweiz arbeitslos werden, in Italien aber schwarzarbeiten.</p><p>Es ist daher immens wichtig, dass die Schweiz sich weigert, sich den neuen EU-Regelungen betreffend die Arbeitslosenentschädigung der Grenzgängerinnen und Grenzgänger anzupassen. Es scheint im Übrigen, dass Luxemburg schon Ausnahmen herausgeholt hat. Da der Bundesrat jedoch seit Jahren eine Politik des Nachgebens praktiziert und sämtliche Forderungen aus der EU im Parlament politische Mehrheiten finden, ist zu befürchten, dass es zur x-ten \"Anpassung\" kommt.</p><p>Ich frage den Bundesrat:</p><p>- Falls doch die EU-Regelung in Kraft treten sollte, wonach der Staat der letzten Arbeitsstelle die Arbeitslosenentschädigung für die Grenzgängerinnen und Grenzgänger entrichten muss, und falls die Schweiz beschliesst, sich anzupassen: Wie will der Bundesrat in diesem Fall verhindern, dass Grenzgängerinnen und Grenzgänger, die in der Schweiz Entschädigungen nach dem Arbeitslosenversicherungsgesetz beziehen, in Italien arbeiten - schwarz oder auch nicht schwarz? Welche internationalen Kontrollen könnten eingerichtet werden, um Missbräuche zu verhindern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Arbeitslose Grenzgängerinnen und Grenzgänger. Missbräuche auf internationaler Ebene"
    }
  ],
  "title": "Arbeitslose Grenzgängerinnen und Grenzgänger. Missbräuche auf internationaler Ebene"
}