{
  "id": 20193961,
  "updated": "2020-03-11T08:48:43Z",
  "additionalIndexing": "2836;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CIP-CN",
      "id": 11,
      "name": "Commission des institutions politiques CN",
      "abbreviation1": "CIP-CN",
      "abbreviation2": "CIP",
      "committeeNumber": 11,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-08-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-03-11T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-27T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN",
            "abbreviation1": "CIP-CN",
            "abbreviation2": "CIP",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2019-08-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3055,
                    "gender": "m",
                    "id": 4154,
                    "name": "Addor Jean-Luc",
                    "officialDenomination": "Addor"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2580,
                    "gender": "f",
                    "id": 1071,
                    "name": "Humbel Ruth",
                    "officialDenomination": "Humbel"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5101"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE",
            "abbreviation1": "CIP-CE",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-08-16T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1565906400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1583881200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-03-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CIP-CN",
        "id": 11,
        "name": "Commission des institutions politiques CN",
        "abbreviation1": "CIP-CN",
        "abbreviation2": "CIP",
        "committeeNumber": 11,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "19.3961",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les mesures de gestion des cas ne font pas partie du catalogue des tâches prévues par la LAA. En conséquence, les organes chargés d'appliquer cette loi ne peuvent se prévaloir des bases légales prévues par celle-ci pour le traitement de données personnelles en vue de prendre ces mesures. Seul l'article 17 alinéa 1 lettre c LPD alors entre en ligne de compte dans cette hypothèse. Les assureurs-accidents ne peuvent ainsi traiter des données personnelles pour établir des mesures de gestion des cas que de manière exceptionnelle et seulement après avoir obtenu le consentement de la personne concernée pour un cas d'espèce. Or, ces exigences entravent l'efficacité des mesures précitées et sont de nature à empêcher leur développement ainsi que les bénéfices en découlant, tant pour les assurances que pour les personnes concernées.</p><p>Les mesures de gestion des cas nécessitent le traitement de données sensibles, mais aussi la constitution de profils de la personnalité. La base légale pour le traitement doit ainsi englober ces catégories particulières de données personnelles.</p><p>Le projet de révision de la LPD supprime la notion de profil de la personnalité, et introduit celle de profilage. En cas d'adoption du projet de révision, il conviendra d'adapter la base légale dans la LAA, et de remplacer les profils de la personnalité par le profilage.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les mesures de gestion des cas ne font pas partie du catalogue des tâches ou des prestations prévues par la loi fédérale du 20 mars 1981 sur l'assurance-accidents (LAA; RS 832.20), comme l'auteur de la motion le relève à juste titre dans son développement. Si c'était le cas, toute personne assurée aurait la possibilité de revendiquer de telles mesures et, en cas de litige, d'exiger une décision susceptible de recours. Le surcroît de travail ainsi occasionné pour les assureurs LAA deviendrait moins gérable d'autant que, sur l'ensemble des sinistres, la gestion de cas n'est que très rarement envisagée en tant que soutien spécifique pour la personne assurée.</p><p>De manière générale, il s'agit de déterminer ce que la LAA entend concrètement par la gestion des cas et les mesures qui s'y rapportent. Il est nécessaire de clarifier cette notion et son contenu avant de légiférer sur le sujet.</p><p>Les assureurs LAA engagent des mesures de gestion des cas devenues nécessaires dans des situations graves ou critiques au niveau du processus de guérison. Le soutien apporté peut être très varié: gestion du traitement dans le cadre du principe de la prestation en nature, aide pour coordonner tous les acteurs impliqués y compris les représentants juridiques de la victime d'un accident, recherche et intermédiation pour des places de réintégration, suivi psychologique sous forme de visites régulières par un gestionnaire de cas. Le fait d'inscrire la gestion de cas et ses contenus très hétérogènes au nombre des prestations obligatoires des assureurs LAA auxquelles chaque assuré pourrait recourir, irait trop loin et entraînerait une réglementation excessive.</p><p>Il faut en outre rappeler qu'en vertu du droit suisse des assurances sociales, la réadaptation est une tâche légale relevant de l'assurance-invalidité et qu'il en va de même pour la réintégration des personnes accidentées. Ainsi, l'article 19 alinéa 1 LAA précise que le droit à la rente prend naissance si on ne peut escompter une sensible amélioration de l'état de l'assuré et si les éventuelles mesures de réadaptation de l'assurance-invalidité ont été menées à terme. Faire de la gestion de cas, qui est un soutien volontaire à la réintégration proposé par les assureurs LAA, une obligation légale serait contraire au système et créerait un dualisme juridique par rapport à l'assurance-invalidité.</p><p>Pour des raisons systémiques, économiques et administratives, il est préférable de ne pas inscrire dans la loi la gestion de cas comme une tâche obligatoire incombant aux assureurs LAA. En lieu et place, il faut s'en tenir au système actuel selon lequel les assureurs LAA ne peuvent mettre en oeuvre des mesures de soutien appropriées en faveur de la victime d'un accident que lorsque la démarche s'avère indiquée vu la gravité et de la complexité du cas.</p><p>La motion prévoit en outre que le traitement des données en lien avec la gestion des cas soit subordonné au consentement écrit de la personne concernée ou à toute autre forme permettant d'en garder une trace écrite. La LAA autorise déjà les assureurs-accidents à traiter les données personnelles y compris les données sensibles, à établir le droit aux prestations, à calculer et allouer ces dernières et à les coordonner avec celles d'autres assurances sociales (art. 96 let. b LAA). Selon le Conseil fédéral, les bases légales actuelles suffisent ainsi pour que les assureurs-accidents effectuent leurs tâches à ce niveau.</p><p>Le message concernant la révision totale de la loi fédérale du 19 juin 1992 sur la protection des données (RS 235.1) prévoit déjà d'introduire la nouvelle notion de profilage à l'article 96 alinéa 2 du projet LAA (message concernant la loi fédérale sur la révision totale de la loi fédérale sur la protection des données et sur la modification d'autres lois fédérales, du 15 septembre 2017, FF 2017 6565 s.). La demande formulée à ce propos par l'auteur de la motion est donc satisfaite dans la proposition de révision du Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre un projet de modification de la loi fédérale du 20 mars 1981 sur l'assurance-accidents (LAA) incluant la prise de mesures de gestion des cas dans les tâches légales des organes chargés d'appliquer cette loi. La modification introduira également les bases légales nécessaires pour le traitement de données personnelles, y compris les données sensibles et les profils de la personnalité, pour prendre ces mesures. Les traitements seront subordonnés au consentement de la personne concernée, qui devra être donné par écrit, ou par tout autre moyen permettant d'en établir la preuve par un texte. En cas d'adoption de la révision de la loi fédérale sur la protection des données (LPD), il conviendra de prévoir, en lieu et place d'une base légale pour le traitement de profils de la personnalité, une base légale pour faire du profilage au sens de la future LPD.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Inclure les mesures de gestion des cas dans les tâches des organes chargés d'appliquer la loi fédérale sur l'assurance-accidents"
    }
  ],
  "title": "Inclure les mesures de gestion des cas dans les tâches des organes chargés d'appliquer la loi fédérale sur l'assurance-accidents"
}