{
  "id": 20193594,
  "updated": "2019-09-10T16:33:58Z",
  "additionalIndexing": "48;15;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2019-06-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-09-10T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560290400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1568066400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3594",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 7 maggio 2019 le FFS hanno presentato il nuovo piano orario 2020. Sulla scia della decisione di Lyria, le FFS faranno passare da Ginevra un TGV Losanna-Parigi (andata e ritorno), con conseguenze anche sul collegamento Neuchâtel-Parigi, via Frasne. Inoltre, a partire dal 15 dicembre 2019 sarà soppressa la linea del TGV Berna-Parigi. Le FFS e Lyria manifestano così la volontà di concentrare, per un periodo limitato, i collegamenti diretti franco-svizzeri su Basilea e Ginevra. Si tratta di decisioni incomprensibili soprattutto se si considera, da un lato che la Convenzione franco-svizzera del 1999 (RS 0.742.140.334.97) prevede che la Svizzera finanzi le infrastrutture ai due lati della frontiera e la Francia s'impegni a mantenere l'offerta e, dall'altro, che il tronco Losanna-Ginevra sul quale saranno deviati alcuni TGV è saturo (670 treni al giorno su una tratta a due binari) e conseguentemente costellato di cantieri sia presso le due stazioni sia lungo l'intera tratta.</p><p>Questa deviazione comporterebbe inoltre la soppressione di un treno interregionale Ginevra-Losanna-Sion attorno alle 17:30.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le FFS hanno il 26 per cento di quote della Lyria. Il Consiglio federale si aspetta che le FFS migliorino la propria posizione di mercato nel traffico internazionale viaggiatori. Nell'attuazione di quest'obiettivo la responsabilità operativa è dell'impresa stessa, di conseguenza le FFS non hanno previamente consultato il Consiglio federale.</p><p>2. La questione è stata inserita nell'ordine del giorno dell'ultimo Comitato direttivo franco-svizzero. L'Ufficio federale dei trasporti (UFT) ha proposto, d'intesa con la Direction générale des infrastructures, des transports et de la mer (DGITM), di organizzare una tavola rotonda, volta all'apertura di un dialogo tra le parti interessate, ovvero Lyria, il Cantone Vaud e la Regione Bourgogne-Franche-Comté. Durante la riunione, tenutasi il 4 luglio 2019 a Dijon, tutte le parti hanno espresso la volontà di rendere permanente l'offerta sulla linea Losanna-Parigi via Vallorbe e lungo la catena del Giura.</p><p>3. La proposta della riunione è stata fatta non appena Lyria aveva comunicato la modifica della sua offerta, permettendo di ripristinare la fiducia e di garantire la trasparenza per il futuro. Lyria, le FFS, la SNCF, i Cantoni Vaud e Neuchâtel e la Regione Bourgogne-Franche-Comté hanno definito una tabella di marcia nella quale hanno concordato diversi obiettivi riguardanti l'offerta ferroviaria tra Parigi e Losanna via Vallorbe, Frasne, Dole e Dijon, il collegamento Neuchâtel-Frasne nonché la loro collaborazione. Sulla scorta di tale documento, nei prossimi mesi le parti coinvolte elaboreranno e firmeranno una convenzione nella quale saranno precisati gli obiettivi concordati.</p><p>4. La concessione o l'autorizzazione federale assegnata alle FFS per il trasporto internazionale di viaggiatori verso la Francia, che funge da base alle prestazioni di Lyria in Svizzera, non fornisce alcuna garanzia in materia di diritti acquisiti circa la portata delle prestazioni offerte da servizi di trasporto gestiti in modo redditizio. Da un punto di vista giuridico è consentito apportare adeguamenti all'offerta. I TGV supplementari tra Losanna e Ginevra utilizzeranno le tracce dell'Eurocity Ginevra-Milano, che non circola con cadenza oraria e lascia quindi delle capacità. Al momento queste capacità sono parzialmente sfruttate per far circolare treni supplementari durante le ore di punta. Uno dei TGV sostituirà dunque l'interregionale che parte da Ginevra alle 17:35 e sarà impiegabile per il trasporto interno svizzero senza restrizione alcuna. </p><p>5. Il Consiglio federale capisce le preoccupazioni dei Comuni di Vallorbe e Losanna, del Canton Vaud e della regione Bourgogne-Franche-Comté di disporre di collegamenti sufficienti con le vicine regioni di frontiera. La deviazione di alcuni TGV Losanna-Parigi via Ginevra non costituisce una minaccia diretta a un collegamento permanente Neuchâtel-Parigi via Frasne. I tre collegamenti esistenti da Neuchâtel con coincidenza a Frasne saranno mantenuti.</p><p>6. No, Lyria attualmente propone quattro collegamenti TGV al giorno con partenza da Losanna via Vallorbe e uno via Ginevra. Da dicembre ce ne saranno tre via Vallorbe e tre via Ginevra, per un totale di sei collegamenti al giorno al posto di cinque. Inoltre, le corse saranno effettuate tutti i giorni della settimana, mentre attualmente il collegamento via Ginevra viene effettuato solo dal lunedì al venerdì. Allo stesso tempo, aumenterà il numero di posti offerti a bordo di ogni treno poiché le attuali composizioni a un piano saranno sostituite da bipiano.</p><p>Per quanto concerne il collegamento diretto Parigi-Basilea-Berna, esso è per il momento garantito una volta al giorno da uno sgancio-aggancio, ovvero da un'unione di treni, alla stazione di Basilea. Saranno mantenute tutte le coincidenze per i viaggiatori provenienti e diretti a Berna, i quali però dovranno cambiare treno a Basilea.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande: </p><p>1. Considerato l'articolo 6 della relativa Convenzione franco-svizzera, il Consiglio federale è stato previamente consultato dalle FFS riguardo alla deviazione del percorso del TGV via Ginevra e alla soppressione del collegamento Berna-Parigi?</p><p>2. Sempre tenuto conto dell'articolo 6 della Convenzione, la Confederazione e la Repubblica francese hanno discusso di questi cambiamenti?</p><p>3. Come giudica il Consiglio federale la decisione unilaterale di Lyria di deviare alcuni TGV Losanna-Parigi via Ginevra mentre sono in corso trattative tra l'UFT, le FFS, la SNCF e il Governo vodese?</p><p>4. La linea Losanna-Ginevra è la più satura d'Europa (670 treni al giorno su una tratta a due binari): il Consiglio federale come valuta la fattibilità delle deviazioni via Ginevra di alcuni TGV Losanna-Parigi, per di più a scapito di collegamenti ferroviari interni nelle ore di punta (v. interregionale delle 17:30)?</p><p>5. La deviazione di alcuni TGV Losanna-Parigi via Ginevra è una minaccia per il mantenimento del collegamento Neuchâtel-Parigi via Frasne?</p><p>6. Infine, non si tratta di decisioni contrarie allo sviluppo di offerte locali che incoraggino l'uso di mezzi di trasporto meno inquinanti rispetto all'aereo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nuovi orari 2020 delle FFS. I collegamenti diretti per Parigi verranno concentrati per un periodo limitato su Basilea e Ginevra?"
    }
  ],
  "title": "Nuovi orari 2020 delle FFS. I collegamenti diretti per Parigi verranno concentrati per un periodo limitato su Basilea e Ginevra?"
}