{
  "id": 20193081,
  "updated": "2019-06-21T14:16:11Z",
  "additionalIndexing": "09;08;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552258800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3081",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat begrüsst den Genfer Expertenprozess zu autonomen Waffensystemen. Die Schweiz setzt sich dort für konkrete Resultate ein. Die Einhaltung des Völkerrechtes und namentlich des humanitären Völkerrechtes ist aus Sicht des Bundesrates der zentrale Ausgangspunkt, um den Herausforderungen durch autonome Waffensysteme zu begegnen.</p><p>1. Rechtliche Überprüfungen von Waffensystemen sollen sicherstellen, dass neuentwickelte Waffen nicht gegen das Völkerrecht verstossen. Die Überprüfungspflicht entspringt den Genfer Konventionen (Zusatzprotokoll I, Art. 36) und ist national in der Materialverordnung des Eidgenössischen Departementes für Verteidigung, Bevölkerungsschutz und Sport (SR 514.20) verankert. Wenn Waffensysteme mehr Autonomie erlangen, werden entsprechende Überprüfungen anspruchsvoller. Der Bundesrat sieht hier Potenzial für praktische Arbeiten. Er unterstützt zum Beispiel die Entwicklung von Standardmethoden und Testprotokollen für die Durchführung der Überprüfungen von Waffensystemen.</p><p>Zudem will der Bundesrat, dass die notwendige Art und Qualität der menschlichen Kontrolle über autonome Waffensysteme international geklärt wird. Der Bundesrat ist der Ansicht, dass solche Massnahmen als gute Praktiken oder als technische respektive politische Standards festgeschrieben werden könnten, um so die Einhaltung bestehender völkerrechtlicher Verpflichtungen zu fördern.</p><p>2.-4. Der zu Frage 1 ausgeführte Ansatz schliesst nicht aus, dass derartige und weitere Massnahmen in Zukunft in ein rechtlich verbindliches Instrument überführt werden. Ein solches Instrument müsste einen klaren Mehrwert schaffen und genügend internationale Unterstützung erhalten. Die bisherigen Gespräche in Genf zeigen indes, dass zu Regelungsbedarf und -umfang weiterhin divergierende Ansichten bestehen. Selbst die Befürworter eines rechtsverbindlichen Instruments verfolgen unterschiedliche Ansätze, die noch weiter erörtert werden müssen. Zum Ansatz eines Verbots gewisser Waffensysteme besteht noch weitgehend Unklarheit, namentlich über dessen Ausgestaltung und definitorische Abgrenzung. Auch zum neueren Vorschlag einer positiven Norm zur Sicherstellung der erforderlichen Kontrolle gibt es noch Klärungsbedarf. Beiden Ansätzen ist gemeinsam, dass sie derzeit nicht die notwendige Unterstützung geniessen.</p><p>Solange nicht abschätzbar ist, ob und wann ein ausreichend getragenes rechtsverbindliches Instrument erreicht werden kann, verspricht aus Sicht des Bundesrates eine politische Erklärung mehr Erfolg. Erstens könnten daraus praktische Massnahmen mit konkreten Auswirkungen hervorgehen. Zweitens kann eine politische Erklärung dazu beitragen, die Divergenzen über Definition und Regelungsbedarf zu vermindern und Rückschlüsse auf eine eventuell erforderliche rechtlich verbindliche Regelung zu geben.</p><p>Die Schweiz engagiert sich aktiv für die Klärung zentraler Fragen. Sie arbeitet beispielsweise zur Frage der menschlichen Kontrolle mit dem Internationalen Komitee vom Roten Kreuz (IKRK) und dem Stockholmer Friedensforschungsinstitut (Sipri) zusammen. Sie steht auch im Austausch mit nationalen und internationalen Ethik-Experten aus dem akademischen Sektor.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat am 13. Februar 2019 Stellung genommen zur Motion Quadranti 18.4128 zu einem stärkeren Engagement für die internationale Regelung von autonomen Waffensystemen (AWS). Die Ausführungen des Bundesrates werfen allerdings mehr Fragen auf, als sie beantworten. Der Bundesrat wird deshalb gebeten, die folgenden Fragen zu beantworten:</p><p>1. Der Bundesrat spricht in seiner Antwort auf die Motion davon, dass die Schweiz sich dafür einsetze, dass begleitende Massnahmen ergriffen würden, welche die Rechtskonformität von Systemen mit zunehmender Autonomie sicherstellen sollen. Was sind das für begleitende Massnahmen? Wie sollen diese begleitenden Massnahmen die Sicherstellung der Einhaltung des existierenden Völkerrechts garantieren können, wenn sie nicht in einem rechtlich verbindlichen Zusatzprotokoll zum Übereinkommen über das Verbot oder die Beschränkung des Einsatzes bestimmter konventioneller Waffen festgehalten werden? </p><p>2. Der Bundesrat schliesst in seiner Antwort auf die Motion nicht aus, dass gewisse AWS dereinst spezifisch zu regulieren oder zu verbieten sind. Wie definiert der Bundesrat den Begriff \"dereinst\"? Ist es nicht besser zu handeln, bevor AWS zum ersten Mal eingesetzt werden?</p><p>3. Der Bundesrat schreibt, dass geprüft werden muss, inwiefern und unter welchen Bedingungen der Mensch die Entscheidung über Leben und Tod an AWS delegieren kann. Wer prüft das in welchem Zeitrahmen? Wie sollen die Ergebnisse dieser Prüfung in konkrete Massnahmen umgemünzt werden? </p><p>4. Der Bundesrat schreibt, dass in der Konvention über bestimmte konventionelle Waffen (CCW) erhebliche Divergenzen über eine Definition und einen konkreten Regelungsbedarf von AWS bestehen. Solange es keine Einigung gebe, sei eine internationale Regelung in der CCW ausser Reichweite. Was tut die Schweiz konkret, um diesen Missstand zu beheben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zaudernder Bundesrat bezüglich autonomer Waffensysteme"
    }
  ],
  "title": "Zaudernder Bundesrat bezüglich autonomer Waffensysteme"
}