{
  "id": 20193303,
  "updated": "2019-06-21T15:11:25Z",
  "additionalIndexing": "09;08;10;1231",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3303",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'accord du 9 octobre 2007 entre le Conseil fédéral suisse et le gouvernement de la République française relatif à la coopération transfrontalière en matière judiciaire, policière et douanière (RS 0.360.349.1) est en vigueur depuis le 1er juillet 2009. Le problème soulevé par l'auteur de l'interpellation est bien connu du Conseil fédéral et a été communiqué à plusieurs reprises à nos partenaires français. L'article 13 de ce traité permet la poursuite transfrontalière. Le droit d'interpellation et la possibilité d'appréhender les personnes poursuivies sont réservés, en France, aux autorités localement compétentes. Pour le moment, seule la commission d'un nouveau flagrant délit sur sol français ouvre la voie à l'appréhension. Par conséquent, sans le concours des autorités locales, les agents poursuivants ne sont pas en mesure de retenir au-delà de la frontière les personnes poursuivies, sauf si ces dernières devaient commettre ledit nouveau flagrant délit sur sol français. La Suisse cherche activement une solution pour remédier à ces lacunes.</p><p>2. A l'heure actuelle, les autres traités avec les pays voisins de la Suisse ne nécessitent pas d'être révisés à cet effet. Il s'agit des accords du 4 juin 2012 avec la République d'Autriche et la Principauté de Liechtenstein (RS 0.360.163.1), du 14 octobre 2013 avec la République italienne (RS 0.360.454.1) et du 27 avril 1999 avec la République fédérale d'Allemagne (RS 0.360.136.1). Ces conventions comprennent toutes une clause prévoyant la possibilité d'une poursuite transfrontalière et les modalités y relatives sans que cela ait suscité un quelconque problème.</p><p>3. L'article 24 du Code frontières Schengen (CFS) prévoit que les Etats Schengen suppriment tous les obstacles qui empêchent un trafic fluide aux points de passage routiers aux frontières intérieures, notamment les limitations de vitesse qui ne sont pas fondées exclusivement sur des considérations de sécurité routière. Le CFS ne porte toutefois pas atteinte à l'exercice de compétences de police par les autorités compétentes des Etats Schengen. Des mesures policières sont en effet toujours possibles lorsqu'elles sont prises pour faire face à d'éventuelles menaces pour la sécurité publique (art. 23 CFS). La mise en place d'obstacles physiques (comme des dispositifs automatisés activables à distance) demeure dès lors compatible avec le CFS, si l'objectif est de lutter contre la criminalité transfrontalière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Au cours d'une conférence de presse du 17 mars 2019, le commandant de la police cantonale vaudoise a dénoncé \"le juridisme étroit et borné\" qui, selon son appréciation, nuit au travail des forces de l'ordre, en particulière pour la poursuite de délinquants en France. Evoquant une situation concrète dans laquelle, de peur de conséquences judiciaires, une poursuite en direction de la France a été abandonnée, il en a appelé à une modification, dans un sens plus favorable à la police suisse, de l'accord du 9 octobre 2007 entre la Suisse et la France relatif à la coopération transfrontalière en matière judiciaire, policière et douanière (RS 0.360.349.1). Au passage, il a jugé \"tout simplement sidérant qu'au XXIe siècle, le simple franchissement d'une frontière passoire puisse permettre à des délinquants de narguer les autorités de poursuite pénale\" (cf. \"20 Minutes\" du 18 mars 2019).</p><p>Ces déclarations ont attiré l'attention sur des réflexions qui seraient en cours au sujet des postes-frontière de Chavanne-de-Bogis et de Ferney pour y installer des obstacles physiques avec, toutefois, un obstacle juridique: la compatibilité avec l'accord de Schengen.</p><p>L'enjeu: éviter qu'à l'avenir, les policiers n'aient plus d'autre option que de \"lever le pied\" sur territoire suisse et d'éviter de franchir la frontière et du même coup de laisser des délinquants dangereux s'échapper.</p><p>1. L'accord du 9 octobre 2007 entre la Suisse et la France est-il adapté aux réalités de la criminalité d'aujourd'hui et sinon, des négociations ne devraient-elles pas être entamées avec la France pour l'adapter aux nécessités de la pratique?</p><p>2. Qu'en est-il des autres accord analogues régissant l'engagement transfrontalier des forces de l'ordre suisses?</p><p>3. L'aménagement d'obstacles physiques tels qu'évoqués ci-dessus est-il compatible avec l'accord de Schengen et sinon, des négociations ne devraient-elles pas être là aussi entamées pour rendre ce genre de mesures possible?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coopération transfrontalière en matière policière. Des accords à revoir?"
    }
  ],
  "title": "Coopération transfrontalière en matière policière. Des accords à revoir?"
}