{
  "id": 20193790,
  "updated": "2019-09-30T15:32:35Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2417,
      "gender": "f",
      "id": 354,
      "name": "Semadeni Silva",
      "officialDenomination": "Semadeni"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3133,
        "gender": "m",
        "id": 4232,
        "name": "Rochat Fernandez Nicolas",
        "officialDenomination": "Rochat Fernandez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3790",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis 2014, les prestations écologiques requises (PER) n'ont fait l'objet d'aucune modification susceptible de se traduire par une diminution notable de la pollution des eaux par des produits phytosanitaires (PPh). Il est cependant prévu de les adapter dans le cadre de la Politique agricole à partir de 2022 (PA 22 plus) (cf. réponse à la question 6).</p><p>2. En 2014, suite à l'adoption de la politique agricole, les PER ont été complétées par les contributions à l'utilisation efficiente des ressources (CER). Ces programmes facultatifs visent à encourager le non-recours aux herbicides ainsi que l'utilisation de techniques d'application précise des PPh dans les grandes cultures et les cultures spéciales. En automne 2017, le Conseil fédéral a en outre adopté le plan d'action visant à la réduction des risques et à l'utilisation durable des produits phytosanitaires (PA PPh), qui comporte 51 mesures (cf. réponse à la question 5). En 2014, l'Union européenne (UE) a par ailleurs interdit ou limité le recours à différentes substances actives de PPh et l'autorité suisse d'homologation a repris les décisions de l'UE. Plusieurs PPh particulièrement problématiques pour les organismes aquatiques ne peuvent donc désormais plus être utilisés, ou uniquement de manière limitée.</p><p>3. On n'a pas encore observé d'amélioration de la qualité des eaux depuis 2014. D'autres études comparables à celle de 2014 réalisées en 2015 et en 2017 ont confirmé que les petits et moyens cours d'eau sont trop pollués (Aqua &amp; Gas no 4, 2017, et no 4, 2019). Le PA PPh a été adopté en automne 2017 et les premières mesures en découlant ont été mises en oeuvre en 2018 (cf. réponse à la question 5). La qualité des eaux ne peut s'améliorer aussi rapidement.</p><p>4. Le PA PPh prévoit notamment des mesures visant à soutenir les programmes qui encouragent le non-recours total ou partiel aux herbicides ainsi que le non-recours aux fongicides et aux insecticides, moyennant des pratiques de culture extensive. L'augmentation des surfaces cultivées gérées conformément à ces programmes est régulièrement mesurée. L'utilisation de pulvérisateurs limitant les émissions et celle de leurs systèmes de rinçage automatique interne en continu sont en outre encouragées. Le nombre d'appareils bénéficiant d'un soutien fait également l'objet d'un relevé. Il n'est cependant pas possible de déterminer si l'utilisation des PPh est aujourd'hui plus respectueuse des eaux. Le PA PPh prévoit donc également d'étendre le monitoring des eaux. Les stations de mesure nécessaires doivent être mises en place pour la fin de 2019, de manière à ce que les premiers résultats puissent être analysés à la fin de 2020. Plusieurs séries de mesures annuelles seront toutefois nécessaires avant qu'il soit possible d'affirmer si la pollution des eaux par les PPh a diminué ou non.</p><p>5. La mise en oeuvre de la plupart des mesures du PA PPh a débuté en 2018, ce qui signifie que leur contribution à la réduction du risque ne peut pas encore se faire sentir. Ce ne sera le cas que dans plusieurs années. Si elles sont systématiquement développées et appliquées, ces mesures offrent cependant un bon potentiel de protection des eaux et contribueront à en diminuer la pollution. Les plus importantes sont les suivantes: i) encouragement du non-recours aux insecticides, aux fongicides et aux herbicides et réduction des émissions, ii) interdiction de l'utilisation de PPh présentant un risque environnemental élevé par les exploitations ayant droit aux paiements directs, iii) durcissement des prescriptions d'utilisation visant à diminuer la pollution des eaux par ruissellement et iv) réduction des apports ponctuels (provenant p. ex. de places de lavage).</p><p>6. Le projet de PA 22 plus mis en consultation inclut un train de mesures visant à améliorer la protection des eaux. Plusieurs des mesures proposées concernent les PPh: dans le cadre des PER, il s'agira d'interdire le recours à des PPh présentant un risque élevé pour l'environnement (cf. réponse à la question 5). Les émissions dues à la dérive et au ruissellement devront en outre être réduites de 75 pour cent et celles provenant de places de lavage, de 95 pour cent. Enfin, le non-recours aux PPh devra être davantage encouragé par l'octroi de contributions au système de production. Si l'on constatait malgré tout des concentrations trop élevées de ces substances dans les eaux d'une région donnée, la Confédération et les cantons devront encourager l'application de mesures spécifiques relevant d'une stratégie agricole régionale et durcir de manière ciblée la réglementation dans toute la région concernée.</p><p>7. L'article 18 alinéa 1, de l'ordonnance sur les paiements directs (OPD ; RS 910.13) arrête le principe de base de la protection intégrée des végétaux, qui a été développé au début des années 1990 et inscrit dans les PER en 1999. Ce principe constitue aujourd'hui le fondement du PA PPh, qui sera concrétisé à la faveur de la PA 22 plus, moyennant la mise en oeuvre de mesures relevant des PER.</p><p>Actuellement, il n'existe pas de mesures concrètes fondées sur l'article 18 alinéa 1 OPD. En ce qui concerne les indications pour lesquelles il existe des seuils de tolérance ou des services de prévision et d'avertissement (art. 18 al. 2 OPD), il est possible de juger si un traitement phytosanitaire était nécessaire ou non en examinant si les seuils de tolérance ont été respectés et si les recommandations des services de prévision et d'avertissement ont été prises en considération. Toutefois, le fait que l'agriculteur applique ou non, en premier lieu, des méthodes préventives ou non chimiques (par ex. désherbage mécanique ou culture de variétés résistantes) n'est actuellement pas vérifié.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Mon interpellation 14.3142 déposée en mars 2014 observait que la récente étude de l'Institut fédéral pour l'aménagement, l'épuration et la protection des eaux \"révèle que les eaux suisses contiennent tout un cocktail de pesticides. Sur quelque 300 substances autorisées et détectables, plus de cent ont été relevées dans des échantillons d'eau. Dans 78 pour cent des échantillons, la concentration cumulée des pesticides dépassait 1 microgramme par litre. Le plafond indiqué dans l'ordonnance sur la protection des eaux a même été dépassé pour 31 substances. L'étude ... conclut qu'une pollution des organismes aquatiques - notamment par des produits phytosanitaires - ne peut être exclue.\"</p><p>Interrogé pour savoir comment il expliquait le fait que seize ans après l'introduction des prestations écologiques requises (PER), on enregistrait encore des apports aussi importants de pesticides dus à l'agriculture, le Conseil fédéral répondait alors que les mesures écologiques avaient peu d'effets sur les apports de substances, notamment de produits phytosanitaires (PPh), dans les eaux, et que les mesures supplémentaires prises à partir de 2005 n'avaient pas non plus permis de réduire notablement les apports de PPh dans les eaux. Fort de ce constat, le Conseil fédéral concluait: \"Sans de nouvelles mesures efficaces, les eaux continueront de subir une forte pollution liée aux PPh.\" </p><p>Dès lors, le Conseil fédéral est prié de répondre aux questions suivantes: </p><p>1. Si seize ans après leur introduction, le Conseil fédéral estimait que les PER s'étaient révélées peu efficaces, comment y a-t-il remédié concrètement?</p><p>2. Quelles mesures a-t-on prises concrètement depuis ce constat, pour abaisser radicalement cette concentration inquiétante de pesticides dans nos eaux?</p><p>3. Depuis 2014, a-t-on pu observer une diminution avérée de la pollution des eaux par les pesticides, notamment par les insecticides?</p><p>4. Comment prouve-t-on que les produits phytosanitaires utilisés aujourd'hui en Suisse le sont de manière à mieux préserver les eaux?</p><p>5. Quelles sont les mesures inscrites dans le Plan d'action Produits phytosanitaires qui garantissent une réduction mesurable des agents toxiques, cumulés, présents dans nos eaux? </p><p>6. Quelles mesures concrètes a-t-on prévues dans l'AP22+ afin de réduire drastiquement et durablement une telle concentration de polluants toxiques cumulés?</p><p>7. Comment s'assure-t-on concrètement que les exploitations ayant droit aux paiements directs protègent leurs cultures en s'abstenant d'utiliser en premier lieu des substances chimiques, en violation de l'article 18 alinéa 1 OPD?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Des exigences liées aux prestations écologiques requises toujours aussi peu suivies d'effets?"
    }
  ],
  "title": "Des exigences liées aux prestations écologiques requises toujours aussi peu suivies d'effets?"
}