{
  "id": 20193436,
  "updated": "2021-06-21T08:34:09Z",
  "additionalIndexing": "2836;2846;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-07-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.3436",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die mit der EL-Reform beschlossene Änderung der Berücksichtigung der Mietzinsmaxima in der Berechnung der Ergänzungsleistung (EL) sieht, wie in der Interpellation ausgeführt, individuelle Mietzinsmaxima vor. Damit sind die Mietzinsmaxima nicht mehr an den Zivilstand gebunden, und alleinstehende Personen mit EL, die mit anderen Personen zusammenleben, werden gegenüber Ehepaaren oder Familien nicht mehr begünstigt. Nach geltendem Recht kann bei einer alleinstehenden Person in einer Wohngemeinschaft in der EL-Berechnung ein Mietzins von bis zu 1100 Franken im Monat berücksichtigt werden. Das kann dazu führen, dass sich Personen in Wohngemeinschaften unverhältnismässig teure Wohnungen leisten können. Mit der neuen Regelung soll der Einsparung, die sich aufgrund des Zusammenlebens ergibt, Rechnung getragen werden. </p><p>Der Betrag, welcher einer Person mit einer Behinderung, die bei ihren Eltern lebt, in der Region 1 zusteht, beläuft sich auf 600 Franken, in der Region 2 auf 575 Franken pro Monat. Hinzu kommt allenfalls der Zuschlag für eine rollstuhlgängige Wohnung. Dieser erhöht das Mietzinsmaximum um 500 Franken pro Monat (Art. 10 Abs. 1 Bst. b Ziff. 3 E-ELG, in der vom Parlament am 22. März 2019 angenommenen Fassung), unabhängig davon, wie viele Personen in der Wohnung leben. </p><p>1./2./4. Die Achtung des Privatlebens wird durch die Höhe der Mietzinsmaxima nicht beeinträchtigt. Die Höhe der Mietzinsmaxima ermöglicht es EL-beziehenden Personen, weiterhin ein eigenes Zimmer in einer Wohngemeinschaft oder bei den Eltern zu bewohnen, sodass eine Rückzugsmöglichkeit besteht und das Privatleben gewahrt bleibt. EL-beziehende Personen können mit den neuen Mietzinsmaxima allerdings keinen grossen Beitrag an Gemeinschaftsräume leisten. Die individuellen Mietzinsmaxima, welche sich beispielsweise in einer 16-Clusterwohngemeinschaft ergeben würden, sind tatsächlich sehr tief. Daher sieht das Gesetz für solche Konstellationen eine auf drei Jahre befristete Übergangsbestimmung vor. Für eine generelle Änderung wäre eine Gesetzesänderung nötig. Der Bundesrat ist jedoch bereit zu prüfen, inwieweit der Problematik der grossen Wohngemeinschaften auf Verordnungsebene entsprochen werden kann. </p><p>3. Die Unterstützung, welche Mitbewohnende im Alltag EL-beziehenden Personen mit Behinderungen freiwillig gewähren, ist in Bezug auf die anrechenbaren Mietzinsmaxima und die Berechnung der Sozialversicherungsleistungen nicht massgebend. </p><p>5. 14 000 Personen mit EL leben in einer Wohngemeinschaft (BSV-Statistik 2018). Die in der Botschaft über die anrechenbaren Mietzinsmaxima (14.098) angegebenen Einsparungen von 5 Millionen Franken basieren auf den Daten von 2013. Erfolgen die Berechnungen aufgrund der Daten 2018, belaufen sich die Einsparungen auf 7 Millionen Franken. Würden 50 Prozent ihre Wohnsituation gemäss der Annahme der Interpellation verändern, könnten noch 3,5 Millionen Franken eingespart werden. Wenn 40 Prozent (5600 Personen) in eine eigene Wohnung ziehen würden, würden die neuen Mietzinsmaxima für Einzelpersonen (1370 Franken in Region 1; 1325 Franken in Region 2; 1210 Franken in Region 3) gelten. Die Differenz zum noch geltenden Mietzinsmaximum für alleinstehende Personen (1100 Franken) würde zu Mehrkosten von 14 Millionen Franken pro Jahr führen (Bund 9 Millionen Franken; Kantone 5 Millionen Franken). </p><p>Würden aufgrund der neuen Regelung 10 Prozent der Personen, welche heute in einer Wohngemeinschaft leben, in ein Heim ziehen, dann würde für diese Personen eine Heimberechnung vorgenommen. Für den Bund würde derselbe Mietzinsbetrag für diese Person gelten wie im geltenden Recht. Bei diesem Szenario ändert sich für den Bund finanziell folglich nichts. Den Kantonen würden allerdings Mehrkosten aufgrund der Heimkosten dieser Personen erwachsen. Zur Feststellung dieser Kosten wurde die Differenz zwischen dem mittleren EL-Betrag für eine Person zu Hause (1095 Franken) und eine Person im Heim (3267 Franken) mit der Anzahl Personen (1400 Personen), von welchen angenommen wird, sie würden ins Heim ziehen, multipliziert. Daraus ergeben sich Kosten in der Höhe von 36 Millionen Franken pro Jahr (12,7 Prozent davon Bund ergeben 5 Millionen Franken; Kantone 31 Millionen Franken). </p><p>Unter Berücksichtigung der nicht realisierbaren Einsparungen von 3,5 Millionen Franken entstünden in dem in der Interpellation beschriebenen Szenario zusätzliche Kosten von rund 50 Millionen Franken pro Jahr. Davon würden ungefähr 15 Millionen Franken beim Bund und 35 Millionen Franken bei den Kantonen anfallen. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit der Anpassung der Ergänzungsleistungs-Mietzinsmaxima (EL, Revision 16.065) wird nur noch der durch die Anzahl der im Haushalt lebenden Personen geteilte Betrag der Mietzinsmaxima von höchstens 4 Personen angerechnet. Heute wird der effektive Mietzinsanteil, maximal aber 1100 Schweizerfranken pro Monat berücksichtigt. Die Neuregelung, die nach einer dreijährigen Übergangsfrist greift, verbessert zwar endlich die Situation von Familien und Einzelpersonenhaushalten, verschlechtert sie aber bei Erwachsenen mit Behinderungen, die bei ihren Eltern oder in Wohngemeinschaften wohnen. Neu wird in der EL-Berechnung einer erwachsenen Person mit einer Behinderung, die bei ihren Eltern lebt, ein Betrag von höchstens 575 Schweizerfranken berücksichtigt (Reg. 2); in einer 4er-WG in Zürich noch maximal 490 Schweizerfranken. Bei einer 16er-Cluster-WG, in der sich Mitbewohner gegenseitig unterstützen und die der sozialen Isolation auch im Alter entgegenwirkt, stünden nur noch Fr. 122.50 im Monat zur Verfügung (Reg. 1).</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Entsprechen die neuen Ansätze für Erwachsene mit Behinderungen, die bei den Eltern oder in WG wohnen, den effektiven Kosten sowie dem Recht auf Achtung des Privatlebens, was auch die Wahl der Wohnform beinhaltet?</p><p>2. Teilt er die Meinung, dass mit der neuen Regelung eine EL-Bezügerin in einer städtischen WG nur noch ein Schlafzimmer, nicht mehr aber eine gemeinsame Stube (mit-)finanzieren kann?</p><p>3. Im Kontext von Behinderungen und WG gewähren Mitbewohnende oft kostenlose Unterstützung im Alltag. Ist es aus Sicht des Bundesrates zumutbar, dass solche Mitbewohnende künftig zusätzlich noch den überwiegenden Teil des Mietzinses bezahlen?</p><p>4. Soll für EL-Beziehende das gemeinschaftliche Wohnen mit anderen Personen, aus dem familiären/ausserfamiliären Umfeld, weiterhin möglich sein?</p><p>Wenn ja: Besteht eine Möglichkeit, dies auf Verordnungs- oder Weisungsstufe zu lösen, oder bräuchte es dazu eine erneute Gesetzesänderung?</p><p>5. Durch die neue Regelung der Mietzinsmaxima rechnet der Bundesrat bei WG mit Einsparungen von 5 Millionen Schweizerfranken; dabei berücksichtigte er nicht, dass EL-Beziehende aufgrund der reduzierten Beträge von einer WG in einen - teureren, aber besser finanzierten - Einpersonenhaushalt wechseln könnten (17.5625).</p><p>Wie würde die finanzielle Bilanz aussehen, wenn die Hälfte der Betroffenen in der WG bleibt, 10 Prozent jedoch in ein Heim und 40 Prozent in einen Einpersonenhaushalt wechseln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gemeinschaftliches Wohnen und Bezug von Ergänzungsleistungen. Werden kostengünstige Lösungen durch die EL-Reform verhindert?"
    }
  ],
  "title": "Gemeinschaftliches Wohnen und Bezug von Ergänzungsleistungen. Werden kostengünstige Lösungen durch die EL-Reform verhindert?"
}