{
  "id": 20193079,
  "updated": "2019-06-21T14:15:07Z",
  "additionalIndexing": "2811;2841;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2683,
      "gender": "f",
      "id": 3880,
      "name": "Geissbühler Andrea Martina",
      "officialDenomination": "Geissbühler"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552258800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3079",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Afin de détecter, traiter et prévenir les maladies contagieuses, tous les requérants d'asile qui entrent dans un centre fédéral pour requérants d'asile sont renseignés sur les principales maladies transmissibles et leurs éventuels symptômes, sur les autres problèmes de santé qui peuvent se poser et sur l'accès aux soins médicaux. En même temps, tous se voient proposer une consultation médicale visant à garantir une détection précoce des problèmes de santé dont ils pourraient souffrir et des maladies infectieuses qu'ils pourraient avoir contractées, de même qu'à prendre les mesures nécessaires pour préserver leur santé et protéger la population. </p><p>2./3. Les requérants d'asile sont soumis à l'assurance-maladie obligatoire et ont donc droit aux prestations médicales prévues à ce titre. Toutefois, aucune base légale ne permet de recueillir ou évaluer des informations médicales sur les requérants d'asile. Il en va de même pour les maladies psychiques. En conséquence, ni le Secrétariat d'Etat aux migrations ni les médecins partenaires responsables des soins de santé de base ne tiennent de statistiques. Néanmoins, conformément à l'ordonnance du Département fédéral de l'intérieur du 1er décembre 2015 sur la déclaration d'observations en rapport avec les maladies transmissibles de l'homme, certaines maladies infectieuses doivent être déclarées à l'Office fédéral de la santé publique.</p><p>4. Le Conseil fédéral ne dispose pas de données sur les dépenses de santé effectivement occasionnées par les requérants d'asile. On sait toutefois que les subventions fédérales versées pour les dépenses de santé prises en charge par les cantons en faveur des requérants d'asile et des personnes admises à titre provisoire ont avoisiné 116 868 000 francs en 2017 et 82 461 000 francs en 2018. Ces sommes ont été utilisées principalement pour acquitter les primes d'assurance-maladie et la participation aux coûts (franchise et quote-part); ils font partie des forfaits globaux que la Confédération verse aux cantons. </p><p>5. En 2017, 34 pour cent des 36 900 médecins qui pratiquent en Suisse étaient titulaires d'un diplôme étranger (source: statistiques FMH [Foederatio Medicorum Helveticorum; organisation professionnelle du corps médical suisse] 2017). Et sur les 79 964 infirmiers diplômés de l'enseignement supérieur qui exercent leur profession en Suisse, 29 pour cent étaient titulaires d'un diplôme étranger (source: statistique hospitalière et Somed, Office fédéral de la statistique 2017). Les chiffres concernant l'année 2018 ne sont pas encore disponibles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Secrétariat d'Etat aux migrations a constaté une augmentation massive des cas de tuberculose, de varicelle et de gale chez les requérants d'asile. Ces maladies infectieuses requièrent parfois des mesures d'isolement. Le temps et l'argent que nécessitent les vérifications supplémentaires et l'interprétariat seraient énormes. C'est d'ailleurs parce que nos hôpitaux sont également mis à rude épreuve par les requérants d'asile que notre système de santé dépend de médecins et d'infirmiers étrangers.</p><p>Aussi prié-je le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Les requérants d'asile sont-ils soumis à un contrôle de santé à leur arrivée dans les centres fédéraux?</p><p>2. Combien de maladies ont été diagnostiquées chez des requérants d'asile en 2017-2018 et lesquelles? Combien d'opérations ont été pratiquées sur cette même période sur des requérants d'asile et lesquelles?</p><p>3. Combien de requérants d'asile ont bénéficié d'un traitement psychiatrique?</p><p>4. A combien se sont élevés les coûts de la santé imputables aux requérants d'asile en 2017-2018 pour toute la Suisse?</p><p>5. Combien de médecins et d'infirmiers étrangers ont travaillé en Suisse en 2017-2018?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coûts de la santé imputables aux requérants d'asile"
    }
  ],
  "title": "Coûts de la santé imputables aux requérants d'asile"
}