{
  "id": 20193087,
  "updated": "2019-06-21T14:16:53Z",
  "additionalIndexing": "28;2831;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552345200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3087",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Ratifizierung des Rahmenübereinkommens des Europarates vom 1. Februar 1995 zum Schutz nationaler Minderheiten (SR 0.441.1) hat die Schweiz die schweizerischen Jenischen und Sinti als eine nationale Minderheit anerkannt. Dadurch hat sie sich zur Unterstützung der Schaffung von Bedingungen verpflichtet, die es den Jenischen und Sinti ermöglichen, ihre Kultur zu erhalten. Die fahrende Lebensweise ist Teil der kulturellen Identität dieser Minderheiten. Ihre Bedürfnisse müssen gemäss dem Bundesgerichtsentscheid vom 28. März 2003 (BGE 129 II 321) in der Raumplanung berücksichtigt werden. </p><p>1. In der Schweiz besteht ein ausgewiesener Mangel an Halteplätzen für Minderheiten mit fahrender Lebensweise, dies zeigen regelmässige Erhebungen der Stiftung \"Zukunft Schweizer Fahrende\" (zuletzt 2016). Der Bundesrat hat in den vier periodischen Berichten der Schweiz zur Umsetzung des Rahmenübereinkommens wiederholt auf diesen Umstand hingewiesen (zuletzt 2018). Er ist darum der Ansicht, dass die Zahl der Halteplätze für fahrende Minderheiten aus der Schweiz und aus dem Ausland erhöht werden sollte.</p><p>2. Für die Bereitstellung von Halteplätzen sind grundsätzlich die Kantone zuständig. Die Schaffung von Transitplätzen für grössere Gruppen aus dem Ausland bedarf jedoch überregionaler Lösungen. Zu diesem Zweck erarbeitet der Bund zurzeit zusammen mit den Kantonen ein raumplanerisches Konzept (im Sinne von Art. 13 des Raumplanungsgesetzes [RPG; SR 700]). Die Frage der geografischen Lokalisierung von Transitplätzen ist Teil dieser Arbeiten.</p><p>3. Die bestehenden Halteplätze reichen nicht aus für die zahlreichen Gruppen, die in den Sommermonaten die Schweiz durchqueren. Ausländische Fahrende nutzen deshalb teilweise die Möglichkeit des Spontanhalts im Einverständnis mit dem Landbesitzer und gegen Entgelt. Die Mehrheit dieser Arrangements verläuft reibungslos. Manchmal kommt es zu unbewilligten Anhalten auf Grundstücken, die dafür nicht vorgesehen sind. Es handelt sich um Ausnahmen, die auf den Mangel an offiziellen Haltemöglichkeiten zurückzuführen sind. </p><p>Verschiedene Kantone haben Fachstellen zur Vermeidung von Spannungen und zur Sensibilisierung der Bevölkerung eingerichtet. Der Bund beteiligt sich an einem Mediationsprojekt zur Unterstützung von Kantonen und Gemeinden im Konfliktfall. </p><p>4. Die Erhebung einer Depotzahlung für die Benutzung von Halteplätzen ist bereits heute üblich, sowohl auf öffentlichen Grundstücken wie auch bei privaten Landbesitzern. Eine Vereinheitlichung der Praxis ist aus Sicht des Bundesrates nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Schweizer Verband für Raumplanung und Umweltfragen \"Espace Suisse\" und die Stiftung \"Zukunft für Schweizer Fahrende\" drängen bei Gemeinden, Kantonen und Bund darauf, dass die Zahl der Halteplätze für Fahrende erhöht wird.</p><p>Laut den beiden Organisationen fehlen 40 Durchgangsplätze für kurze Aufenthalte, 25 Winterstandplätze und \"mehr als eine Handvoll\" (?) grössere Plätze (?) für ausländische Fahrende. Prioritär sei die Schaffung von Gebieten, auch auf Privatgrundstücken, für spontane Halte, auf denen die Fahrenden für einen Monat bleiben können, ohne dass sie dafür eine Bewilligung benötigen. Und dies, wo in der Schweiz jeder und jede für jeglichen gesteigerten Gemeingebrauch des öffentlichen Grunds, und sei es auch nur für wenige Stunden, eine Bewilligung der Gemeinde braucht und eine Benutzungsgebühr entrichten muss.</p><p>Es muss zudem festgehalten werden, dass die Halteplätze grundsätzlich in der Nähe der Durchgangsrouten der Fahrenden liegen sollten. Und der Kanton Tessin befindet sich auf deren Nord-Süd-Achse. Persönlich bin ich strikt gegen die Schaffung weiterer Halteplätze für Fahrende im Tessin.</p><p>Ich frage den Bundesrat:</p><p>1. Ist er der Ansicht, dass die Schaffung neuer Halteplätze für Fahrende nötig ist? Wenn ja, warum?</p><p>2. In welchen Kantonen müssten solche Plätze geschaffen werden?</p><p>3. Ist sich der Bundesrat bewusst, dass die Plätze von den weiterreisenden Fahrenden häufig in einem katastrophalen Zustand hinterlassen werden, und weiss er, welches Unbehagen die Konvois bei der lokalen Bevölkerung auslösen?</p><p>4. Ist der Bundesrat dafür, dass von den Konvois generell eine Kaution verlangt wird zur Deckung der Kosten für die Aufräumarbeiten und die Wiederinstandstellung der betroffenen Gebiete, die die öffentliche Hand zu tragen hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nein zu neuen Halteplätzen für Fahrende im Tessin"
    }
  ],
  "title": "Nein zu neuen Halteplätzen für Fahrende im Tessin"
}