{
  "id": 20193464,
  "updated": "2021-05-04T16:25:20Z",
  "additionalIndexing": "2836;28;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3131,
      "gender": "m",
      "id": 4230,
      "name": "Bregy Philipp Matthias",
      "officialDenomination": "Bregy"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-05-03T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-14T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2019-05-08T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-05-08T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1619992800000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3464",
  "state": {
    "id": 11,
    "name": "Motion an 2. Rat",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Artikel 9 Absatz 2 Buchstabe k StHG sieht vor, dass vom Erwerbseinkommen, das ein Ehegatte unabhängig vom Beruf, Geschäft oder Gewerbe des anderen Ehegatten erzielt, ein Abzug bis zu einem nach kantonalem Recht bestimmten Betrag möglich ist; ein gleichartiger Abzug ist zulässig bei erheblicher Mitarbeit eines Ehegatten im Beruf, Geschäft oder Gewerbe des anderen Ehegatten.</p><p>Gemäss der Botschaft über die Steuerharmonisierung vom 25. Mai 1983 sollen, wenn beide Ehegatten erwerbstätig sind, insbesondere die spürbaren Progressionswirkungen abgeschwächt werden. Dadurch soll u. a. verhindert werden, dass der zweitverdienende Ehegatte aufgrund einer steuerlichen Benachteiligung seine Erwerbstätigkeit aufgibt, respektive soll ein Anreiz geschaffen werden, dass mit der Erwerbstätigkeit des zweitverdienenden Ehegatten auch eine tatsächliche Verbesserung der finanziellen Situation herbeigeführt werden kann.</p><p>Voraussetzung gemäss Artikel 9 Absatz 2 Buchstabe k StHG ist jedoch, dass der erstverdienende Ehepartner sein Einkommen aus einem Beruf, Geschäft oder Gewerbe erzielt; bei einem Einkommen aus Renten ist ein Abzug ausgeschlossen. Dies führt zu einer steuerlichen Benachteiligung von zweitverdienenden Ehepartnern, deren erstverdienender Ehepartner u. a. eine PK-, AHV- oder IV-Rente bezieht und damit tendenziell bereits ein tieferes Einkommen erzielt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Für die Gewährung des Zweiverdienerabzugs wird heute sowohl bei der direkten Bundessteuer (DBG; SR 642.11) wie auch im Steuerharmonisierungsgesetz (StHG; SR 642.14) vorausgesetzt, dass beide Ehegatten ein Erwerbseinkommen erzielen (Art. 33 Abs. 2 DBG, Art. 9 Abs. 2 Bst. k StHG). Dies führt in der Tat dazu, dass bei Ehepaaren, bei welchen ein Ehegatte erwerbstätig ist, der andere hingegen ein Renteneinkommen bezieht, der Abzug nicht geltend gemacht werden kann. Diese unterschiedliche Behandlung trifft aber auch auf weitere Konstellationen zu. So können beispielsweise auch Rentnerehepaare sowie Ehepaare, bei welchen ein Ehegatte einer Erwerbstätigkeit nachgeht und der andere Einkünfte aus Kapital erzielt, den Zweiverdienerabzug nicht beanspruchen. Insofern werden Ehepaare je nach Herkunft ihrer Einkünfte unterschiedlich behandelt. </p><p>Der Zweiverdienerabzug wurde bei seiner Einführung im StHG und DBG hauptsächlich mit der Berücksichtigung der Haushaltmehrkosten begründet, die bei Erwerbstätigkeit beider Ehegatten normalerweise anfallen (Botschaft Steuerharmonisierung; BBl 1983 III 1, insb. S. 95). Es stellt sich die Frage, ob dieses Argument heute noch zeitgemäss ist, insbesondere auch angesichts der verbreiteten Teilzeiterwerbstätigkeit.</p><p>Gegenwärtig ist der Zweiverdienerabzug bei der direkten Bundessteuer vor allem auch eine tarifliche Massnahme, um die steuerliche Benachteiligung von Zweiverdiener-Ehepaaren gegenüber unverheirateten Paaren zu mildern. Die Kantone haben in ihrem austarierten kantonalen Steuersystem die Wechselwirkungen zwischen Abzügen (inkl. Zweiverdienerabzug) und Tarifen berücksichtigt.</p><p>Aufgrund der tarifarischen Funktion des Zweiverdienerabzugs stellt sich jedoch die Grundsatzfrage, ob es allenfalls den Kantonen überlassen werden sollte, einen Zweiverdienerabzug vorzusehen oder nicht. </p><p>Die Ehepaar- und Familienbesteuerung ist zurzeit im Umbruch. Auf Bundesebene schlägt der Bundesrat die alternative Steuerberechnung für die direkte Bundessteuer vor, bei welcher das im vorliegenden Vorstoss geschilderte Problem entschärft würde, weil Ehepaare, bei welchen nicht beide Ehegatten erwerbstätig sind, einen neuen Einverdienerabzug beanspruchen könnten. Die unterschiedliche Behandlung wäre damit weitgehend beseitigt. Da aber nicht klar ist, ob das Parlament dieses Modell oder allenfalls ein anderes vorsehen wird, das auch auf kantonaler Ebene eingeführt werden müsste (z. B. die Individualbesteuerung), sollten momentan keine Einzelmassnahmen ins Auge gefasst werden. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Artikel 9 Absatz 2 Buchstabe k des Bundesgesetzes über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG; SR 624.14) so abzuändern, dass ein Abzug vom Erwerbseinkommen aus Beruf, Geschäft und Gewerbe auch möglich ist, wenn der erstverdienende Ehegatte ein Renteneinkommen erzielt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gleichstellung von Zweitverdiener/Rentner-Ehepaaren"
    }
  ],
  "title": "Gleichstellung von Zweitverdiener/Rentner-Ehepaaren"
}