{
  "id": 20193411,
  "updated": "2019-06-13T15:42:53Z",
  "additionalIndexing": "24;08;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2565,
      "gender": "m",
      "id": 801,
      "name": "Abate Fabio",
      "officialDenomination": "Abate"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2019-06-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1560376800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3411",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Versand des Fragebogens durch die italienischen Steuerbehörden stellt kein Amtshilfegesuch im Sinn des geltenden Rechts dar und erforderte infolgedessen keinen Einbezug der Eidgenössischen Steuerverwaltung. </p><p>2./3. Allfällige Steuerpflichten ergeben sich aus den ausgeübten Tätigkeiten und den von den kontaktierten Geldinstituten erzielten Einkünften, nicht aber aus der einfachen Tatsache, von den italienischen Steuerbehörden einen Fragebogen erhalten zu haben. Die im Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Italienischen Republik zur Vermeidung der Doppelbesteuerung und zur Regelung einiger anderer Fragen auf dem Gebiete der Steuern vom Einkommen und vom Vermögen (SR 0.672.945.41) verankerten Bestimmungen gelten auch für diese Einkünfte oder Tätigkeiten und können demnach das innerstaatliche Recht der beiden Staaten einschränken, um allfällige Doppelbesteuerungen zu vermeiden. </p><p>4. Die betreffenden Banken sind zur Einhaltung des Schweizer Rechts, namentlich der datenschutzrechtlichen Bestimmungen, verpflichtet. Insbesondere dürfen die Banken ohne das ausdrückliche Einverständnis der betroffenen Personen keine Informationen über ihre Mitarbeitenden weiterleiten. Das Staatssekretariat für internationale Finanzfragen hat seine italienischen Amtskollegen auf die gesetzlichen Verpflichtungen nach Schweizer Recht hinsichtlich bestimmter Aspekte, die in den Fragebögen der italienischen Steuerbehörden angesprochen werden, hingewiesen. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor Kurzem haben die italienischen Steuerbehörden (\"Agenzia italiana delle entrate\") direkt am Sitz einiger Schweizer Banken um Informationen zu grenzüberschreitenden Finanzgeschäften, genauer gesagt: zu Finanzberatungen in Italien, ersucht. Den Banken wurde eine Frist von 20 Tagen gesetzt. Die Eidgenössische Steuerverwaltung wurde aussen vor gelassen.</p><p>Das Ersuchen betrifft insbesondere die Einkünfte aus den erwähnten Finanzgeschäften sowie die Namen der beteiligten Kundenberaterinnen und -berater. Während die für die \"freiwillige Offenlegung\" festgelegte Frist noch lief, hat sich die italienische Behörde bereits die Kontonummern und die Namen der Kundinnen und Kunden beschafft.</p><p>Das Problem wurde bereits von Nationalrat Giovanni Merlini in der Fragestunde in der Frühjahrssession aufgeworfen. Die Antwort des Bundesrates wurde aber dem Thema nicht vollständig gerecht. Darum stelle ich dem Bundesrat folgende Fragen:</p><p>1. Stimmt es, dass die italienischen Steuerbehörden direkt auf die Schweizer Banken zugehen und die Eidgenössische Steuerverwaltung nicht einbeziehen?</p><p>2. Entstehen aus diesem Informationsersuchen für die betroffenen Banken Steuerpflichten gegenüber den italienischen Steuerbehörden?</p><p>3. Wenn dies zutrifft: Was hält der Bundesrat von dieser offensichtlichen Doppelbesteuerung?</p><p>4. Was rät der Bundesrat den betroffenen Banken, damit sie die Mitarbeiterinnen und Mitarbeiter, deren Namen verlangt wurden, in ihrer Persönlichkeit schützen können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizer Banken und italienische Steuerbehörden. Was schlägt der Bundesrat vor?"
    }
  ],
  "title": "Schweizer Banken und italienische Steuerbehörden. Was schlägt der Bundesrat vor?"
}