{
  "id": 20193182,
  "updated": "2021-03-22T06:51:40Z",
  "additionalIndexing": "48;2811;1236;28;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.3182",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat weist einleitend darauf hin, dass das Eidgenössische Justiz- und Polizeidepartement (EJPD) und die Konferenz der kantonalen Justiz- und Polizeidirektorinnen und -direktoren (KKJPD) jeweils den aus Vertretern von Bund und Kantonen zusammengesetzten Fachausschuss Rückkehr und Wegweisungsvollzug mit einer Stellungnahme zum Bericht der Nationalen Kommission zur Verhütung von Folter (NKVF) betreffend das ausländerrechtliche Vollzugsmonitoring beauftragen. Diese Stellungnahme wird von der Kommission gemeinsam mit ihrem jährlichen Bericht veröffentlicht. Die Beobachtungen und Empfehlungen aus dem Monitoring werden zudem regelmässig in einem institutionalisierten Fachdialog zwischen den zuständigen Behörden und der Kommission besprochen. Sie werden auch in einem jährlich stattfindenden Forum der NKVF thematisiert, welches aus behördlichen und zivilgesellschaftlichen Akteuren besteht. Durch diesen Mechanismus ist sichergestellt, dass die Empfehlungen aus dem Monitoring von den zuständigen Behörden angemessen berücksichtigt werden und im Bereich der begleiteten Rückführungen Transparenz geschaffen wird. Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Stellt der Fachausschuss Rückkehr und Wegweisungsvollzug gestützt auf die Empfehlungen der NKVF Handlungsbedarf fest, initiiert er die notwendigen Anpassungen der Rückführungspraxis. Kann eine Empfehlung nicht umgesetzt werden, wird dies in der Stellungnahme des Fachausschusses detailliert begründet.</p><p>2. Eine Fesselung auf einen Rollstuhl erfolgt nur in wenigen Ausnahmefällen, wenn sie aufgrund des Verhaltens der Person im Einzelfall erforderlich ist. Aus Sicht des Bundesrates besteht deshalb kein Anpassungsbedarf betreffend Artikel 23 Absatz 2 der Zwangsanwendungsverordnung (ZAV; SR 364.3).</p><p>3. Bei Rückführungen auf dem Luftweg werden Personen, die keinen Widerstand leisten, ungefesselt transportiert. Fesselungen werden immer je nach Verhalten der rückzuführenden Person und den konkreten Umständen des Einzelfalls angeordnet. Die Vollzugsbehörden nehmen dabei im Rahmen des Möglichen Rücksicht auf Kinder, falls der Einsatz von Fesselungen gegenüber ihren Eltern notwendig ist.</p><p>4. Bei der medizinischen Beurteilung der Transportfähigkeit dient die sogenannte Kontraindikationsliste als Hilfsmittel, die in Zusammenarbeit mit der Schweizerischen Akademie der medizinischen Wissenschaften (SAMW) und der Schweizerischen Ärztevereinigung (FMH) entwickelt wurde. Sie enthält Krankheitsbilder und medizinisch relevante Umstände, welche gegen eine Rückführung sprechen. Gemäss dieser Liste sind Flugreisen bei einer komplikationslosen Schwangerschaft grundsätzlich bis zur 36. Schwangerschaftswoche möglich. Dennoch hat das Staatssekretariat für Migration (SEM) in Absprache mit den Kantonen beschlossen, diese Frist auf die 32. Schwangerschaftswoche herabzusetzen. Dies entspricht der Praxis anderer europäischer Staaten. Ausserdem werden die konkreten Umstände des Einzelfalls jeweils berücksichtigt.</p><p>5. Betreffend Artikel 26f der Verordnung über den Vollzug der Weg- und Ausweisung sowie der Landesverweisung von ausländischen Personen (VVWAL; SR 142.281) weist der Bundesrat darauf hin, dass eine Bestimmung zum gestaffelten Vollzug im Rahmen des Vernehmlassungsverfahrens zu den Verordnungsanpassungen zu den Bestimmungen der per 1. März 2019 in Kraft getretenen Asylgesetzrevision vom 25. September 2015 mehrheitlich befürwortet wurde. Aufgrund der Ergebnisse der Vernehmlassung wurde der Artikel jedoch dahingehend ergänzt, dass eine Staffelung nur dann möglich ist, wenn sie für alle Familienmitglieder zumutbar ist und die Weg- oder Ausweisung oder die Landesverweisung in absehbarer Zeit vollzogen werden kann. Zudem hat das SEM per 1. März 2019 in seinen Weisungen präzisiert, in welchen Fallkonstellationen ein gestaffelter Vollzug möglich ist und welche Grundsätze dabei zu beachten sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Juli 2018 hat die Nationale Kommission zur Verhütung von Folter (NKVF) einen Bericht über das Monitoring der Vollstreckung von Wegweisungen in Anwendung des Ausländerrechts vorgelegt und darin eine Reihe von Empfehlungen gemacht, wie sich die Praxis bei Rückführungen auf dem Luftweg verbessern lässt.</p><p>Im Nachgang zu diesem Bericht bitte ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Sind aufgrund der Empfehlungen im Bericht der NKVF Praxisänderungen vorgesehen?</p><p>2. Wird die Empfehlung der NKVF beherzigt, auf die Verwendung von Rollstühlen zu verzichten, dies insbesondere, indem Artikel 23 Absatz 2 der Zwangsanwendungsverordnung (ZAV) geändert wird?</p><p>3. In seiner Antwort auf einen Bericht der NKVF aus dem Jahr 2017 teilt der Fachausschuss Rückkehr und Wegweisungsvollzug die Auffassung der Kommission, dass Eltern nicht vor den Augen der Kinder mit Handschellen gefesselt werden sollten. Wird - wie es auch die NKVF erneut verlangt - auf diese Praxis verzichtet, falls die Eltern keinen Widerstand leisten?</p><p>4. Gestützt auf die Leitprinzipien des UNHCR empfiehlt die NKFV den Behörden, eine Schwangere ab der 28. Schwangerschaftswoche (gegenwärtig: ab der 36. Schwangerschaftswoche) und bis zu acht Wochen nach der Niederkunft nicht wegzuweisen; der Stress, dem die werdende Mutter ausgesetzt ist, kann zu vorzeitigen Wehen führen. Bei Dublin-Fällen führt das SEM keine Überstellung von Frauen durch, die kurz vor oder nach der Niederkunft sind (Antwort auf die Interpellation Maury Pasquier 16.4093). Ist eine Frau im neunten Monat schwanger, kann mit Recht behauptet werden, dass sie kurz vor der Niederkunft steht. Besteht hier nicht ein Widerspruch? Wird der Bundesrat die gemeinsam mit der FMH und der ASSM erarbeitete Liste \"Medizinische Kontraindikationen für zwangsweise Rückführungen auf dem Luftweg\" überarbeiten? Und werden künftig Rückführungen ab der 28. Schwangerschaftswoche ausgeschlossen?</p><p>5. Die NKVF spricht sich entschieden gegen gestaffelte Rückführungen von Familien mit minderjährigen Kindern aus, weil dies insbesondere für die Kinder eine hohe Belastung darstellt und grosse Ängste verursacht. Findet eine Änderung dieser Praxis statt, um dem Kindeswohl und der Einheit der Familie - die von einer Vielzahl völkerrechtlicher Bestimmungen gewährleistet und durch die jüngste Rechtsprechung des Bundesgerichtes (BGE 2C_1052/2016, 2C_1053/2016) gestützt werden - Rechnung zu tragen, indem in den Artikeln 26ff. der Verordnung über den Vollzug der Weg- und Ausweisung sowie der Landesverweisung von ausländischen Personen ein Vorbehalt zugunsten von Familien mit Kindern eingeführt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zwangsausschaffungen. Empfehlungen der Nationalen Kommission zur Verhütung von Folter anwenden"
    }
  ],
  "title": "Zwangsausschaffungen. Empfehlungen der Nationalen Kommission zur Verhütung von Folter anwenden"
}