{
  "id": 20193489,
  "updated": "2019-09-30T14:13:35Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557352800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3489",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die gesetzlichen Grundlagen sehen vor, dass nur in der Spezialitätenliste (SL) aufgeführte Arzneimittel von der obligatorischen Krankenpflegeversicherung (OKP) vergütet werden. Damit ein Arzneimittel in die SL aufgenommen wird, muss das Pharmaunternehmen ein Gesuch einreichen. Dabei ist auch die Aufnahme der zur Behandlung notwendigen und zweckmässigen Packungen und Dosisstärken zu beantragen. Das BAG prüft vor der Aufnahme in die SL sowie periodisch die Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit (WZW-Kriterien) der Arzneimittel. Die SL enthält über 3000 Arzneimittel mit über 9000 Packungen und Dosierungen. Für den grössten Teil der Arzneimittel existieren bereits geeignete Grosspackungen auf der SL. Knapp 500 Grosspackungen figurieren jedoch (noch) nicht auf der SL. Dies ist darauf zurückzuführen, dass gewisse Packungen und Dosisstärken von den Pharmaunternehmen nicht zur Aufnahme in die SL beantragt wurden oder dass das BAG diese beispielsweise aufgrund einer Missbrauchs- oder Verschwendungsgefahr als nicht zweckmässig erachtet hat und daher die Aufnahme der Packungen in die SL abgelehnt hat.</p><p>Mit dem Ziel, die Kosten im Gesundheitswesen zu dämpfen, hat das BAG unter anderem die Aufsicht über die Krankenversicherer verstärkt. Bei rechtlich unzulässigen Abrechnungspraktiken hat das Bundesamt interveniert, so auch im Fall der knapp 500 Grosspackungen, die nicht auf der SL aufgeführt sind und deren Kosten zulasten der OKP übernommen wurden. Es gehört zu den Aufgaben der Aufsicht, bei rechtlich unzulässigen Abrechnungspraktiken die Krankenversicherer zur Einhaltung der Gesetzes- und Verordnungsbestimmungen aufzufordern.</p><p>Der Bundesrat ist der Meinung, dass das BAG seine Aufsichtspflicht korrekt ausgeführt hat. Es ist ihm jedoch ein Anliegen, dass kostengünstige Grosspackungen rasch wieder bezahlt werden dürfen, weswegen er eine rasche Lösungsfindung begrüsst.</p><p>2./3. Für die Aufnahme von Grosspackungen von Amtes wegen müsste eine grosse Bedeutung für die medizinische Versorgung vorliegen. Dies ist vorliegend nicht der Fall, da bereits kleinere Packungen in der SL aufgeführt sind. </p><p>Der Bundesrat sieht aber vor, dass für eine Vergütung weiterer Grosspackungen der übliche Weg über die Aufnahme in die SL eingeschlagen wird. Das BAG möchte einen Teil dieser Grosspackungen möglichst rasch in die SL aufnehmen und führt zu diesem Zweck zurzeit Gespräche mit verschiedenen Akteuren der Gesundheitsbranche (Versichererverbände, Pharmaverbände, Spitäler sowie Vertreter der Pharmaindustrie). Aufgrund der Bereitschaft der einzelnen Interessenvertreter zu einer gemeinsamen Lösungsfindung, die zu einer Aufnahme der Grosspackungen in die SL führen soll, toleriert das BAG bis zum 30. Juni 2020 die Übernahme der Kosten zulasten der OKP bei jenen Grosspackungen, die zu einer Einsparung gegenüber den Kleinpackungen führen. Dieses Moratorium gilt auch für jene Krankenversicherer, die in den letzten Monaten angewiesen wurden, die Grosspackungen nicht zu bezahlen. </p><p>4./5. Das BAG wird die betroffenen Pharmaunternehmen kontaktieren und einladen, die Grosspackungen zu den bisher vergüteten Preisen zur Aufnahme in die SL anzumelden. Dadurch entstehen der OKP keine Mehrkosten. Der Bundesrat geht davon aus, dass die Pharmaunternehmen an einer entsprechenden Lösung interessiert sind und deshalb keine anderen Massnahmen erforderlich sind. </p><p>Rabattverhandlungen zwischen Spitälern, Pflegeheimen und Pharmaunternehmen finden für alle Packungsgrössen statt, auch für bereits heute in der SL gelistete Packungen. Die Aufnahme von Grosspackungen in die SL hat aus Sicht des Bundesrates keine Auswirkungen auf diese Rabatte. Denn die SL enthält Höchstpreise, die Leistungserbringer müssen auch nach einer allfälligen Aufnahme der Grosspackungen in die SL, wenn sie diese bei Pharmaunternehmen günstiger einkaufen, die entsprechenden günstigeren Preise in Rechnung stellen. </p><p>Gemäss Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) sind gewährte Rabatte in der Regel an den Schuldner der Vergütung weiterzugeben (Art. 56 Abs. 3 KVG). Die Praxis hat jedoch gezeigt, dass die bisherigen Regelungen zur Weitergabe der Vergünstigungen nicht die gewünschte Wirkung entfalten konnten. Mit der Änderung vom 18. März 2016 des Bundesgesetzes über Arzneimittel und Medizinprodukte (HMG, SR 812.21) wird in Artikel 56 HMG neu vorgesehen, dass sämtliche beim Heilmitteleinkauf gewährten Rabatte und Rückvergütungen auszuweisen und den Behörden auf Verlangen offenzulegen sind. Zudem wurde im Rahmen dieser Änderung auch vorgesehen, dass die Kontrolle der Weitergabe der Vergünstigungen neu durch das BAG vorgenommen werden wird. Diese Änderungen treten auf den 1. Januar 2020 in Kraft. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Änderung des Bundesamtes für Gesundheit (BAG) in der Aufsicht der Abrechnungspraxis hat erhebliche Mehrkosten zur Folge, wenn nicht umgehend eine dem Wirtschaftlichkeits- und Zweckmässigkeitsgebot des KVG entsprechende Lösung gefunden wird. Spitäler und Heime bemühen sich, unter Verwendung von Grosspackungen, applikationsbereite Medikamenten-Kleinpackungen und Wochen-Dosen bereitzustellen, um möglichst wirtschaftlich zu agieren. Ihr Handeln entspricht somit der Anforderung der Wirtschaftlichkeit, wie sie im KVG in über 20 Artikeln postuliert ist. Es geht aber auch darum, mit der Herstellung von Spezialdosierungen für eine angemessen sichere Medikation z. B. für Kinder und ältere Menschen zu sorgen. Sind Spitäler und Heime nun aber gezwungen, auf teure Kleinpackungen umzustellen, steigen Aufwand und Kosten. Daher bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Warum soll heute nicht legal sein, was seit mehr als 20 Jahren nicht beanstandet wurde?</p><p>2. Ist Artikel 70 KVV nicht eigentlich die Grundlage für einen legalisierten Einsatz von Grosspackungen?</p><p>3. Artikel 70 KVV erlaubt, \"zugelassene Arzneimittel ohne Gesuch der Zulassungsinhaberin auf die SL zu nehmen\". Warum nutzt das BAG diese Verordnung nicht, um Grosspackungen automatisch auf die SL zu nehmen?\" Die Einsparungen durch die Verwendung von Grosspackungen in Spitälern und Heimen sind erheblich resp. von \"grosser Bedeutung\", wie in Artikel 70 festgehalten.</p><p>4. Bisher konnten Spitäler und Pflegeheime die Preise von Grosspackungen mit den Pharmafirmen aushandeln und erzielten erhebliche Rabatte. Werden diese ausgewiesen? Werden sie entsprechend Artikel 56 KVG den Krankenkassen zugunsten der Versicherten weitergegeben?</p><p>5. Ist nicht zu befürchten, dass durch das vorgesehene Vorgehen des BAG letztlich höhere Preise resultieren, als Spitäler und Heime bisher mit Rabattverhandlungen erreichen konnten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neue BAG-Praxis. Höhere Kosten für das Gesundheitswesen?"
    }
  ],
  "title": "Neue BAG-Praxis. Höhere Kosten für das Gesundheitswesen?"
}