{
  "id": 20193631,
  "updated": "2019-09-10T15:24:40Z",
  "additionalIndexing": "48;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2719,
      "gender": "m",
      "id": 3916,
      "name": "Hêche Claude",
      "officialDenomination": "Hêche"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2019-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-09-10T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560722400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1568066400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3631",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./3. Il Consiglio federale intende concretizzare, presumibilmente entro la fine del 2020, la nuova disposizione costituzionale concernente le vie ciclabili, i sentieri e i percorsi pedonali (art. 88 Cost.) in una legge sulle vie ciclabili per la mobilità quotidiana e nel tempo libero, da sottoporre all'approvazione del Parlamento. Suddetta legge costituirà la base giuridica per poter stabilire i principi necessari alla realizzazione di reti ciclabili sicure e attrattive nonché fornire informazioni circa il loro utilizzo. Nel messaggio che accompagnerà l'atto esecutivo, il Consiglio federale esporrà inoltre in dettaglio la propria idea di promozione della ciclomobilità e, nell'ambito delle sue competenze, si impegnerà attivamente per rafforzarla, aumentando il sostegno a Cantoni e Comuni. Il Collegio fa presente che pianificazione, realizzazione e manutenzione delle vie ciclabili rimangono di competenza di Cantoni e Comuni, mentre si prevede di affidare alla Confederazione gli stessi compiti finora svolti in relazione a sentieri e percorsi pedonali. </p><p>2. La Confederazione già finanzia, mediante i programmi d'agglomerato, i provvedimenti di Cantoni e Comuni a favore della mobilità lenta. Il Consiglio federale è inoltre disposto a esaminare un programma più ampio di promozione della ciclomobilità nel corso dei lavori per la stesura della legge sulle vie ciclabili. </p><p>4. Sì (cfr. <a  href=\"http://www.ustra.admin.ch\">www.ustra.admin.ch</a> Temi Mobilità lenta Documentazione).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Lo scorso anno in Svizzera sono state vendute oltre 345 000 biciclette, registrando un aumento del 2,1 per cento rispetto al 2017; un terzo di queste sono elettriche. Gli svizzeri confermano così la loro passione per le due ruote, come dimostrato anche dai risultati della votazione del 23 settembre 2018, quando il controprogetto del Consiglio federale all'iniziativa per la bici è stato approvato con il 73,6 per cento dei suffragi. Il nuovo articolo costituzionale attribuisce alle vie ciclabili lo stesso trattamento giuridico previsto per i sentieri e i percorsi pedonali, anche se in materia di mobilità lenta il traguardo è ancora molto lontano. Il contributo fornito dalla Confederazione si limita infatti ad attività di coordinamento, sostegno, e informazione e ai programmi d'agglomerato, mentre la progettazione, la costruzione e la manutenzione delle ciclovie sono di competenza di Cantoni e Comuni. Occorre rafforzare l'impegno federale a favore della mobilità ciclistica. Paesi come Svezia, Paesi Bassi, Danimarca e Germania, per citarne solo alcuni, hanno messo in atto una vera e propria strategia per lo sviluppo della mobilità lenta, un piano proiettato verso il futuro, con incentivi finanziari concreti. Il nostro Paese dovrebbe seguire l'esempio dei vicini, poiché la mobilità ciclistica aumenta in tutte le regioni, per recarsi al lavoro, fare la spesa o arrivare in stazione. La bicicletta elettrica inoltre permette a chiunque, indipendentemente dalla condizione fisica, di ricorrere a questa modalità di trasporto sia negli spostamenti quotidiani che per le attività ricreative. Per promuovere maggiormente la ciclomobilità spetta alla Confederazione dare il primo colpo di pedale e incentivare Cantoni e Comuni a realizzare reti di piste ciclabili e percorsi per mountain bike in tutte le regioni svizzere, affinché ogni cittadino possa spostarsi in tutta sicurezza. </p><p>Ciò premesso, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Ha già esaminato l'introduzione di misure volte a sostenere l'attuazione del controprogetto all'iniziativa per la bici, accolta dal popolo a settembre 2018? In questo contesto, è disposto a creare condizioni quadro che incentivino Cantoni e Comuni a valorizzare la bicicletta?</p><p>2. La Confederazione è disposta a sviluppare una vera e propria politica di promozione della ciclomobilità, adottando per esempio un programma di finanziamento pluriennale, al fine di incoraggiare gli enti pubblici a realizzare e migliorare le reti di piste ciclabili e percorsi per mountain bike?</p><p>3. La bicicletta non è più relegata alle attività ricreative o sportive, ma è diventata un vero e proprio mezzo di trasporto che consente di alleggerire il traffico stradale, specialmente nelle ore di punta. Il Consiglio federale prevede un programma di sensibilizzazione e promozione che stimoli i cittadini a inforcare più spesso una bicicletta?</p><p>4. Sono stati condotti studi o riflessioni sull'impatto della mobilità ciclistica su salute pubblica, sicurezza, ambiente e turismo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per una nuova politica della Confederazione a sostegno della bici"
    }
  ],
  "title": "Per una nuova politica della Confederazione a sostegno della bici"
}