{
  "id": 20193682,
  "updated": "2021-06-21T08:34:27Z",
  "additionalIndexing": "32;24;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560895200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.3682",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il contributo per l'assistenza ha lo scopo di aiutare gli assicurati a condurre una vita autonoma e di incentivarne la responsabilità individuale. In linea di principio, giusta l'articolo 42quater della legge federale del 19 giugno 1959 sull'assicurazione per l'invalidità (LAI; RS 831.20) hanno diritto a questa prestazione esclusivamente i maggiorenni in grado di esercitare i diritti civili. I minorenni vi hanno diritto unicamente a determinate condizioni.</p><p>Il Consiglio federale ha stabilito tali condizioni all'articolo 39a dell'ordinanza del 17 gennaio 1961 (OAI; RS 831.201), dando particolare importanza al criterio dell'autonomia. Per questa ragione, tra le condizioni è stata definita la frequenza regolare della scuola dell'obbligo in una classe normale (art. 39a lett. a OAI). Questo criterio permette infatti di stabilire se un assicurato disponga di un certo livello di autonomia e sia in grado di partecipare alle decisioni che riguardano il bisogno di aiuto e l'organizzazione dell'assistenza. Inoltre, questo criterio consente di valutare adeguatamente il grado di integrazione dell'assicurato minorenne e il contributo per l'assistenza può fornire un contributo all'integrazione nella scuola normale.</p><p>Una deroga ai requisiti in termini di autonomia della persona assicurata è stata prevista per i casi con un bisogno di assistenza molto elevato (art. 39a lett. c OAI). Poiché l'onere per le famiglie di questi assicurati è particolarmente gravoso e l'organizzazione dell'assistenza è nettamente più difficile, il Consiglio federale ha previsto una disposizione eccezionale per i minori con un bisogno di cure e di sorveglianza di almeno sei ore al giorno, dando anche a loro diritto al contributo per l'assistenza.</p><p>Nel quadro della sua competenza esecutiva, il Consiglio federale ha tenuto conto della volontà del Parlamento di non rendere accessibile il contributo per l'assistenza a tutti i minorenni. Il Consiglio federale non constata alcuna discriminazione nella regolamentazione vigente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ambito dell'assistenza vi sono problemi urgenti. Alcuni li ho già menzionati in altri interventi parlamentari. Questa volta desidero richiamare l'attenzione su un problema o una disparità di trattamento in relazione alla frequenza della scuola. Chiedo pertanto al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Giustamente, la frequenza della scuola regolare è il criterio che determina il diritto al contributo per l'assistenza. Per aver diritto alla stessa prestazione, però, un bambino che frequenta una scuola speciale dovrebbe beneficiare di un supplemento per cure intensive di almeno sei ore. Non ritiene che questa situazione sia discriminatoria?</p><p>2. A mettere chiaramente in evidenza la discriminazione vi è inoltre il fatto che il budget di assistenza può essere utilizzato, a giusta ragione, anche a casa. Di solito, infatti, un bambino - che frequenti una scuola normale o speciale - trascorre a casa una quantità di tempo simile. Come e quando si porrà rimedio a questa disparità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contributo per l'assistenza. Eliminare le incongruenze dovute alla regolamentazione sulla scuola"
    }
  ],
  "title": "Contributo per l'assistenza. Eliminare le incongruenze dovute alla regolamentazione sulla scuola"
}