{
  "id": 20193950,
  "updated": "2019-10-15T14:41:30Z",
  "additionalIndexing": "2836;24;52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "committee": {
      "abbreviation": "CAPTE-CS",
      "id": 20,
      "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
      "abbreviation1": "CAPTE-CS",
      "abbreviation2": "CAPTE",
      "committeeNumber": 20,
      "council": {
        "abbreviation": "CS",
        "id": 2,
        "name": "Consiglio degli Stati",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2019-06-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-09-25T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CS",
            "id": 20,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
            "abbreviation1": "CAPTE-CS",
            "abbreviation2": "CAPTE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-06-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3108,
                    "gender": "m",
                    "id": 4207,
                    "name": "Müller Damian",
                    "officialDenomination": "Müller Damian"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5019"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561500000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CAPTE-CS",
        "id": 20,
        "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
        "abbreviation1": "CAPTE-CS",
        "abbreviation2": "CAPTE",
        "committeeNumber": 20,
        "council": {
          "abbreviation": "CS",
          "id": 2,
          "name": "Consiglio degli Stati",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "19.3950",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le attuali disposizioni concernenti gli investimenti (investimenti autorizzati e limiti per categoria) contenute nell'ordinanza sulla previdenza professionale per la vecchiaia, i superstiti e l'invalidità (OPP 2) ostacolano la sostenibilità, rivelandosi talvolta addirittura controproducenti, poiché impediscono alle casse pensioni di investire i fondi loro affidati in investimenti sostenibili. In Svizzera soltanto uno scarso 10 per cento dei fondi gestiti dalle casse pensioni sono attualmente investiti in modo sostenibile secondo criteri ambientali, sociali e gestionali (ESG). Per realizzare gli obiettivi dell'Accordo di Parigi e riorientare i flussi finanziari, questa quota dovrebbe lievitare sensibilmente. A tal fine si potrebbero abrogare le disposizioni obsolete che disciplinano gli investimenti per tutte le casse pensioni, le quali avrebbero così la possibilità di investire i loro fondi in modo sostenibile, a lungo termine e con un duplice vantaggio per gli assicurati: da una parte l'abrogazione delle disposizioni menzionate permetterebbe di incentivare maggiormente gli investimenti sostenibili e attenti al problema climatico; dall'altra, alcuni studi evidenziano che i rendimenti aumentano quando non sono soggetti a limiti e, questo, a beneficio degli assicurati. </p><p>Grazie alla \"prudent investor rule\", già prevista nell'ordinanza ma messa in ombra dalle disposizioni concernenti gli investimenti autorizzati e i limiti per categoria, le casse pensioni continuerebbero a gestire i fondi loro affidati in modo prudente, coscienzioso e nell'interesse degli assicurati. L'obbligo di rispettare integralmente questa regola permetterebbe inoltre di migliorare la trasparenza e di gestire meglio i rischi. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come già sottolineato dal Consiglio federale nel parere riguardo alla mozione Pezzatti 18.3806, \"Rafforzare la previdenza professionale attraverso prescrizioni d'investimento al passo coi tempi\" e nella risposta all'interpellanza Dittli 18.3816, \"Ottimizzare i redditi patrimoniali nella previdenza professionale\", i limiti in vigore non impediscono alcun investimento. Anzi, le prescrizioni della previdenza professionale in materia di investimenti pongono l'accento sulla responsabilità propria dell'organo superiore dell'istituto di previdenza e dunque sul principio dell'investitore prudente (\"Prudent Investor Rule\"). I limiti possono essere superati. Gli istituti fiduciari di gestione patrimoniale che si basano sul principio dell'investitore prudente, prevedono anche condizioni quadro adeguate (p. es. un regime di solvibilità con prescrizioni severe in materia di mezzi propri per gli investitori istituzionali) le quali garantiscono che l'investitore assuma un comportamento prudente non solo in teoria ma anche di fatto. Grazie ai \"limiti superabili\", le vigenti prescrizioni in materia di investimenti permettono di garantire in modo semplice, economico ed efficace che gli istituti di previdenza rispettino i principi di diligenza, sicurezza e diversificazione e agiscano nei limiti della propria capacità di rischio. L'abolizione dei limiti massimi, renderebbe necessario un ampliamento enorme e oneroso della gestione dei rischi e/o l'introduzione di un regime di solvibilità. Nel primo caso vi sarebbe un importante aumento delle spese amministrative. Nel secondo, un sistema come quello del settore delle assicurazioni private vincolerebbe notevoli mezzi che non sarebbero dunque disponibili per le prestazioni, intaccando in modo determinante l'attuale flessibilità della previdenza professionale. Contrariamente a quanto affermato dagli autori del postulato, un tale adeguamento delle prescrizioni in materia di investimenti comprometterebbe in ogni caso l'efficacia di questo ramo assicurativo. Inoltre, le prescrizioni vigenti si sono dimostrate valide in diverse crisi. </p><p>Secondo gli autori del postulato vi è un nesso diretto tra le attuali disposizioni e una politica d'investimento sostenibile, una posizione che tuttavia non regge a una più attenta analisi. Il solo livello di rischio di un investimento non permette di trarre conclusioni sulla sostenibilità dello stesso. Viceversa, la sostenibilità non fornisce alcuna indicazione sul livello di rischio di un investimento. L'abolizione della limitazione dei rischi ovvero dei limiti d'investimento non aumenterebbe dunque automaticamente la sostenibilità. Gli investimenti sostenibili sono possibili non solo in settori ad alto rischio, bensì in tutte le categorie di rischio e di investimento. Dalle obbligazioni \"ecologiche\" alle azioni di imprese sostenibili o di centrali solari, gli istituti di previdenza possono ormai già scegliere e scelgono nell'intera gamma di investimenti sostenibili. Alcuni di loro operano già oggi investimenti applicando severi criteri di sostenibilità senza essere ostacolati dalle prescrizioni vigenti in materia. Inoltre, negli ultimi anni la quota di investimenti sostenibili nei portafogli degli istituti di previdenza è nettamente aumentata: secondo i dati di Swiss sustainable finance, alla fine del 2018 il loro volume complessivo ammontava a circa 250 miliardi di franchi. La quota di investimenti sostenibili operati dagli istituti di previdenza è dunque già consistente e le prescrizioni in materia di previdenza professionale non pongono alcun ostacolo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare le disposizioni relative agli investimenti (investimenti autorizzati e limiti per categoria) della previdenza professionale (OPP 2) e di presentare un rapporto con pertinenti modifiche volte a evitare che gli investimenti sostenibili delle casse pensioni siano ostacolati. Si tratta di abrogare le disposizioni concernenti gli investimenti autorizzati e i limiti per categoria. Sarebbe anche opportuno applicare pienamente la regola dell'investitore prudente (prudent investor rule) quale valore di riferimento per gli investimenti delle casse pensioni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promuovere la sostenibilità mediante direttive di investimento moderne"
    }
  ],
  "title": "Promuovere la sostenibilità mediante direttive di investimento moderne"
}