{
  "id": 20193288,
  "updated": "2019-06-21T15:08:55Z",
  "additionalIndexing": "09;1216;28;32;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3131,
      "gender": "m",
      "id": 4230,
      "name": "Bregy Philipp Matthias",
      "officialDenomination": "Bregy"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3075,
        "gender": "f",
        "id": 4181,
        "name": "Gmür-Schönenberger Andrea",
        "officialDenomination": "Gmür-Schönenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3288",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die zunehmende Digitalisierung und der Gebrauch von digitalen Kommunikationsmitteln führen zu einem Anstieg von digitalen Kriminalitätsformen. Selbst klassische Kriminalität (wie z. B. Delikte gegen Leib und Leben) beinhaltet heute häufig eine elektronische Komponente, zum Beispiel in Form von elektronisch verfügbaren Beweismitteln. Die Schweizer Strafverfolgung passt sich den veränderten Bedingungen an. Um mit den Entwicklungen weiterhin Schritt halten zu können, sind besondere technische Kenntnisse sowie eine enge nationale und internationale Zusammenarbeit mit den verschiedenen Partnern von zentraler Bedeutung. Eine fortwährende Ausbildung der Staatsanwälte und der Polizei ist daher unabdingbar. Deshalb legen die Strafverfolgungsbehörden einen Schwerpunkt auf den Auf- und Ausbau der Ausbildungen. Vgl. hierzu die Antworten 5./6.</p><p>3./4. Der Bundesrat fördert und unterstützt die Vernetzung der vorhandenen Fähigkeiten und Ressourcen sowie den kriminalpolizeilichen Informationsaustausch zwischen den nationalen und internationalen Partnern. Bereits heute arbeiten die Strafverfolgungsbehörden der Kantone und des Bundes in der Bekämpfung der digitalen Kriminalität eng zusammen. Das durch die Konferenz der kantonalen Polizeikommandanten (KKPKS) gegründete \"Netzwerk Ermittlungsunterstützung Digitale Kriminalitätsbekämpfung\" (Nedik) dient als operative Plattform zur Intensivierung der polizeilichen Zusammenarbeit zwischen den Kantonen und dem Bund. Ein weiteres wichtiges Instrument ist das Cyberboard, wo Polizeien und Staatsanwaltschaften von Bund und Kantonen zusammenarbeiten. Zudem kann die durch den Bundesrat beschlossene neue Kerngruppe Cybersicherheit (KGCy) sowie der Cybersicherheits-Ausschuss des Bundesrates bei cyberbedingten Krisen die Koordination und Steuerung der nationalen Massnahmen vornehmen.</p><p>5./6. Die Ausbildung der Strafverfolgungsbehörden (Polizei und Staatsanwaltschaften) in der digitalen Kriminalität wird sukzessive intensiviert und an die aktuellen Bedürfnisse der Strafverfolgung angepasst. Die Ausbildung ist in erster Linie Sache der Kantone. So verantwortet beispielsweise das Schweizerische Polizei-Institut (SPI) den Auf- und Ausbau eines schweizweiten Ausbildungsprogramms gegen Cyberkriminalität. Hierfür wurde eigens eine Arbeitsgruppe mit entsprechenden Spezialisten gegründet. Das durch das SPI erarbeitete E-Learning-Modul, welches die Grundlagen der digitalen Kriminalitätsbekämpfung behandelt, haben bereits über 15 000 Polizisten absolviert. In den Westschweizer Kantonen ist die \"Ecole romande de la Magistrature pénale\" als Kompetenzzentrum der \"Haute école de gestion Arc\" (HE-Arc) mit der Ausbildung der Staatsanwälte betraut. Cybercrime ist dabei eines der Ausbildungsmodule. Die HE-Arc bietet auch für weitere Fachspezialisten der Strafverfolgungsbehörden Ausbildungen an, mitunter für die Polizei. In den Deutschschweizer Kantonen bietet die Staatsanwaltsakademie der Universität Luzern eine vergleichbare Ausbildung für Staatsanwälte an. An der Universität Lausanne gibt es einen Master in Forensik mit einem Kurs über Cybercrime, der für künftige Ermittler konzipiert ist. Zudem bieten die ETHZ und die EPFL einen Master in Cybersecurity an. Mit diesen neuen Angeboten wird eine wichtige Lücke in der Prävention geschlossen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Cyberkriminalität nimmt weiter zu. Die Deliktsformen sind sehr unterschiedlich und reichen von Mobbing, Kinderpornografie, Handel mit Drogen und Waffen bis hin zu professionell organisiertem Anlage- und Bestellungsbetrug. Die Strafverfolgungsbehörden sehen sich mit grossen Herausforderungen in einem sich rasch verändernden Umfeld konfrontiert. Neben Kindern und Jugendlichen gehören zwischenzeitlich gewöhnliche Internetbenutzerinnen und -benutzer genauso zu den Opfern wie Unternehmungen unterschiedlicher Grösse. Der Bundesrat wird daher um die Befragung nachfolgender Fragen ersucht:</p><p>1. Wie beurteilt der Bundesrat die Entwicklung der Cyberkriminalität und deren Verfolgung in der Schweiz?</p><p>2. Sind die Strafverfolgungsbehörden für diese Entwicklung gewappnet, und ist insbesondere deren Ausbildung in diesem Bereich ausreichend?</p><p>3. Was kann der Bundesrat unternehmen, um die Bekämpfung der Cyberkriminalität und deren Verfolgung zu verbessern?</p><p>4. Wie könnte hier allenfalls eine Zusammenarbeit respektive Aufteilung mit den Kantonen aussehen, auch im Bereich der Ausbildung der spezialisierten Strafverfolgungsbehörden?</p><p>5. Wie könnte die Ausbildung der Strafverfolgungsbehörden im Bereich der Cyberkriminalität allenfalls verbessert werden?</p><p>6. Wäre allenfalls ein gezieltes Ausbildungsprogramm unter der Federführung des Bundes ein möglicher Lösungsansatz?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Cyberkriminalität. Wie sieht es insbesondere bei der Ausbildung der Strafverfolgungsbehörden aus?"
    }
  ],
  "title": "Cyberkriminalität. Wie sieht es insbesondere bei der Ausbildung der Strafverfolgungsbehörden aus?"
}