{
  "id": 20193566,
  "updated": "2021-06-01T16:30:06Z",
  "additionalIndexing": "15;66;04;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-01T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1559772000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1622498400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3110,
        "gender": "m",
        "id": 4209,
        "name": "Bigler Hans-Ulrich",
        "officialDenomination": "Bigler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3566",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis quelques années, les entreprises d'installation sanitaire, de chauffage et d'électricité, en tout cas, doivent faire face à une concurrence qu'à juste titre, elles jugent déloyale: celle des sociétés de production ou de distribution d'énergie (électricité et gaz en tout cas) ou de leurs filiales ou autres sociétés dans lesquelles elles détiennent des participations.</p><p>Entre autres par des mécanismes liées à des concessions ou à des positions de monopole, ces concurrents, dans lesquels les collectivités publiques ont des participations publiques ou qui sont en mains de multinationales, bénéficient de subventions (pensons aux subventions à la production hydro-électrique) ou d'autres soutiens dont les entreprises privées ne disposent pas. On en arrive ainsi, en particulier dans des marchés publics, à cette situation pour le moins choquante où des filiales de telles entreprises soumissionnent, de ce fait, à des prix parfois 20 à 30 pour cent inférieurs à ceux du marché \"normal\", pourrissant un marché qui devient par ailleurs de plus en plus difficile pour les entreprises du second oeuvre.</p><p>C'est une forme de concurrence déloyale qui soulève en outre certaines questions dans le domaine des marchés publics.</p><p>A cela s'ajoute un processus de rachat, par des entreprises bénéficiant de soutiens publics directs ou indirects ou qui sont totalement ou partiellement en mains publiques, de tout une part de notre tissu de PME.</p><p>L'enjeu, c'est d'éviter l'effondrement du marché que provoque l'intervention d'acteurs qui ne luttent pas avec les mêmes armes que les entreprises véritablement privées.</p><p>Le seul moyen d'y parvenir et surtout de garantir la transparence et une saine concurrence, c'est d'imposer une séparation complète entre le secteur qui, de fait, est totalement ou partiellement, directement ou indirectement en mains publiques ou bénéficie de soutiens publics et celui (le secteur de l'installation) qui ne correspond à aucune tâche régalienne et qui devrait rester en mains privées.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral reconnaît que le thème soulevé par l'auteur de la motion requiert une attention particulière. Comme il le relève dans son rapport de décembre 2017 \"Etat et concurrence: impact des entreprises contrôlées par l'Etat sur les marchés concurrentiels\", l'activité des entreprises étatiques ou proches de l'Etat sur les marchés ouverts peut conduire à des distorsions de concurrence. C'est pourquoi le Conseil fédéral s'engage pour garantir des conditions concurrentielles équitables sur les marchés pour toutes les entreprises, qu'elles soient publiques ou privées. </p><p>Dans le cadre de ce même rapport, une étude avait été commandée sur les entreprises contrôlées par les cantons et les communes. Le secteur énergétique y avait en particulier été traité au travers d'une enquête en ligne adressée aux entreprises concernées. Dans leurs conclusions, les auteurs avaient notamment recommandé d'agir sur le plan institutionnel afin de réduire les distorsions de concurrence, en particulier au travers d'une plus grande ouverture à l'actionnariat privé et de la mise en place d'une stratégie du propriétaire claire. De telles mesures sont du ressort des propriétaires respectifs. Une séparation structurelle des entités serait également une solution pour diminuer les distorsions de concurrence sur les marchés concurrentiels, comme par exemple l'installation, et réduire le risque de subventionnement croisé. </p><p>La solution proposée par l'auteur de la motion, à savoir l'interdiction d'activités sur le marché de l'installation, restreindrait la liberté entrepreneuriale des entreprises productrices et distributrices d'énergie, voulue par le législateur. Comme cela est relevé dans le rapport de 2017 du Conseil fédéral, cette solution n'est pas nécessairement judicieuse d'un point de vue économique et nécessite une analyse au cas par cas, afin de déterminer si les coûts d'entrée sur le marché induits par les distorsions de concurrence peuvent être compensés par les avantages en termes d'efficacité de l'intégration verticale (par ex. économies d'échelle et synergies). Par ailleurs, la loi sur l'approvisionnement en électricité (LApEl, RS 734.7) comprend des dispositions qui prévoient une séparation du réseau (monopole) des autres activités et interdisent des subventions croisées entre ces deux domaines (art. 10 et 11 LApEl). Finalement, selon la loi sur les cartels (LCart, RS 251), certaines pratiques d'entreprises en situation de monopole peuvent déjà, à ce jour, être considérées comme illicites, comme par exemple la discrimination en matière de prix ou d'autres conditions commerciales, ou encore l'imposition de prix ou d'autres conditions commerciales inéquitables (art. 7 LCart). </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à proposer les modifications législatives nécessaires pour interdire aux producteurs et aux distributeurs d'énergie au bénéfice de concessions ou de monopoles ou dans lesquels des collectivités publiques détiennent des participations directes ou indirectes d'intervenir sur le marché de l'installation</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Interdire aux producteurs et aux distributeurs d'énergie au bénéfice de concessions ou de monopoles ou en mains publiques d'intervenir sur le marché de l'installation"
    }
  ],
  "title": "Interdire aux producteurs et aux distributeurs d'énergie au bénéfice de concessions ou de monopoles ou en mains publiques d'intervenir sur le marché de l'installation"
}