{
  "id": 20193151,
  "updated": "2019-06-21T14:35:01Z",
  "additionalIndexing": "04;52;1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3102,
      "gender": "m",
      "id": 4179,
      "name": "Zuberbühler David",
      "officialDenomination": "Zuberbühler"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3151",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Hypothese, dass Nutztiere generell leiden, ist nicht begründet. So gelten in der Schweiz strenge Tierschutzvorgaben, und die Vollzugsbehörden führen regelmässige Tierschutzkontrollen durch. Auch gibt es einen hohen Anteil von Tierhaltenden, die an privaten oder öffentlich-rechtlichen Tierschutzförder- und -labelprogrammen teilnehmen.</p><p>2./6. Der Bundesrat verurteilt Aufrufe zur Gewaltanwendung ebenso wie Gewalttaten selbst. Die zuständigen Behörden beobachten die gewalttätig-extremistischen Tierrechtsbewegungen mit dem Ziel, Gewaltaktionen frühzeitig zu erkennen und Massnahmen zu deren Verhinderung zu ergreifen. Wenn es dennoch zu gewaltsamen Aktionen kommt, ist strafrechtlich gegen die Urheberinnen und Urheber vorzugehen. Strafrechtliche Massnahmen gegen gewalttätige Tierrechtsextremisten haben nach der Jahrtausendwende Wirkung gezeigt, und gewaltsame Aktionen dieser Bewegung wurden eine Seltenheit. Erst 2018 stellten die Sicherheitsbehörden eine erneute Zunahme von gewaltsamen Aktionen fest. Die zuständigen Sicherheitsbehörden, darunter auch der Nachrichtendienst des Bundes, arbeiten eng zusammen, um Urheber und Adressaten von Gewaltaufrufen zu identifizieren und Gewalttaten zu verhindern. Derzeit haben die gewaltsamen Aktionen in der Westschweiz nach Verhaftungen wieder abgenommen.</p><p>3. Die Kantonspolizeien konnten bisher keine markante Häufung solcher Ereignisse feststellen. Es kommt vereinzelt zu friedlichen, bewilligten Mahnwachen durch kleine Gruppen von Aktivistinnen und Aktivisten. Auch Fotoaufnahmen sind sehr selten und werden nur sporadisch auf den sozialen Medien veröffentlicht. Seit Oktober 2017 finden beispielsweise jeweils in den frühen Morgenstunden bewilligte Aktionen einer kleinen Gruppe von Tierrechtsaktivisten vor einem Schlachthof im Kanton Zürich statt. Die Situation bleibt aber allgemein ruhig. Telefonische Belästigungen sind der Polizei keine bekannt. In der Nähe eines anderen Schlachthofes im Kanton Zürich wurden die Aktionen nicht bewilligt, und die Aktivisten haben nach einem Gespräch mit dem Schlachthofbetreiber und der Polizei darauf verzichtet.</p><p>4. Aktionen und Demonstrationen auf öffentlichem Grund unterstehen dem verfassungsrechtlichen Schutz der Meinungs- und Informationsfreiheit (Art. 16 der Bundesverfassung der Schweizerischen Eidgenossenschaft, BV; SR 101) als auch der Versammlungsfreiheit (Art. 22 BV). Gestützt auf diese Verfassungsnormen besteht grundsätzlich ein Rechtsanspruch, den öffentlichen Grund für Kundgebungen mit ideellem Gehalt zu nutzen. Allerdings sind nur friedliche Versammlungen und Kundgebungen verfassungsrechtlich geschützt. Falls es zu Sachbeschädigungen oder anderen strafbaren Handlungen kommt, gilt der Verfassungsschutz nicht. Auch kann die Versammlungsfreiheit, wie alle anderen Freiheitsrechte, keine absolute Geltung beanspruchen. Vielmehr kann die Versammlungsfreiheit gestützt auf Artikel 36 BV eingeschränkt werden, indem zum Beispiel eine vorgängige Bewilligungspflicht angeordnet wird.</p><p>5. Die Betreiber von privaten Einrichtungen sind verpflichtet, sämtliche Massnahmen zu treffen, die erforderlich sind, um ihre Gebäude und Einrichtungen zu schützen und das Risiko von unerlaubtem Eindringen und Sabotage zu minimieren. Die Kantonspolizeien haben bisher keine Gefahren für die Sicherheit von Personen festgestellt. Im in der Antwort auf Frage 3 erwähnten Fall aus Zürich sind die Zufahrten gut beleuchtet, und die Aktivisten tragen bei den Kundgebungen Sicherheitswesten.</p><p>7. Die kantonalen Sicherheitsbehörden treffen die notwendigen Präventions- und Sensibilisierungsmassnahmen. Zudem nehmen sie im Einzelereignis ihre Aufgaben zur Gefahrenabwehr und Strafverfolgung wahr. Im Kanton Genf sind, nach intensiven Ermittlungen, zahlreiche Personen festgenommen worden, und ein Strafverfahren ist im Gange. Seither hat es keine Fälle von Sachbeschädigung oder Hausfriedensbruch mehr gegeben. In der Deutschschweiz werden gegenwärtig im fraglichen Umfeld weder Straftaten begangen, noch erfolgen Störungen der Schlachtbetriebe, die ein polizeiliches Einschreiten notwendig machen. Auch holen die Aktivisten die notwendigen Bewilligungen ein und halten die Auflagen ein. Das Nachahmungspotenzial in anderen Wirtschaftssektoren schätzen die zuständigen Behörden als gering ein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ende 2017 begann aus Frankreich die Tierrechtsbewegung der Antispeziesisten, die das Individuum anstelle der zoologischen Art in den Vordergrund stellt, in die Romandie überzuschwappen. Dies führte im zweiten Quartal 2018 dazu, dass bei knapp einem Dutzend welschen Metzgereien gewaltsam Schaufensterscheiben eingeschlagen und zum Teil Sprayereien und Kleber mit entsprechenden Slogans angebracht wurden. Nebst zwei analogen Aktionen in der Stadt Bern wurde im November 2018 der Schlachthof in Oensingen durch über 130, mehrheitlich ausländische Aktivisten von \"269 Libération Animale\" gewaltsam blockiert. In letzter Zeit nehmen zudem landesweit die Mahnwachen der internationalen Bewegung \"The Save Movement\" massiv zu.</p><p>Abgestützt auf diese Entwicklung stelle ich dem Bundesrat folgende Fragen:</p><p>1. Was hält der Bundesrat von der immer wieder geäusserten Hypothese, dass Nutztiere generell leiden, während die Schweiz weltweit über das wohl strengste Tierschutzgesetz verfügt?</p><p>2. Wie stellt er sich zu den gewalttätigen Aktionen und Blockaden gegenüber Metzgereien und Schlachtbetrieben? Was gedenkt er dagegen zu unternehmen, bzw. wie will er die jeweiligen Betriebe künftig vor solchen Aktionen schützen?</p><p>3. Wie beurteilt er die Situation, dass vor immer mehr Schlachthöfen im Wochen- bis Monatsrhythmus Mahnwachen durchgeführt, Bilder von Betriebssequenzen bzw. Schlachthofmitarbeitenden aus der Distanz in den sozialen Medien veröffentlicht werden und Beschimpfungen über Telefonanrufe erfolgen? </p><p>4. Ist eine derartige Häufigkeit derselben Aktionen aus seiner Sicht mit der Demonstrationsfreiheit nach den Artikeln 16 und 22 der Bundesverfassung vereinbar?</p><p>5. Teilt er die Befürchtung vieler Schlachtbetriebe, dass sich die Aktivisten mit ihren Aktionen gerade in der frühmorgendlichen Dunkelheit einem sehr hohen persönlichen Risiko aussetzen, für welches die Schlachtbetriebe bzw. die einzelnen Tiertransporteure bei aller Vorsicht die Verantwortung nicht übernehmen können?</p><p>6. Wie beurteilt er die mehr oder weniger verkappten Aufrufe zur Gewaltanwendung, die teils transparent, teils versteckt durch mehrere Tierrechts- und Tierschutzorganisationen scheinbar gutgeheissen werden?</p><p>7. Wie gedenken der Bundesrat bzw. die kantonalen Justiz- und Polizeibehörden diesen für unser Land gefährlichen Entwicklungen mit Nachahmerpotenzial in auch anderen Wirtschaftssektoren wirkungsvoll Einhalt zu gebieten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aktionen von Tierrechtsaktivisten gegen Schlachthöfe und Metzgereien. Wo setzt der Staat endlich rechtliche Grenzen?"
    }
  ],
  "title": "Aktionen von Tierrechtsaktivisten gegen Schlachthöfe und Metzgereien. Wo setzt der Staat endlich rechtliche Grenzen?"
}