{
  "id": 20193505,
  "updated": "2021-06-21T10:16:51Z",
  "additionalIndexing": "34;2846;52;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3122,
      "gender": "m",
      "id": 4221,
      "name": "Töngi Michael",
      "officialDenomination": "Töngi"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-05-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557352800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3505",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'ordinanza sulla protezione dalle radiazioni non ionizzanti (ORNI; RS 814.710) è neutrale dal punto di vista tecnologico e si applica indipendentemente dal fatto che la tecnologia di comunicazione mobile sia 3G (Universal Mobile Telecommunications System, UMTS), 4G (Long Term Evolution, LTE) o 5G (New Radio). L'ORNI limita l'intensità delle radiazioni mediante valori limite che differiscono a seconda della frequenza utilizzata. Nell'ambito dell'attribuzione delle nuove frequenze di telefonia mobile, all'inizio del 2019 sono state concesse anche frequenze di telefonia mobile attorno ai 1400 megahertz. Poiché per le frequenze comprese tra 900 e 1800 megahertz l'ORNI fissava un valore limite d'immissione ma nessun valore limite precauzionale dell'impianto, il 17 aprile 2019 il Consiglio federale ha deciso di integrare l'ORNI con un valore limite di questo tipo. Già un anno fa i Cantoni avevano pubblicato una raccomandazione analoga per un valore limite dell'impianto in questa gamma di frequenze (raccomandazione n. 33 del 16 aprile 2018 della Società svizzera dei responsabili della protezione dell'aria Cercl'Air). La protezione a titolo precauzionale dell'ORNI era ed è quindi sempre garantita.</p><p>2. Sì. Poiché nell'ambito della procedura di autorizzazione la previsione delle radiazioni avviene in modo neutrale dal punto di vista della tecnologia, può essere applicata anche alla 5G. Le antenne adattative che saranno utilizzate in futuro (specialmente con la 5G, ma possono essere usate anche per tecnologie esistenti come la 4G) possono essere impiegate, secondo lo scenario peggiore, fino a quando non saranno disponibili gli aiuti all'esecuzione. Come per le antenne convenzionali, la radiazione viene valutata in base alla potenza massima. In tal modo le loro effettive radiazioni sono sopravvalutate, garantendone la sicurezza. Per le misurazioni dei segnali 5G non esiste ancora una base tecnica fondata su una raccomandazione di misurazione dell'Ufficio federale dell'ambiente (UFAM) e dell'Istituto federale di metrologia (METAS). Per il momento, pertanto, non è ancora possibile accreditare laboratori di controllo da parte del Servizio di accreditamento svizzero (SAS) sulla base di prescrizioni svizzere. Fino a quando non sarà formulata una raccomandazione, le misurazioni devono essere effettuate secondo lo stato attuale della tecnica.</p><p>3. Secondo il calendario attuale, l'aiuto all'esecuzione dell'ORNI sulla valutazione delle antenne adattative è previsto nella seconda metà del 2019, mentre quello sul metodo di misurazione entro fine 2019.</p><p>4. La necessità di un'autorizzazione per le antenne di telefonia mobile per grandi eventi è disciplinata a livello cantonale (cfr. anche la risposta alla domanda 5). </p><p>Per quanto riguarda le 800 ore, i valori limite dell'impianto secondo l'ORNI servono a limitare le emissioni a titolo precauzionale e mirano a mantenere basso l'impatto a lungo termine per la popolazione. Ai sensi di un'armonizzazione delle disposizioni dell'ORNI, gli impianti di trasmissione di telefonia mobile che trasmettono meno di 800 ore all'anno sono stati esentati dalle disposizioni dell'ORNI concernenti le limitazioni preventive. Questa norma è in linea con le disposizioni relative agli impianti di trasmissione per la radiodiffusione e altre applicazioni radiofoniche nonché agli impianti radar. È stata quindi colmata una lacuna normativa. Quando è stato elaborato il testo originale dell'ORNI, non era stato previsto che un giorno ci sarebbero stati impianti di trasmissione di telefonia mobile con una durata di trasmissione inferiore a 800 ore, cosa che nel frattempo si è verificata (p. es. impianti di ripetizione in alloggi della truppa, impianti della protezione civile o palestre che non sono utilizzate in modo permanente).</p><p>5. I Cantoni e i Comuni sono competenti per l'autorizzazione e i controlli degli impianti di telefonia mobile. Poiché il diritto edilizio varia a seconda del Cantone e del Comune, anche le procedure possono divergere leggermente. A causa della ripartizione federale delle competenze, la Confederazione non può imporre ai Cantoni prescrizioni in materia. I limiti dell'ORNI devono comunque essere sempre rispettati, indipendentemente dalla procedura.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A inizio febbraio 2019 la Commissione federale delle comunicazioni ha messo all'asta le nuove frequenze per la telefonia mobile, necessarie per l'introduzione della tecnologica 5G. Al momento dell'asta, la Confederazione ha tuttavia dimenticato di mettere a disposizione delle autorità aggiudicatrici la necessaria documentazione di supporto. Una verifica in loco del valore limite mediante controllo metrologico non è al momento possibile poiché i metodi di misurazione convalidati per il collaudo tecnico non funzionano più con la nuova tecnologia 5G. Con una revisione dell'apposita ordinanza, il Consiglio federale ha colmato le lacune e definito valori limite per questo campo di frequenze solo nell'aprile 2019, ossia due mesi dopo la loro messa all'asta. Al contempo ha esentato dal rispetto del valore limite dell'impianto le antenne di telefonia mobile utilizzate meno di 800 ore l'anno. Mancano inoltre un aiuto all'esecuzione dell'UFAM e una versione aggiornata delle raccomandazioni per la misurazione ormai obsolete.</p><p>In alcuni Cantoni, le nuove antenne o il potenziamento delle antenne esistenti per la 5G sono autorizzate con una procedura semplificata poiché gli interventi sono considerati di poco conto. La popolazione viene in tal modo privata dei suoi tradizionali e comprovati diritti, ciò che crea malumori e timori.</p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Perché le nuove concessioni per la telefonia mobile, necessarie per la 5G, sono state attribuite prima di una modifica delle basi legali relative al controllo dei valori limite delle radiazioni?</p><p>2. I Cantoni sono in grado di garantire il rispetto dei valori limite secondo l'ordinanza sulle radiazioni non ionizzanti senza aiuti all'esecuzione corrispondenti?</p><p>3. Fino a quando i Cantoni possono aspettarsi i necessari aiuti all'esecuzione?</p><p>4. Le antenne mobili esenti da autorizzazione possono essere adeguate per i grandi eventi. Questi ultimi hanno raramente una durata superiore alle 100 ore. Perché il Consiglio federale ha escluso dal valore limite dell'impianto le antenne utilizzate al massimo 800 ore?</p><p>5. Considerato il dibattito pubblico, ritiene corretto che le antenne per la 5G siano autorizzate con una procedura semplificata, poiché considerate modifiche di poco conto, senza possibilità di intervento da parte della popolazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Attribuzione delle concessioni per la telefonia mobile 5G senza documentazione di base per le autorità aggiudicatrici"
    }
  ],
  "title": "Attribuzione delle concessioni per la telefonia mobile 5G senza documentazione di base per le autorità aggiudicatrici"
}