{
  "id": 20193558,
  "updated": "2021-06-21T08:18:27Z",
  "additionalIndexing": "48;52;09;15;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1559772000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3558",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Sicherheitsvorschriften der Internationalen Zivilluftfahrtorganisation (Icao) und der Europäischen Agentur für Flugsicherheit (Easa) legen fest, welche Gegenstände von Fluggästen nicht an Bord eines Luftfahrzeugs genommen werden dürfen. Sie definieren auch, welche elektronischen Geräte an Bord eines Passagierflugzeugs im Frachtraum oder im Handgepäck mitgeführt werden dürfen oder nicht. Bei der Durchsuchung von Hand- oder aufgegebenem Gepäck werden solche verbotenen Gefahrgut-Gegenstände beschlagnahmt. </p><p>1. Sowohl die kontinuierlich steigenden Passagierzahlen in den letzten Jahren als auch der verbreitete persönliche Gebrauch von elektronischen Geräten hatten eine erhebliche Anzahl von eingezogenen Elektronikgeräten zur Folge. Die Fluggesellschaften weisen die Fluggäste sowohl online als auch beim Check-in darauf hin, welche Gegenstände im Hand- und im aufgegebenen Gepäck befördert werden dürfen. Zusätzlich verweisen die Landesflughäfen Zürich und Genf sowie auch das Bundesamt für Zivilluftfahrt (Bazl) online auf die geltenden Bestimmungen. </p><p>2. Grundsätzlich teilt der Bundesrat das Anliegen des Interpellanten und erachtet eine Wiederverwendung bzw. -verwertung als sinnvoll. Die Sicherheitsvorschriften der Zivilluftfahrt regeln die Weiterverwendung eingezogener Gegenstände indessen nicht. Gemäss Artikel 11 der Verordnung über die Vermeidung und die Entsorgung von Abfällen (Abfallverordnung, VVEA; SR 814.600) fördern das Bundesamt für Umwelt (Bafu) und die Kantone die Vermeidung von Abfällen mit geeigneten Massnahmen, wie z. B. die Sensibilisierung und Information der Bevölkerung und von Unternehmen. Am Flughafen Zürich werden elektronische Geräte wie beispielsweise Powerbanks in der Folge temporär aufbewahrt. Holen Fluggäste ihr Eigentum innerhalb eines Monats nicht ab, werden die Geräte spezialisierten Recyclingunternehmen zugeführt.</p><p>3./5. Der Flughafenbetreiber als Eigentümer dieser Elektrogeräte entscheidet, ob er die neuen und funktionstüchtigen Produkte idealerweise selber einer Wiederverwendung zuführt oder ob sie entsorgt werden sollen. Wenn elektrische oder elektronische Geräte oder Batterien (inklusive Akkumulatoren) entsorgt werden sollen, ist der Eigentümer verpflichtet, diese einem Händler, Hersteller oder einer Entsorgungsunternehmung zu übergeben (Verordnung über die Rückgabe, die Rücknahme und die Entsorgung elektrischer und elektronischer Geräte, VREG; SR 814.620; bzw. Anhang 2.15, \"Batterien\", der Chemikalien-Risikoreduktions-Verordnung, ChemRRV; SR 814.81), damit sie recyclet und die darin enthaltenen Rohstoffe zurückgewonnen werden können. </p><p>4. Die bei der Sicherheitskontrolle eingezogenen Geräte gehören den Flughafenbetreibern. Als Inhaber sind sie für die Entsorgung oder mögliche Wiederverwendung der Geräte verantwortlich (Art. 31c Abs. 1 USG). Der Bund hat mit den aktuellen rechtlichen Grundlagen keine Handhabe, sich hier einzuschalten. Allerdings bieten die Flughäfen den Passagieren bereits heute die Möglichkeit, sich ihre Geräte innert Monatsfrist nach Einzug an der Sicherheitskontrolle kostenpflichtig zustellen zu lassen. Die Praxis zeigt, dass nur wenige Passagiere davon Gebrauch machen. </p><p>6. Sowohl in Zürich als auch in Genf wird der Flughafenbetrieb primär durch Gebühren finanziert. Die Flughafenbetreiber kommen damit u. a. für die Kosten des Betriebs der Infrastruktur, die Sicherheitskontrollen, zudem auch für Wasser, Strom und Abfallentsorgung auf. Sie sind für den Umgang und damit für die Entsorgung von Abfällen zuständig. Das Bazl kommuniziert diesbezüglich mit beiden Landesflughäfen gleichermassen. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>An Schweizer Flughäfen werden den Passagieren seit vielen Jahren täglich mehr als eine Tonne DG (dangerous goods) bei der Sicherheitskontrolle (Siko) von der Kantonspolizei (Kapo) abgenommen. In letzter Zeit ist insbesondere die Zahl von Batterien, Powerbanks, E-Zigaretten usw. stark angestiegen. Weder das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) noch das Bazl führt eine Statistik, im Bazl geht man jedoch davon aus, dass die Zahlen weiter zunehmen, weil die Passagierzahlen an den Schweizer Flughäfen ständig steigen und die Reisenden immer mehr elektronische Geräte inklusive Powerbanks und Ersatzbatterien mit sich führen. In Zürich werden über 80 Prozent dieser voll funktionstüchtigen, oft gar neuwertigen elektrischen Geräte und Batterien vernichtet.</p><p>Fragen: 1. Gemäss Bazl liegt es im Interesse der Flughafenbetreiber und Airlines, dass diese Zahlen abnehmen. Wieso nehmen die Zahlen dann z. B. bei den Flüssigkeiten seit Jahren nicht ab und bei Batterien sogar stark zu? Welche Massnahmen haben Airlines und Flughafenbetreiber umgesetzt?</p><p>2. Wäre es nicht im Sinne der Kreislaufwirtschaft und des Umweltschutzes, wenn diese Artikel möglichst wiederverwendet oder wiederverwertet werden?</p><p>3. Bestünde nicht die Möglichkeit, Artikel, die in der Schweiz ganz neu gekauft wurden, an einen Händler zurückzugeben, anstatt sie zu \"entsorgen\"?</p><p>4. Wäre es nicht Aufgabe des Bundes (Bazl und UVEK), Lösungen zu ermöglichen, damit voll funktionstüchtige Artikel nicht vernichtet werden müssen?</p><p>5. Warum kann ein im Gepäck verbotener, aber funktionstüchtiger Gegenstand in der Schweiz nicht von der Polizei oder dem Zoll beschlagnahmt und verwertet werden, sondern muss zwangsläufig vernichtet werden, wenn der Passagier ihn nicht mehr haben möchte, weil ihm Versand oder Lagerung zu teuer sind?</p><p>6. Die Kosten für die Lagerung und Entsorgung der Batterien gehen in Zürich voll zulasten der Flughafen Zürich AG, die Lagerung und Möglichkeit der späteren Abholung ist eine freiwillige Dienstleistung. Der Flughafen Genf sieht dies als Problem der Fluggesellschaften. Wieso gibt es keine einheitliche Regel, und weshalb kommuniziert das Bazl nur mit Zürich?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wiederverwertung von elektronischen Geräten, die an Flughäfen anfallen"
    }
  ],
  "title": "Wiederverwertung von elektronischen Geräten, die an Flughäfen anfallen"
}