{
  "id": 20193995,
  "updated": "2021-10-04T09:43:48Z",
  "additionalIndexing": "1216;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2019-09-12T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568152800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "speaker"
    }
  ],
  "shortId": "19.3995",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In diesem Zusammenhang wird der Bundesrat ersucht, folgende Fragen zu beantworten:</p><p>1. Teilt der Bundesrat die Auffassung, dass die bisherige Integrationspolitik angesichts der erhöhten Gewaltbereitschaft gegen Frauen in weiten Teilen gescheitert ist?</p><p>2. Welchen Zusammenhang sieht der Bundesrat zwischen den Hauptaussagen der Studie und der Einwanderungswelle aus muslimischen Staaten?</p><p>3. Welche Massnahmen wird der Bundesrat treffen, um gegen die erhöhte Gewaltbereitschaft schlecht integrierter junger muslimischer Männer vorzugehen bzw. die Früherkennung zu verbessern?</p><p>4. Ist er bereit, auch repressive Massnahmen ins Auge zu fassen, um die Gewalt gegen Frauen präventiv einzudämmen? Ist er namentlich bereit:</p><p>- griffigere Zwangsmassnahmen zum Schutz der Frauen zu ermöglichen, die unmittelbar nach einer eingereichten Anzeige verfügt werden können?</p><p>- den Entzug bzw. die Nichtverlängerung von Aufenthalts- und Niederlassungsbewilligungen vorzuschreiben?</p><p>- Gewalt an Frauen als strafverschärfende Umstände zu qualifizieren?</p><p>5. Welche Konsequenzen leitet der Bundesrat daraus für seine Asyl- und Flüchtlingspolitik ab? Ist er konkret bereit, Resettlement-Programme aus muslimischen Herkunftsgebieten auszusetzen?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bund und Kantone setzen gemeinsam die Integrationsagenda Schweiz um. Alle neu eingereisten Personen werden im Rahmen der Erstinformation über ihre Rechte und Pflichten informiert. Hierzu zählen unter anderem auch Themen wie Gewalt, Gleichberechtigung oder Diskriminierung. Wird aufgrund fehlbaren Verhaltens ein spezifischer Integrationsbedarf festgestellt (u. a. aufgrund von Gewalt), können die zuständigen Behörden Integrationsvereinbarungen mit klar messbaren und überprüfbaren Zielen abschliessen oder aber die Erteilung oder Verlängerung der ausländerrechtlichen Bewilligung an konkrete Bedingungen knüpfen. Die Schweiz setzt damit auf das Prinzip \"Fördern und Fordern\". Das Prinzip \"Fordern\" setzt auf Sanktionen bei fehlender Bereitschaft zur Integration, das Prinzip \"Fördern\" auf Anreize und auf früh einsetzende, gezielte Integrationsmassnahmen. Von einem Scheitern der Integrationspolitik kann aus Sicht des Bundesrates nicht gesprochen werden.</p><p>2. Für die genannte Studie der Zürcher Hochschule für Angewandte Wissenschaften zum Thema \"Toxische Männlichkeit - Die Folgen gewaltlegitimierender Männlichkeitsnormen für Einstellungen und Verhaltensweisen\" wurde in zehn Kantonen bei mehrheitlich 17- und 18-jährigen Jugendlichen eine Online-Befragung durchgeführt. Die Umfrage hat ergeben, dass männliche Jugendliche mit einer Konfession innerfamiliäre Gewalt generell eher befürworten als jene ohne Religionszugehörigkeit. Am höchsten sind die Zustimmungsraten in der Tat bei muslimischen Jugendlichen, wobei aber eine deutliche Mehrheit dieser Gruppe innerfamiliäre Gewalt ablehnt. Vor diesem Hintergrund und aufgrund des Umstands, dass es sich bei der Studie um eine nicht repräsentative Momentaufnahme handelt und weder die Ausländer- noch die Asylstatistik des Staatssekretariats für Migration Auskunft über die Religionszugehörigkeit geben, lässt sich kein Zusammenhang zwischen den Aussagen der Studie und den Statistiken im Migrationsbereich ableiten.</p><p>3. Der Bundesrat setzt sich für die Bekämpfung von häuslicher Gewalt ein - unabhängig davon, durch wen sie verübt wird. Entsprechend wird aktuell eine Verordnung über Massnahmen zur Verhütung von Straftaten in Zusammenhang mit Gewalt gegen Frauen und häuslicher Gewalt erarbeitet. Die Verordnung stützt sich auf Artikel 386 des Strafgesetzbuches, der dem Bund die Möglichkeit gibt, Aufklärungs-, Erziehungs- und weitere kriminalpräventive Massnahmen zu ergreifen bzw. entsprechende Projekte oder Organisationen zu unterstützen. Des Weiteren hat der Bundesrat die Annahme der Motion Rytz Regula 19.3869, \"Breit angelegte Präventionskampagne gegen Sexismus\", beantragt.</p><p>4.1. Im Dezember 2018 hat das Parlament Gesetzesänderungen beschlossen, die Opfer von häuslicher Gewalt in Zukunft besser schützen sollen. Durch die Gesetzesänderungen kann neu unter anderem auch ein vom Zivilgericht angeordnetes Rayon- oder Kontaktverbot bei häuslicher Gewalt und Drohungen mit elektronischen Armbändern oder Fussfesseln überwacht werden. Zudem wurde im Strafrecht die Regelung zur Sistierung und Einstellung von Verfahren wegen leichterer Gewalt in Paarbeziehungen revidiert. Der Bundesrat beobachtet die Umsetzung und Wirksamkeit der beschlossenen Massnahmen laufend mit grosser Aufmerksamkeit. Gleichzeitig prüft er, ob angesichts der fortschreitenden technologischen Entwicklung neue Lösungen zur Anwendung kommen könnten, die wirksamere und raschere Interventionen ermöglichen.</p><p>4.2. Das geltende Ausländerrecht stellt sicher, dass die kantonalen Behörden die notwendigen Massnahmen gegen ausländische Personen ergreifen können, welche die öffentliche Ordnung und Sicherheit gefährden oder verletzen, indem sie häusliche Gewalt ausüben. Bereits heute müssen die kantonalen Migrationsbehörden bei der Erteilung und Verlängerung von Aufenthalts- oder Niederlassungsbewilligungen regelmässig prüfen, ob die gesuchstellende Person die Bewilligungsvoraussetzungen erfüllt. Dabei wird auch der Grad der Integration der betroffenen Personen berücksichtigt.</p><p>4.3. Der Bundesrat lehnt es ab, Gewalt an Frauen generell als Strafschärfungsgrund vorzusehen. Es ist mit dem verfassungsmässigen Gebot der Rechtsgleichheit nicht vereinbar, ohne triftigen Grund verschiedene Kategorien von Opfern zu schaffen. In diesem Zusammenhang ist auch zu beachten, dass 29 Prozent der Geschädigten häuslicher Gewalt männlichen Geschlechts sind (Polizeiliche Kriminalstatistik 2018). In der Botschaft \"Harmonisierung der Strafrahmen\" (18.043) schlägt der Bundesrat unter anderem vor, die Mindeststrafen bei der schweren Körperverletzung und bei Vergewaltigung zu erhöhen. Im Übrigen können die Gerichte der Unterlegenheit eines Opfers im Rahmen der Strafzumessung Rechnung tragen.</p><p>5. Die schweizerische Asyl- und Flüchtlingspolitik erfordert eine individuelle Prüfung der Asylgesuche. Es gilt zu prüfen, ob die Asylgründe glaubhaft sind und - falls dies zutrifft - ob die Flüchtlingseigenschaft gemäss Asylgesetz erfüllt ist. </p><p>Das Resettlement-Programm der Schweiz konzentriert sich auf den konkreten Schutzbedarf in Krisengebieten. Um diese geografischen Schwerpunkte zu bestimmen, stützt sich die Schweiz auf den Gesamtbedarf an Umsiedlungen, den das Büro des Hohen Flüchtlingskommissars der Vereinten Nationen jährlich veröffentlicht. Die Zugehörigkeit zu einer sozialen, ethnischen oder religiösen Gruppe stellt nicht an sich eine Voraussetzung für die Gewährung von Asyl oder die Teilnahme an einem Resettlement-Programm dar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gewalt gegen Frauen ist in der Schweiz leider Alltag. 2018 gab es in der Schweiz mehr als 18 000 Straftaten im häuslichen Bereich. Dabei sind drei von vier Opfern Frauen, davon eine grosse Anzahl Ausländerinnen. Ausländische Frauen werden doppelt so häufig Opfer eines Tötungsdelikts in der Partnerschaft wie Schweizerinnen, wobei die Täterschaft oft auch einen ausländischen Hintergrund aufweist.</p><p>Griffige Massnahmen gegen Gewalt an Frauen wurden bisher unter dem Vorwand der falschen Toleranz gegenüber anderen Kulturen und Religionen, namentlich dem Islam, nicht umgesetzt. Dabei zeigen sich klare Muster: Eine Studie der Zürcher Hochschule für Angewandte Wissenschaften legt nahe, dass jeder fünfte junge Muslim in der Schweiz Gewalt gegen Frauen toleriert. Offenbar ist die bisherige millionenschwere staatliche Integrationspolitik gescheitert.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gewalt gegen Frauen. Schluss mit falscher Toleranz!"
    }
  ],
  "title": "Gewalt gegen Frauen. Schluss mit falscher Toleranz!"
}