{
  "id": 20193390,
  "updated": "2021-03-11T09:09:09Z",
  "additionalIndexing": "52;55;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-10T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1615330800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3390",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Merinoschafe besitzen eine äusserst feine, hochwertige Wolle. Durch jahrhundertelange Auslese wurden den Schafen zusätzliche Hautfalten angezüchtet, damit noch mehr Wolle pro Schaf gewonnen werden kann. Doch was die Tiere für die Wollindustrie so profitabel macht, macht sie umso anfälliger auf Fliegen, die in den warmen, feuchten Hautfalten ihre Eier ablegen. Die schlüpfenden Maden fressen sich dann ins Fleisch ihrer Wirte und verursachen äusserst schmerzhafte, schlecht heilende Wunden. Ein Grossteil der Merinoschafe wird deshalb heutzutage dem sogenannten Mulesing unterzogen. Dabei werden den Lämmern grossflächig und ohne Betäubung Hautstücke amputiert. Oft werden gleichzeitig noch Schwänze kupiert oder männliche Tiere kastriert - eine äusserst schmerzhafte, tierquälerische Prozedur. Dabei gibt es bereits Alternativen zu Mulesing (Züchtungen mit weniger Hautfalten und/oder solche, die gegen den Fliegenmadenbefall resistent sind). Derzeit stammen fast 90 Prozent der Merinowolle aus Australien, und davon sind 90 Prozent Mulesing-Wolle. In vielen Ländern ist das Mulesing seit Jahren gesetzlich verboten. In Neuseeland oder Südamerika wird dieses tierquälerische Verfahren nicht praktiziert.</p><p>Mulesing-Produkte können Produzenten und Handel am Markt unterscheiden. Es gibt bereits internationale Siegel, die mulesingfreie Wolle deklarieren. Beispiele sind Responsible Wool Standard (RWS), New Merino oder Global Organic Textile Standard (GOTS). Schweizer Anbieter hätten also die Möglichkeit, auf mulesingfrei auszuweichen und so nicht deklarieren zu müssen oder dann eben zu deklarieren: \"Aus in der Schweiz verbotener Produktionsmethode\".</p><p>Eine Deklarationspflicht für diese tierquälerisch hergestellten Produkte soll das Bewusstsein der Konsumentinnen und Konsumenten stärken und ihnen die Möglichkeit geben, sich gut informiert für oder gegen bestimmte Merinowollartikel entscheiden zu können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat Verständnis für das Anliegen der Motion. Das Mulesing wäre nach der Schweizer Tierschutzgesetzgebung ein schmerzverursachender Eingriff, der nur unter allgemeiner oder örtlicher Schmerzausschaltung durchgeführt werden dürfte. Im vorliegenden Fall, in dem es ausschliesslich um die Wolle von Merinoschafen geht, stellt sich allerdings die Frage, ob es zur Verbesserung der Information der Konsumentinnen und Konsumenten tatsächlich einer neuen Deklarationspflicht bedarf oder ob nicht auch andere, weniger einschneidende Mittel zum Ziel führen würden (z. B. freiwillige Positivdeklaration von Merinowolle, die von nicht mit dem Mulesing-Verfahren behandelten Schafen stammt).</p><p>Aktuell bestehen aus Tierschutzgründen bereits gewisse Deklarationspflichten, z. B. für Pelze und Pelzprodukte, für Eier von Hühnern aus in der Schweiz nicht zugelassener Käfighaltung und für Kaninchenfleisch aus in der Schweiz für Kaninchen nicht zugelassener Haltungsform.</p><p>Zurzeit laufen die Arbeiten zum Postulat der WBK-SR 17.3967, \"Obligatorische Deklaration der Herstellungsmethoden von Nahrungsmitteln\". Es beauftragt den Bundesrat, einen Bericht darüber vorzulegen, wie die Pflicht zur Deklaration der nicht den Schweizer Normen entsprechenden Herstellungsmethoden von Nahrungsmitteln verstärkt werden könnte. Der Bericht wird auch die übrigen Produkte tierischer Herkunft thematisieren.</p><p>Der Bundesrat betrachtet es nicht als sinnvoll, vor dem Vorliegen dieses Berichtes punktuell und ohne Gesamtkonzept neue Deklarationspflichten einzuführen. Er lehnt die Motion deshalb ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, die Rechtsgrundlagen so zu ändern, dass eine Deklarationspflicht für mittels des Mulesing-Verfahrens gewonnene Merinowolle geschaffen wird.</p><p>Die Konsumentinnen und Konsumenten erhalten damit die relevanten Informationen über die Produktionsweise dieser tierquälerisch erzeugten Wolle und können selber entscheiden, ob sie darauf verzichten wollen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einführung einer Deklarationspflicht für Mulesing-Merinowolle und deren Produkte"
    }
  ],
  "title": "Einführung einer Deklarationspflicht für Mulesing-Merinowolle und deren Produkte"
}