{
  "id": 20193100,
  "updated": "2019-06-21T14:20:15Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3013,
      "gender": "m",
      "id": 4098,
      "name": "Keller Peter",
      "officialDenomination": "Keller Peter"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552431600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3100",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral répond comme suit aux questions posées par l'auteur de l'interpellation:</p><p>1. Conformément à l'article 62 de la Constitution, l'instruction publique est du ressort des cantons. Ces derniers fixent les grilles horaires et les plans d'études pour l'école obligatoire. Ils veillent aussi à ce que les moyens d'enseignement utilisés soient conformes au plan d'études et actuels, tant sur le plan didactique que technique. L'article 8 de l'Accord intercantonal sur l'harmonisation de la scolarité obligatoire (concordat Harmos) prévoit l'harmonisation des plans d'études et la coordination des moyens d'enseignement au niveau des régions linguistiques. Ces dernières ont par conséquent décidé d'élaborer des plans d'études communs qui s'alignent sur les objectifs de formation nationaux. L'utilisation des moyens d'enseignement est réglée par les hautes autorités cantonales compétentes en la matière. Le Conseil fédéral s'abstient donc de s'exprimer sur les méthodes didactiques employées dans l'école obligatoire.</p><p>2. Les cantons sont tenus par la Constitution fédérale de veiller à une école obligatoire de qualité et à des objectifs de formation harmonisés à l'échelle nationale. Dans le cadre de leurs efforts d'harmonisation en exécution de l'article 62 de la Constitution, ils ont défini des objectifs de formation nationaux sous la forme de compétences fondamentales pour les langues d'enseignement, et donc pour l'orthographe. Ces objectifs ont été intégrés dans les plans d'études des régions linguistiques. Le Conseil fédéral est convaincu que les cantons ont réussi à créer, par le biais de ces plans d'études, un instrument tout à fait adapté en vue de l'harmonisation des objectifs de formation. La Confédération n'exerce pas de fonction de surveillance sur les cantons au titre de l'article 61a de la Constitution et n'assume par conséquent pas la responsabilité des contenus des plans d'études des régions linguistiques pour l'école obligatoire.</p><p>3. Une discussion est actuellement en cours dans les cantons au sujet de la diffusion et de l'application de la méthode critiquée par l'auteur de l'interpellation. Il est du ressort des cantons d'examiner régulièrement les moyens et les méthodes d'enseignement de l'école obligatoire et de prendre en compte l'état actuel des connaissances de la recherche.</p><p>4. Compte tenu des dispositions constitutionnelles précitées, la Confédération n'est pas compétente pour prendre une telle mesure dans le domaine de l'école obligatoire. Le Conseil fédéral est en outre convaincu que les cantons, et en particulier les enseignants, sont conscients de leur responsabilité dans la réalisation des objectifs de formation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En Suisse, de nombreux écoliers apprennent à écrire \"à l'oreille\". Cette méthode privilégie la créativité chez l'enfant, l'orthographe jouant un rôle négligeable. Pourtant, de nouvelles études, comme celle réalisée avec 3000 élèves d'école primaire en Rhénanie du Nord-Westphalie, montrent que la méthode mise au point par le pédagogue réformateur suisse Jürgen Reichen explique en grande partie les lacunes d'orthographe constatées chez de jeunes adultes.</p><p>Les enfants sont invités à se lancer et écrivent par exemple \"ICh SchBiLE FUSBAL MiTMEiNeM PAPA.\" au lieu de \"Ich spiele Fussball mit meinem Papa.\" (Je joue au foot avec mon papa). Pendant des années, les écoliers ne sont pas corrigés et s'empreignent de formes fautives qu'ils doivent rectifier à partir de la troisième primaire ou plus tard, ce qui est difficile et, malheureusement, insurmontable pour certains. Ceux qui en font les frais sont précisément les élèves les plus faibles ou les enfants de familles allophones, ce qui a pour résultat que les enfants défavorisés le sont encore davantage, comme s'ils étaient discriminés à dessein. </p><p>Or le plan d'études des cantons alémaniques \"Lehrplan 21\" mentionne expressément la méthode d'écriture phonétique à plusieurs reprises. </p><p>Dans ce contexte, le Conseil fédéral est invité à répondre aux questions suivantes:</p><p>1. Est-il également d'avis que cela n'a guère de sens d'autoriser, voire de promouvoir, une méthode d'apprentissage de l'écriture dont les effets dommageables sont avérés, pour devoir ensuite corriger laborieusement ces écarts, sans être toujours en mesure d'y parvenir?</p><p>2. Sachant que le plan d'études \"Lehrplan 21\" tire sa légitimité politique de l'article 61a de la Constitution sur l'espace suisse de formation, la Confédération ne porte-t-elle pas la responsabilité de son contenu, si l'acquisition des compétences requises s'appuie sur une méthode manifestement inappropriée? </p><p>3. Le Conseil fédéral est-il également d'avis que ce sujet concerne bien la Confédération, dans la mesure où l'analphabétisme fonctionnel ou de grosses lacunes d'orthographe nuisent à l'avenir professionnel de nombreuses personnes et que c'est l'Etat fédéral qui doit cofinancer de coûteux programmes (formation continue, réinsertion professionnelle, lutte contre l'illettrisme) pour combler ces déficits? </p><p>4. Plusieurs \"Länder\" d'Allemagne ont entre-temps interdit la méthode d'écriture \"à l'oreille\". En Suisse, la Direction de l'instruction publique du demi-canton de Nidwald a retiré en 2018 les ouvrages basés sur cette méthode, et le canton d'Argovie vient de lui emboîter le pas. </p><p>Quelles sont les possibilités à la disposition de la Confédération pour que la méthode contestée disparaisse définitivement du plan d'études alémanique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Supprimer la méthode d'écriture phonétique dans le \"Lehrplan 21\""
    }
  ],
  "title": "Supprimer la méthode d'écriture phonétique dans le \"Lehrplan 21\""
}