{
  "id": 20193147,
  "updated": "2021-03-01T20:02:02Z",
  "additionalIndexing": "10;2811;2446;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3042,
      "gender": "m",
      "id": 4140,
      "name": "Merlini Giovanni",
      "officialDenomination": "Merlini"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-01T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552950000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1614553200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.3147",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La dernière rencontre entre le conseiller fédéral Ignazio Cassis et son homologue italien Enzo Moavero Milanesi a confirmé que l'Italie, pour des raisons qui lui appartiennent, ne semble pas vouloir signer l'accord sur les frontaliers, paraphé le 22 décembre 2015. Le refus d'aller de l'avant des autorités politiques italiennes nuit considérablement au Tessin. Premièrement parce que, en vertu de l'accord de 1974, le Tessin doit continuer à rétrocéder 38,8 pour cent des recettes de l'imposition à la source des frontaliers à l'Italie, en faveur des communes limitrophes, au lieu de 30 pour cent, comme le prévoit le nouvel accord. Deuxièmement, parce que le taux de rétrocession de l'accord avec l'Italie est bien supérieur à celui qui est appliqué avec l'Autriche par exemple, qui est de 12,5 pour cent seulement.</p><p>A l'entrée en vigueur de l'accord sur la libre circulation (ALCP), la Confédération a en effet modifié l'accord sur l'imposition des frontaliers conclu avec l'Autriche et ne lui rétrocède plus depuis lors que 12,5 pour cent des recettes de l'imposition à la source des frontaliers autrichiens. Le nouvel accord avec l'Italie permettrait notamment au Tessin d'encaisser 70 pour cent de l'impôt à la source, contre 62,2 pour cent actuellement, soit de 12 à 20 millions de francs de plus par an. Les frontaliers déclareraient en Italie le revenu du travail obtenu en Suisse, en déduisant l'impôt payé ici. Les taux marginaux bien plus élevés en Italie pourraient inciter les frontaliers aux revenus élevés à reconsidérer leur choix de travailler en Suisse, vu la lente amélioration du marché du travail en Lombardie. La pression sur les salaires et les infrastructures diminuerait en conséquence au Tessin. L'hypothèse d'une indemnisation équitable du Tessin, au cas où la situation ne se débloquerait pas en Italie, a été avancée par le conseiller fédéral Ueli Maurer en 2017, à l'occasion d'une rencontre avec la députation tessinoise. Un plan B s'impose donc, dans lequel le Conseil fédéral exposera son scénario stratégique et les conséquences pour la Suisse d'un refus définitif de l'Italie, en relation avec l'accord en vigueur, de mêmes que les conséquences économiques, financières et sociales qui en découleraient pour le Tessin.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a privilégié au cours des dernières années la voie du dialogue avec l'Italie en ce qui concerne la question de l'imposition des travailleurs frontaliers et, de manière générale, sur les questions fiscales ouvertes. Cette approche a permis une amélioration graduelle des relations bilatérales dans ce domaine. Néanmoins, la situation actuelle en ce qui concerne le projet d'accord sur l'imposition des travailleurs frontaliers paraphé le 22 décembre 2015 n'est pas satisfaisante. Ce projet n'a pas encore été signé, malgré les efforts entrepris du côté suisse. Lors de la rencontre du 14 janvier 2019 entre le conseiller fédéral Ignazio Cassis et le ministre italien des affaires étrangères et de la coopération internationale, Enzo Moavero Milanesi, ce dernier s'est engagé à faire parvenir à la Suisse une réponse définitive de la part du gouvernement italien d'ici la fin du printemps. L'objectif de la Suisse reste la signature du nouvel accord paraphé en 2015. D'ailleurs, le canton du Tessin et la Région Lombardie ont entamé un dialogue afin de promouvoir l'accord au niveau régional.</p><p>Le Conseil fédéral considère que tactiquement, en considération des possibles implications sur le plan bilatéral, il n'est pas approprié, en ce moment, que des questions de stratégie fassent l'objet d'un rapport tel que celui demandé par l'auteur du postulat. Ceci nuirait de manière significative à la marge de manoeuvre stratégique de la Suisse et, partant, aux chances de réussite. Des réflexions ont déjà été faites sur des possibles scénarios ainsi que sur des mesures qui pourraient être prises s'il devait se confirmer que la situation n'évoluera pas à moyen terme. Ces questions seront discutées, le cas échéant et d'ailleurs comme par le passé, dans des cercles restreints qui réunissent les différents acteurs intéressés, dont le canton du Tessin.</p><p>Au demeurant, il n'est pas correct d'affirmer que le chef du Département fédéral des finances a annoncé à la délégation tessinoise l'indemnisation du canton du Tessin. Comme exposé dans l'avis sur la motion 17.3639, une telle indemnisation par la Confédération ne se justifie ni sur le plan légal, ni sur le plan politique, et constituerait une discrimination des autres cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral (CF) est chargé de présenter un rapport qui exposera son scénario stratégique (plan B), au cas où l'Italie refuserait le nouvel accord fiscal et les conséquences économiques, financières et sociales de ce refus pour le Tessin, de même que ce qu'il adviendra de l'accord en vigueur.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plan B du Conseil fédéral, au cas où l'Italie refuserait définitivement de signer le nouvel accord sur l'imposition des frontaliers"
    }
  ],
  "title": "Plan B du Conseil fédéral, au cas où l'Italie refuserait définitivement de signer le nouvel accord sur l'imposition des frontaliers"
}