{
  "id": 20193113,
  "updated": "2021-03-22T07:05:49Z",
  "additionalIndexing": "34;28;36;15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552518000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3113",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat nimmt die Besorgnis der Bevölkerung betreffend die negativen Auswirkungen der Mobilfunkstrahlung sehr ernst. Die Schweiz verfügt mit der Verordnung über den Schutz vor nichtionisierender Strahlung (NISV, SR 814.710) über ein Regelungswerk, welches die Strahlung von Mobilfunkantennen strenger begrenzt als in den meisten Nachbarstaaten. Dies basierend auf dem Vorsorgeprinzip des Umweltschutzgesetzes, an dem der Bundesrat weiterhin festhalten will.</p><p>Aus der Forschung liegen unterschiedlich gut abgesicherte Beobachtungen vor, wonach Mobilfunkstrahlung biologische Effekte auslösen kann, die nicht auf eine Erwärmung des Körpergewebes zurückzuführen sind. Die Frage, ob diese Effekte gesundheitlich von Bedeutung sind, ist Gegenstand wissenschaftlicher Untersuchungen. Die Weltgesundheitsorganisation (WHO) hat hochfrequente Strahlung - gestützt auf Befunde bei der Nutzung von Mobiltelefonen - als möglicherweise krebserregend klassiert. Gleichzeitig stellt sie fest, dass Studien für die wesentlich schwächere Belastung durch ortsfeste Sendeanlagen nicht auf ein erhöhtes Krebsrisiko hinweisen. Die WHO anerkennt jedoch auch, dass aussagekräftige Langzeituntersuchungen fehlen. Diesen Ungewissheiten hat der Bundesrat beim Erlass der NISV Rechnung getragen: Er hat - basierend auf dem Vorsorgeprinzip des Umweltschutzgesetzes (USG; SR 814.01) - für Orte wie Wohnungen, Schulen, Spitäler, Büros oder Kinderspielplätze zusätzlich strengere Anlagegrenzwerte festgelegt, welche die Langzeitbelastung an diesen Orten tief halten sollen. Die Einführung von 5G soll in Frequenzbereichen erfolgen, wie sie bereits jetzt für den Mobilfunk und für WLAN verwendet werden.</p><p>2. Aus dem Ausland gibt es Berichte über einzelne Urteile in Zusammenhang mit Schäden aufgrund der intensiven Nutzung von Mobiltelefonen im Arbeitsalltag. Dem Bundesrat sind jedoch keine Urteile aus der Schweiz bekannt. Betreffend Mobilfunkanlagen hat das Bundesgericht die Bestimmungen der NISV in weit über 100 Urteilen als rechtskonform bestätigt.</p><p>3. Schadenersatz wegen Gesundheitsschädigung infolge Mobilfunkstrahlung könnte gestützt auf verschiedene Gesetzesbestimmungen verlangt werden - sofern der Nachweis des Schadens durch die Mobilfunkstrahlung gelingt. Infrage kommen unter den jeweiligen unterschiedlichen Haftungsvoraussetzungen insbesondere die Haftung des Betreibers gemäss Artikel 41 des Bundesgesetzes betreffend die Ergänzung des Schweizerischen Zivilgesetzbuches (OR; SR 220), die Haftung des Betreibers oder des Grund- bzw. Werkeigentümers gemäss Artikel 679 des Schweizerischen Zivilgesetzbuches (ZGB; SR 210) oder Artikel 58 OR, die Haftung der Herstellerin eines Endgeräts gemäss Artikel 1 des Produktehaftpflichtgesetzes (PrHG; SR 221.112.944) oder die Haftung des Gemeinwesens nach den allgemeinen Regeln der Staatshaftung. Zudem könnte der Betreiber gemäss Artikel 59a USG haftbar gemacht werden, sofern Mobilfunkanlagen als Anlagen, mit denen eine besondere Gefahr für die Umwelt verbunden ist, qualifiziert werden.</p><p>4. Die Vorschriften des USG und der NISV wurden so festgelegt, dass die Strahlung von Mobilfunkanlagen nach dem heutigen Stand der Wissenschaft und der Erfahrung keine Gesundheitsschäden infolge Erwärmung des Körpergewebes verursacht und auch das Risiko noch ungewisser, langfristiger negativer Auswirkungen minimiert wird. Wird eine Mobilfunkanlage nach den geltenden Vorschriften rechtmässig betrieben, ist davon auszugehen, dass verschuldensabhängige Haftungsbestimmungen wie Artikel 41 OR auch bei späteren neuen Erkenntnissen zur Schädlichkeit nicht greifen, da zum Zeitpunkt der Schadenverursachung keine Sorgfaltspflichtverletzungen vorliegen. Die obengenannten Kausalhaftungen setzen kein Verschulden voraus, erfassen aber in der Regel nur Schäden, mit denen nach dem Stand der Wissenschaft und Technik im Zeitpunkt der Inbetriebnahme gerechnet werden musste. Zudem ist nachzuweisen, dass der entstandene Schaden adäquat kausal verursacht wurde respektive dass sich bei Artikel 59a USG ebendiese besondere Gefahr, welche die Haftung begründet, verwirklicht hat. Sind die Haftungsvoraussetzungen im Einzelfall nicht erfüllt und kommt daher eine Schadenabwälzung nicht in Betracht, müssen die Betroffenen beziehungsweise, wie bei anderen Gesundheitsschäden, die Allgemeinheit für allfällige Gesundheitskosten aufkommen.</p><p>5. Eine nachträgliche Verschärfung der Immissionsgrenzwerte für Mobilfunkstrahlung aufgrund neuer wissenschaftlicher Erkenntnisse begründet grundsätzlich keine Haftung des Staats gegenüber den Anlagebetreibern. Bei der Umsetzung der nachträglichen Verschärfung ist jedoch auch dem Vertrauensschutz durch den Erlass von Übergangsbestimmungen Rechnung zu tragen.</p><p>6. Die Einführung einer strengen Kausalhaftung der Mobilfunkbetreiber für durch Strahlung verursachte Gesundheitsschäden und die Einrichtung von Risikofonds analog dem Kernenergiehaftpflichtgesetz (KHG; SR 732.44) müsste entsprechend begründet sein und im formellen Gesetzgebungsverfahren erfolgen.</p><p>7. Die Anlagebetreiber sind an die Bestimmungen der NISV, insbesondere an die im internationalen Vergleich streng angesetzten Anlagegrenzwerte, gebunden. Diese bilden das Vorsorgeprinzip des USG vollumfänglich ab. Ein Risikofonds der Mobilfunkbetreiber ist im geltenden Recht nicht vorgesehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Durch den Ausbau des Mobilfunks auf die 5G-Technologie wird die Bevölkerung einem weiteren unbekannten Gesundheitsrisiko durch hochfrequente elektromagnetische Felder ausgesetzt. Dieses Risiko ist auch aus volkswirtschaftlicher Sicht von grosser Bedeutung. </p><p>In diesem Zusammenhang bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie schätzt er das gesundheitliche Risiko durch Mobilfunkstrahlen ein, und wie verändert sich das Risiko mit dem 5G-Netzausbau? Gibt es dazu Gutachten, Forschungsergebnisse oder Erfahrungen im Ausland?</p><p>2. Gibt es medizinische Gutachten und Gerichtsentscheide, die Schadenfälle auf Mobilfunkstrahlung zurückführen? Gibt es solche Fälle auch in der Schweiz, und könnten sie durch den 5G-Netzausbau gehäuft eintreten? </p><p>3. Wer haftet für mögliche Gesundheitskosten, die durch die Mobiltelefonie entstehen? Falls er zum Schluss kommt, dass für den Bund als Mobilfunk-Konzessionsgeberin keine Haftung besteht, soll dargelegt werden, wer stattdessen das Haftungsrisiko tragen muss und wie hoch dieses ist.</p><p>4. Wer haftet für die entstehenden Gesundheitskosten, wenn nachträglich festgestellt wird, dass die Grenzwerte zu hoch angesetzt wurden? </p><p>5. Sind finanzielle Konsequenzen zu erwarten, falls aufgrund neuer wissenschaftlicher Erkenntnisse eine Verschärfung der Grenzwertregelung für Mobilfunkanlagen durchgesetzt wird?</p><p>6. Welche Möglichkeiten bestehen, um Mobilfunkbetreiber einem Haftpflichtgesetz zu unterstellen, analog den Kernkraftwerkbetreibern mit dem Kernenergiehaftpflichtgesetz?</p><p>7. Wie können die Mobilfunkbetreiber motiviert werden, den Bevölkerungsschutz im Sinne der Vorsorge möglichst hoch zu halten? Ist ein Risikofonds durch die Mobilfunkbetreiber vorgesehen für Schadenersatzansprüche von Mobilfunkgeschädigten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wer trägt das Risiko von Gesundheitsschäden durch die 5G-Technologie?"
    }
  ],
  "title": "Wer trägt das Risiko von Gesundheitsschäden durch die 5G-Technologie?"
}