{
  "id": 20193995,
  "updated": "2021-10-04T09:43:48Z",
  "additionalIndexing": "1216;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2019-09-12T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568152800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "speaker"
    }
  ],
  "shortId": "19.3995",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Vu la propension accrue à user de la violence à l'encontre des femmes, le Conseil fédéral est-il également d'avis que la politique d'intégration actuelle est en grande partie un échec?</p><p>2. Quelle corrélation le Conseil fédéral établit-il entre les constatations de l'étude et la vague d'immigration en provenance d'Etats musulmans?</p><p>3. Quelles mesures est-il disposé à prendre pour lutter contre la propension accrue des jeunes hommes musulmans mal intégrés à user de la violence et pour améliorer la détection précoce dans ce domaine?</p><p>4. Est-il disposé à envisager des mesures répressives afin d'endiguer de manière préventive la violence faite aux femmes, en particulier les mesures suivantes:</p><p>- mesures coercitives visant à protéger les femmes immédiatement après le dépôt d'une plainte;</p><p>- retrait ou non renouvellement de l'autorisation de séjour ou d'établissement;</p><p>- qualification de circonstance aggravante de la violence à l'encontre d'une femme?</p><p>5. Quelles conséquences le Conseil fédéral tire-t-il de ces constatations pour la définition de sa politique en matière d'asile et de réfugiés? Est-il disposé, concrètement, à mettre un terme aux programmes de réinstallation de migrants originaires de pays musulmans?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Confédération et les cantons mettent conjointement en oeuvre l'Agenda Intégration Suisse. Tous les nouveaux arrivants sont informés de leurs droits et obligations dans le cadre de la première information, qui porte notamment sur la violence, l'égalité et la discrimination. Si un comportement inadapté (violence, par exemple) révèle des besoins particuliers en matière d'intégration, les autorités compétentes peuvent conclure des conventions d'intégration assorties d'objectifs clairement mesurables et vérifiables, ou subordonner l'octroi ou la prolongation d'une autorisation relevant du droit des étrangers à certaines conditions. La Suisse applique ainsi le principe Encourager et exiger, soit encourager l'intégration par des mesures ciblées et précoces et sanctionner lorsque la volonté de s'intégrer fait défaut. Le Conseil fédéral estime que la politique suisse en matière d'intégration ne peut être considérée comme un échec.</p><p>2. Pour l'étude de la haute école zurichoise de sciences appliquées, intitulée \"Toxische Männlichkeit - Die Folgen gewaltlegitimierender Männlichkeitsnormen für Einstellungen und Verhaltensweisen\" (Masculinité toxique - les conséquences sur les attitudes et les comportements de normes de masculinité légitimant la violence), une enquête en ligne a été réalisée dans dix cantons auprès de jeunes hommes de 17 et 18 ans. Cette enquête arrive à la conclusion que les jeunes hommes déclarant une appartenance confessionnelle ont davantage tendance à approuver la violence intrafamiliale que ceux qui se déclarent sans confession. Le taux d'approbation est effectivement le plus élevé parmi les jeunes musulmans, même si dans ce groupe aussi, une nette majorité rejette la violence intrafamiliale. Dans ces circonstances et compte tenu du fait que l'étude est un instantané non représentatif et que ni les statistiques sur les étrangers ni les statistiques sur l'asile du Secrétariat d'Etat aux migrations ne fournissent des informations sur l'appartenance religieuse, aucun lien ne peut être établi entre les conclusions de l'étude et les statistiques dans le domaine des migrations.</p><p>3. Le Conseil fédéral s'engage dans la lutte contre la violence domestique, quel qu'en soit l'auteur. Une ordonnance sur les mesures de prévention des délits de violence à l'égard des femmes et de violence domestique est en cours d'élaboration. Elle se fonde sur l'article 386 du code pénal, qui permet à la Confédération de prendre des mesures d'information et d'éducation ou d'autres mesures de prévention de la criminalité, ou de soutenir des projets ou des organisations en ce sens. En outre, le Conseil fédéral a proposé d'accepter la motion Rytz 19.3869 \"Campagne de grande envergure contre le sexisme\".</p><p>4.1. En décembre 2018, le Parlement a adopté des modifications de loi qui visent à mieux protéger les victimes de violence domestique. Ces modifications permettent désormais, entre autres, de surveiller à l'aide d'un bracelet électronique le respect d'une interdiction géographique ou de contact, prononcée par un tribunal civil, en cas de violence domestique ou de menaces. La réglementation pénale relative à la suspension et au classement des poursuites pour actes de violence dans des cas de peu de gravité commis au sein d'un couple a en outre été révisée.</p><p>4.2. Le droit des étrangers en vigueur permet aux autorités cantonales de prendre les mesures nécessaires à l'encontre des étrangers qui menacent ou portent atteinte à l'ordre et la sécurité publics en usant de violence domestique. Les autorités migratoires cantonales sont d'ores et déjà tenues de vérifier régulièrement, pour pouvoir octroyer ou prolonger une autorisation de séjour ou d'établissement, si le requérant remplit les conditions d'octroi de ladite autorisation. A cet effet, elles tiennent également compte du degré d'intégration de l'intéressé.</p><p>4.3. Le Conseil fédéral refuse de faire de la violence contre les femmes un motif général d'aggravation des peines. Créer sans raison valable différentes catégories de victimes ne serait pas compatible avec le principe constitutionnel de l'égalité de droit. Dans ce contexte, il faut souligner que 29 pour cent des victimes de violence domestique sont des hommes (statistique policière de la criminalité 2018). Dans son message sur l'harmonisation des peines (18.043), le Conseil fédéral propose notamment d'alourdir les peines minimales pour les lésions corporelles graves et pour le viol. Du reste, les juges peuvent tenir compte de la faiblesse d'une victime lors de la fixation de la peine. Le Conseil fédéral suit avec la plus grande attention la mise en oeuvre et l'efficacité des mesures prises. En même temps, il examine si, compte tenu de l'évolution technologique, de nouvelles solutions permettant des interventions plus efficaces et plus rapides pourraient être mises en oeuvre.</p><p>5. La politique suisse en matière d'asile et de réfugiés requiert un examen individuel de la demande d'asile. Elle a pour but de vérifier si les motifs invoqués sont crédibles et, le cas échéant, si le requérant a la qualité de réfugié selon la loi sur l'asile.</p><p>Le programme de réinstallation de la Suisse doit se concentrer sur des besoins concrets de protection dans des régions en crise. Pour définir ces priorités géographiques, la Suisse se base sur les besoins globaux en matière de réinstallation publiés annuellement par le Haut-Commissariat des Nations Unies pour les réfugiés. L'appartenance à un groupe social, ethnique ou religieux ne constitue pas une condition en soi pour l'obtention de l'asile ou la participation à un programme de réinstallation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La violence à l'encontre des femmes est hélas très courante en Suisse. En 2018, on a dénombré quelque 18 000 infractions relevant de la violence domestique. Trois victimes sur quatre sont des femmes, dont une forte proportion d'étrangères. Les victimes d'homicide dans une relation de couple sont deux fois plus souvent étrangères et les auteurs sont souvent de culture étrangère.</p><p>Sous prétexte de tolérance à l'égard de cultures et de religions étrangères, en particulier l'islam, les mesures qui seraient véritablement à mêmes d'endiguer les violences faites aux femmes ne sont pas mises en oeuvre. Pourtant, certains schémas se dessinent nettement: une étude réalisée par la Zürcher Hochschule für Angewandte Wissenschaft (Haute école zurichoise de sciences appliquées) a démontré qu'un jeune musulman sur cinq vivant en Suisse tolère la violence à l'encontre des femmes. De toute évidence, la politique de l'Etat en matière d'intégration, menée à coup de millions, est un échec.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Violence à l'encontre des femmes. Mettre un terme à une tolérance mal placée"
    }
  ],
  "title": "Violence à l'encontre des femmes. Mettre un terme à une tolérance mal placée"
}