{
  "id": 20193436,
  "updated": "2021-06-21T08:34:09Z",
  "additionalIndexing": "2836;2846;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-07-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.3436",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'adeguamento degli importi massimi riconosciuti per la pigione nel calcolo delle prestazioni complementari (PC) deciso con la riforma delle PC prevede, come menzionato dall'autrice dell'interpellanza, importi massimi individuali. In questo modo, non dipenderanno più dallo stato civile e le persone sole beneficiarie di PC che convivono con altre persone non saranno più avvantaggiate rispetto alle coppie sposate o alle famiglie. In base al diritto vigente, nel calcolo delle PC per una persona sola che vive in coabitazione con altre persone può essere riconosciuto per la pigione un importo massimo di 1100 franchi al mese. Di conseguenza i beneficiari di PC che vivono in coabitazione con altre persone possono permettersi appartamenti eccessivamente cari. Le nuove disposizioni mirano a sfruttare il potenziale risparmio dato dalla formula della coabitazione. </p><p>L'importo mensile massimo riconosciuto per una persona disabile che vive con i genitori ammonta a 600 franchi al mese nella regione 1 e a 575 franchi nella regione 2. A questo si aggiunge, se del caso, un supplemento di 500 franchi al mese per un alloggio in cui è possibile spostarsi con una carrozzella (art. 10 cpv. 1 lett. b n. 3 D-LPC, nella versione adottata il 22 marzo 2019 dal Parlamento), indipendentemente dal numero di persone che abitano nell'economia domestica. </p><p>1./2./4. I nuovi importi massimi per la pigione non mettono a repentaglio il rispetto della vita privata: i beneficiari di PC continueranno a potersi permettere di abitare una propria stanza presso i genitori o in una coabitazione con altre persone, mantenendo così la possibilità di ritirarsi e dunque la garanzia del rispetto della propria vita privata. D'altro canto, è anche vero che i nuovi importi massimi per la pigione non permetteranno loro di contribuire ampiamente agli spazi comuni. Gli importi massimi individuali riconosciuti per esempio per una coabitazione a cluster di 16 unità abitative sono effettivamente molto bassi. Per tale ragione, per questi casi la legge prevede una disposizione transitoria limitata a tre anni. Un adeguamento generalizzato richiederebbe una nuova modifica di legge. Il Consiglio federale è però disposto a valutare in che misura sia possibile affrontare a livello di ordinanza il problema delle coabitazioni di una certa dimensione. </p><p>3. Il sostegno gratuito fornito dai coinquilini ai beneficiari di PC disabili nella vita quotidiana non è determinante per gli importi massimi riconosciuti per la pigione e nemmeno per il calcolo delle prestazioni delle assicurazioni sociali. </p><p>5. Attualmente, i beneficiari di PC che vivono in coabitazione con altre persone sono 14 000 (statistica UFAS 2018). Il risparmio di 5 milioni di franchi indicato nel messaggio sugli importi massimi riconosciuti per le spese di pigione (14.098) si basa sui dati del 2013. Se si adegua il calcolo ai dati del 2018, il risparmio previsto ammonta a 7 milioni di franchi. Pur ammettendo che il 50 per cento dei beneficiari di PC cambiasse la propria situazione abitativa secondo l'ipotesi dell'autrice dell'interpellanza, si potrebbe comunque realizzare un risparmio di 3,5 milioni di franchi. Se il 40 per cento dei beneficiari in questione (5600 persone) andasse a vivere da solo, si applicherebbero i nuovi importi massimi per la pigione previsti per le persone sole (1370 franchi nella regione 1, 1325 franchi nella regione 2, 1210 franchi nella regione 3). La differenza rispetto all'importo massimo attualmente valido per le persone sole (1100 franchi) produrrebbe spese supplementari per 14 milioni di franchi l'anno (9 milioni franchi per la Confederazione, 5 milioni franchi per i Cantoni). </p><p>Se, a seguito delle nuove disposizioni, il 10 per cento dei beneficiari che attualmente vivono in coabitazione con altre persone si trasferisse in un istituto, si applicherebbe loro la modalità di calcolo per le persone che vivono in un istituto. In questo caso l'importo per la pigione rimarrebbe invariato per la Confederazione, che non subirebbe dunque ripercussioni finanziarie. Per i Cantoni invece risulterebbero spese supplementari a causa dei costi di soggiorno in istituto di queste persone. Per determinare l'ordine di grandezza di queste spese supplementari si è considerata la differenza tra l'importo medio delle PC per una persona che vive a casa (1095 franchi) e quello per una persona che vive in istituto (3267 franchi) e la si è moltiplicata per il numero di persone (1400) che in base all'ipotesi si trasferirebbero in istituto. Ne risultano spese supplementari pari a 36 milioni di franchi l'anno (12,7 per cento, questo da dire 5 milioni franchi a carico della Confederazione; 31 milioni franchi a carico dei Cantoni). </p><p>Tenuto conto dei 3,5 milioni di franchi di risparmi non realizzati, in base allo scenario ipotizzato dall'autrice dell'interpellanza risulterebbero spese supplementari pari a circa 50 milioni di franchi l'anno, di cui circa 15 milioni a carico della Confederazione e 35 milioni a carico dei Cantoni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con l'adeguamento degli importi massimi riconosciuti per la pigione (revisione 16.065), verrà computato unicamente l'importo della pigione massima suddivisa per il numero di persone che vivono nell'economia domestica, per un massimo di quattro persone. Attualmente è tenuto conto della quota di pigione effettivamente computabile, ma al massimo di 1100 franchi al mese. Il nuovo disciplinamento, che prevede un periodo transitorio di tre anni, migliora finalmente la situazione delle famiglie e delle persone che vivono sole, ma al contempo peggiora quella degli adulti disabili che vivono con i genitori o in coabitazione con altre persone. Nel nuovo calcolo delle PC, infatti, per una persona disabile adulta che vive con i genitori verrà tenuto conto di un importo massimo di 575 franchi (regione 2) e per una persona in coabitazione a Zurigo con altre tre persone di un importo massimo di 490 franchi. In una coabitazione a cluster di 16 unità abitative, in cui i coinquilini si aiutano a vicenda contrastando l'isolamento sociale anche nella vecchiaia, sarebbero riconosciuti soltanto fr. 122.50 al mese (regione 1).</p><p>Chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Le nuove quote prese in considerazione per gli adulti disabili che vivono con i genitori o in coabitazione con altre persone permetteranno di coprire le spese effettive e di osservare il diritto al rispetto della vita privata, che comprende anche la scelta della forma abitativa?</p><p>2. Concorda sul fatto che, con il nuovo disciplinamento, una beneficiaria di PC che vive in città potrebbe (co)finanziare soltanto una stanza in una coabitazione e non più anche gli spazi comuni?</p><p>3. Spesso i coinquilini di persone disabili forniscono a queste ultime sostegno gratuito nella vita quotidiana. Il Consiglio federale ritiene esigibile che, in futuro, questi coinquilini debbano farsi carico in misura preponderante anche della pigione?</p><p>4. Si vuole garantire anche in futuro la possibilità, per i beneficiari di PC, di vivere in coabitazione con altre persone, che siano familiari o meno?</p><p>Se sì: è possibile trovare una soluzione in questo senso a livello di ordinanza o di direttive, oppure occorre una nuova modifica di legge?</p><p>5. Grazie alla nuova disposizione sulle pigioni massime, il Consiglio federale prevede un risparmio di 5 milioni di franchi per i beneficiari che coabitano con altre persone, ma non tiene conto dell'eventualità che, a causa della riduzione degli importi, detti beneficiari possano passare da una coabitazione a un'economia domestica composta da una sola persona, più cara ma meglio finanziata (17.5625).</p><p>Quale sarebbe il bilancio finanziario se la metà degli interessati restasse in coabitazione, mentre il 10 per cento si trasferisse in un istituto e il 40 per cento andasse a vivere da solo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Coabitazione e prestazioni complementari. La riforma delle PC impedirà l'adozione di soluzioni a basso costo?"
    }
  ],
  "title": "Coabitazione e prestazioni complementari. La riforma delle PC impedirà l'adozione di soluzioni a basso costo?"
}