{
  "id": 20193447,
  "updated": "2022-12-13T15:39:11Z",
  "additionalIndexing": "32;52;55;36;04;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3092,
      "gender": "m",
      "id": 4172,
      "name": "Salzmann Werner",
      "officialDenomination": "Salzmann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-01T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2022-12-13T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-05-08T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2710,
                    "gender": "f",
                    "id": 3907,
                    "name": "Thorens Goumaz Adèle",
                    "officialDenomination": "Thorens Goumaz"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5117"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1622498400000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3081,
        "gender": "f",
        "id": 4165,
        "name": "Keller-Inhelder Barbara",
        "officialDenomination": "Keller-Inhelder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.3447",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Siedlungsentwicklung, Verkehrsinfrastruktur und Renaturierung der Schweiz erfolgten zum grossen Teil auf Kosten des fruchtbarsten Ackerlandes im Talgebiet. Seit der Annahme der eidgenössischen Bundesverfassung im Jahr 1848 ist die Bevölkerung um das 3,6-Fache angestiegen.</p><p>Allein seit 1980 reduzierte sich das produktive Ackerland pro Kopf um einen Drittel (Faktenblatt ARE 2014). Der Nettoselbstversorgungsgrad droht unter 50 Prozent zu fallen, ausser es gelingt, unsere Ressourcen Boden und Wasser für die landeseigene Nahrungsmittelproduktion verfügbar zu halten.</p><p>Es braucht deshalb angepasste Infrastrukturen im Bereich Wassermanagement, da einerseits Starkniederschläge rechtzeitig aus den Feldern weggebracht werden müssen (Drainagesysteme) und andererseits in Trockenperioden genügend Wasser verfügbar gemacht werden muss (Bewässerungssysteme). Der Boden und seine Eigenschaften spielen in diesem Zusammenhang eine wichtige Rolle. Ein Drittel der potenziellen Ackerböden (Fruchtfolgeflächen) wurde in den letzten 100 Jahren drainiert. Das entspricht 150 000 Hektaren und gemäss dem Bundesamt für Landwirtschaft (BLW) einem Infrastrukturkapital von etwa 5 Milliarden Schweizerfranken. Das BLW rechnet damit, dass rund ein Drittel der Drainageinfrastruktur in den nächsten 10 bis 15 Jahren erneuert werden muss.</p><p>Die Forschung und Entwicklung im Bereich der angewandten Bodenverbesserung liegt seit etwa 1980 brach und soll nun wieder gezielt aufgebaut werden, um die Staatsaufgabe Ernährungssicherheit wirkungsvoll und kostengünstig wahrnehmen zu können. Heute stehen kulturtechnische Möglichkeiten zur Verfügung, die effektiv, effizient und kostengünstig sind. Leider sind diese forschungsmässig nicht ausreichend bearbeitet und weiterentwickelt. Heute ist die staatliche Zuständigkeit im Vollzug des Bodenschutzes uneinheitlich geregelt, was eher behindert und verhindert als fördert und begleitet. Eine Revision und Vereinheitlichung der Zuständigkeit sind unabdingbar.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Hauptanliegen der Motion sind der Aufbau von wissenschaftlichen und fachlichen Kompetenzen zu den Bodenverbesserungsmassnahmen als Bundesaufgabe und die einheitliche Regelung der Zuständigkeiten im Vollzug des Bodenschutzes. Als Bodenverbesserungen gelten gemäss Artikel 94 LwG Werke und Anlagen im Bereich des ländlichen Tiefbaus (Drainagen, Flurwege, Bewässerungen usw.) sowie die Neuordnung des Grundeigentums und der Pachtverhältnisse. Diese werden bereits im Rahmen von Strukturverbesserungsmassnahmen unterstützt.</p><p>Die Verbesserung des Wasserhaushalts ist ein wichtiges Thema zur Erhaltung der Ertragsfähigkeit, deshalb werden sowohl integrale Wassermanagementprojekte, die eine gesamtheitliche Betrachtung des Wasserangebots und -verbrauchs vornehmen, als auch Drainage- und Bewässerungsprojekte mit zirka 2,4 Millionen Schweizerfranken pro Jahr vom BLW unterstützt. Die bekannten Strukturverbesserungsmassnahmen werden vom BLW und von den Kantonen koordiniert und laufend optimiert, um die Bodenqualität langfristig erhalten und verbessern zu können.</p><p>Da sich mit dem Klimawandel die Herausforderungen betreffend den Wasserhaushalt der Böden akzentuieren werden, ist die Forschung und Weiterentwicklung der Bodenverbesserungsmassnahmen notwendig. Der Bund engagiert sich gegenwärtig bereits in vielfältiger Weise im Bereich Bodenschutz und Wassermanagement, auch vor dem Hintergrund einer Vermeidung der CO2-Belastung der Umwelt, der Biodiversität und des Klimawandels. Agroscope, die Forschungsanstalt des BLW, hat gemäss Artikel 115 LwG die Aufgabe, die technischen Grundlagen für die landwirtschaftliche Praxis, Bildung und Beratung zu erarbeiten. Sie investiert pro Jahr zirka 185 Millionen Schweizerfranken (2018) in Forschung und Entwicklung. Die wissenschaftliche und fachliche Kompetenz im Bereich der angewandten Bodenaufwertung wird von Agroscope bereits abgedeckt. Zusätzlich unterstützt der Bund einzelne praxisbezogene Studien zu aktuellen Herausforderungen, um neue Erkenntnisse in dieser Thematik zu erhalten. Zum Beispiel das Projekt \"Feuchtackerflächen\" (Agroscope), das Ressourcenprojekt \"Boden Seeland\" (BLW), welches Kenntnisse zur Sanierung von degradierten organischen Böden gewinnen möchte, ein integrales Wassermanagement im Kanton Waadt und Forschungsprojekte im Pilotprogramm \"Anpassung an den Klimawandel\" (Bafu und BLW).</p><p>Auf eine Stärkung der kulturtechnischen Massnahmen zielt auch die Agrarpolitik 2022 plus mit der Unterstützung von regionalen landwirtschaftlichen Strategien, die die standortangepasste Landwirtschaft im Fokus haben. Nach einer Zustandserhebung der landwirtschaftlichen Infrastrukturen wird eine Strategie entwickelt, die Auskunft über den Werterhalt und die Sanierung von Flurweg-, Drainagen- und Bewässerungsnetzen zur nachhaltigen Entwicklung der Landwirtschaft gibt. In solchen Strategien wird zudem auf die Pflanzenschutzmittel-Problematik nicht nur bei der Bewirtschaftung der drainierten Flächen, sondern auch bei Erneuerung und Unterhalt von Drainagen eingegangen, was erlaubt, die Massnahmen besser und längerfristig planen zu können. </p><p>Der Bundesrat nimmt auch die Themen Kulturlandschutz und Bodengrundlagen ernst. Die Überarbeitung und Stärkung des Sachplans Fruchtfolgeflächen, die Errichtung des Kompetenzzentrums Boden, die Erarbeitung einer Bodenstrategie sowie die Förderung von Projekten zur Kartierung der Böden der Schweiz sind Ausdruck davon. All diese Vorhaben unterstützen indirekt auch die wissenschaftliche und fachliche Kompetenz zur Erhaltung von ertragsfähigen und ertragssicheren Ackerböden. </p><p>Der Vollzug des Bodenschutzes ist jedoch Aufgabe der Kantone, der Bund gibt den rechtlichen Rahmen vor. Die Regelungen und Zuständigkeiten zum qualitativen Bodenschutz sind im Umweltschutzgesetz (USG, SR 814.01), in der Verordnung über Belastungen des Bodens (VBBo, SR 814.12) sowie in der Gewässerschutzgesetzgebung geregelt. Die Vollzugshilfe \"Bodenschutz in der Landwirtschaft\" von 2013 gibt einen Überblick über die gesetzlichen Grundlagen sowie die Zuständigkeiten. Der quantitative Bodenschutz ist durch die Raumplanung geregelt. Die Kantone regeln die Details in ihrer Gesetzgebung im Rahmen der Bundesvorgaben. Eine weiter gehende Vereinheitlichung des Vollzugs ist nicht sinnvoll, da die kantonalen Besonderheiten so nicht berücksichtigt werden könnten und die Rechte der Kantone eingeschränkt würden. Ein korrekter Vollzug ist durch die Oberaufsicht des Bundes gewährleistet.</p><p>Der Bundesrat erachtet die Bildung und Finanzierung einer Fachgruppe \"Pflanzenbauliche Boden-Ingenieurwissenschaft\" als nicht zielführend.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die wissenschaftliche und fachliche Kompetenz zur Erhaltung von ertragsfähigen und ertragssicheren Ackerböden als Bundesaufgabe aufzubauen. Damit wird eine notwendige Voraussetzung zur Ernährungssicherheit gemäss Artikel 104a Buchstaben a und b BV geschaffen. An einer bestehenden Institution (ETH, Hafl oder Agroscope) wird eine Fachgruppe \"Pflanzenbauliche Boden-Ingenieurwissenschaft\" gebildet und finanziert.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nationales Kompetenzzentrum zur Bodenverbesserung des ackerfähigen Kulturlandes (Bodenverbesserung FFF)"
    }
  ],
  "title": "Nationales Kompetenzzentrum zur Bodenverbesserung des ackerfähigen Kulturlandes (Bodenverbesserung FFF)"
}