{
  "id": 20193329,
  "updated": "2019-06-21T15:16:26Z",
  "additionalIndexing": "44;15;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3329",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per affiliarsi a un istituto di previdenza professionale, numerose imprese ricorrono a un intermediario. In generale, gli intermediari non si guadagnano da vivere facendo pagare le prestazioni di intermediazione (ricerca di un'offerta adeguata, contributo per la stesura del contratto) ai datori di lavoro che gli hanno conferito il mandato. La loro retribuzione dipende piuttosto dai premi versati dagli stessi istituti di previdenza alla firma del contratto, perlopiù in base al volume di quest'ultimo (numero di collaboratori, massa salariale assoggettata). In molto casi, gli intermediari incassano commissioni annuali per l'intera durata del contratto. Il finanziamento di queste retribuzioni è però garantito, alla fin fine, dagli assicurati, poiché è integrato nei conti dell'istituto sotto le spese di amministrazione. Secondo alcuni calcoli, gli importi versati agli intermediari ammonterebbero complessivamente a 300 milioni di franchi svizzeri l'anno.</p><p>Giusta l'articolo 48k capoverso 2 OPP 2, gli intermediari devono informare per scritto il loro cliente, prima della firma del contratto, in merito alle modalità di retribuzione. Tuttavia, l'ordinanza non definisce sanzioni specifiche e la giurisprudenza è ancora relativamente incerta al riguardo (in particolare circa un eventuale obbligo di rimborso in caso di violazione).</p><p>Numerosi attori chiedono che questo tipo di retribuzione venga limitato o vietato e sostituito con il pagamento da parte del datore di lavoro all'intermediario, caso per caso, di un importo fondato sui compiti di intermediazione realmente svolti, senza commissioni periodiche dopo la conclusione del contratto.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. L'attività degli intermediari consiste nell'assistere i datori di lavoro nella ricerca di un istituto di previdenza cui affiliarsi. Gli intermediari operano in qualità di amministratori mandatari esclusivamente in nome del loro mandante, ovvero il datore di lavoro. Anche l'Associazione svizzera dei broker assicurativi (SIBA) insiste su questo punto nel profilo della professione di broker assicurativo svizzero e nel suo codice di condotta. Gli istituti di previdenza prelevano dal loro patrimonio di previdenza importi che versano a una parte (l'intermediario) impegnatasi a tutelare esclusivamente gli interessi della controparte (il datore di lavoro), per prestazioni che di norma dovrebbe pagare o fornire il datore di lavoro. Tali versamenti non sono nell'interesse dei destinatari e non sono nemmeno compatibili con lo scopo della previdenza. Contrariamente a quanto avviene negli altri rami assicurativi, nella previdenza professionale le retribuzioni degli intermediari sono effettivamente problematiche. Inoltre, possono creare disincentivi tali da amplificare le distorsioni (selezione dei rischi).</p><p>3./4. Il Consiglio federale ritiene che la situazione attuale sia insoddisfacente e che occorrano modifiche. Gli esperti del settore hanno avanzato diverse proposte, tra cui un divieto di pagamento di indennità in funzione del volume o un divieto generale di pagamenti da parte degli istituti di previdenza agli intermediari operanti in nome dei datori di lavoro. Il Consiglio federale è disposto a esaminare come e a che livello giuridico vadano apportate modifiche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Non ritiene che l'attuale meccanismo di retribuzione degli intermediari sia opaco e problematico?</p><p>2. Considera ammissibile che gli intermediari, incaricati dai datori di lavoro di assisterli nell'adempimento di un obbligo legale, ossia affiliarsi a un istituto di previdenza, siano di fatto indirettamente retribuiti dai lavoratori assicurati?</p><p>3. Prevede di modificare l'articolo 48k OPP 2 per limitare o vietare la retribuzione tramite premi e commissioni?</p><p>4. Prevede d'introdurre sanzioni più specifiche per gli intermediari in caso di violazione dell'obbligo di informare per scritto i datori di lavoro che li incaricano in merito alle modalità della loro retribuzione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Meccanismo di retribuzione degli intermediari"
    }
  ],
  "title": "Meccanismo di retribuzione degli intermediari"
}