{
  "id": 20193310,
  "updated": "2021-03-11T09:03:33Z",
  "additionalIndexing": "28;2446;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-10T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1615330800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3310",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'Ungheria si sta lanciando in una politica di deciso sostegno alle famiglie con un apposito piano d'azione governativo. Le misure annunciate includono esenzioni vita natural durante dall'imposta sul reddito delle persone fisiche per le donne che crescono almeno quattro figli e sussidi per le famiglie numerose che vogliono acquistare automobili più grandi. Il piano ungherese prevede inoltre un programma di prestiti preferenziali per aiutare le famiglie (30 000 euro saranno versati, sotto forma di prestito, a tutte le donne di meno di 40 anni che si sposano; se avranno due figli, dovranno rimborsare soltanto 20 000 euro e con la nascita del terzo il debito si estinguerà).</p><p>In Italia, il Governo intende regalare un terreno agricolo alle famiglie che avranno un terzo figlio tra il 2019 e il 2021.</p><p>Anche un Paese come la Svizzera, che guarda con fiducia al suo futuro, deve avere il coraggio di adottare una vera politica familiare.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale respinge l'idea di adottare una politica familiare natalista che miri direttamente ad aumentare il tasso di natalità, secondo i modelli promossi dall'Ungheria e dall'Italia, in quanto incompatibile con il diritto di ciascun individuo di decidere liberamente se fondare una famiglia e quanti figli avere.</p><p>Con l'adozione del rapporto in adempimento del postulato Tornare 13.3135, \"Politica familiare\", l'Esecutivo ha deciso che la Confederazione, nel quadro delle sue limitate competenze di politica familiare, deve impegnarsi prioritariamente nella promozione della conciliabilità tra famiglia e lavoro. Su proposta del Consiglio federale, il Parlamento ha approvato l'introduzione di due nuovi aiuti finanziari per promuovere la custodia di bambini complementare alla famiglia, entrambi entrati in vigore il 1° luglio 2018. Inoltre, nel settembre del 2018 ha deciso di prolungare di quattro anni il programma d'incentivazione della Confederazione volto a promuovere la creazione di nuovi posti di custodia.</p><p>Con queste misure, la Confederazione fornisce anche un contributo per permettere alle donne che desiderano avere figli - soprattutto quelle con un elevato livello di formazione - di realizzare più facilmente questo proposito. Le donne con un titolo di studio terziario rimangono infatti particolarmente spesso senza figli. La loro decisione di avere un (ulteriore) figlio dipende fortemente da come possono conciliare famiglia e lavoro.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di proporre misure che permettano di attuare, nel rispetto delle competenze cantonali, una politica familiare ambiziosa a sostegno della natalità, secondo i modelli promossi dall'Ungheria e dall'Italia.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Incentivi fiscali per una vera politica natalista in Svizzera"
    }
  ],
  "title": "Incentivi fiscali per una vera politica natalista in Svizzera"
}