{
  "id": 20193304,
  "updated": "2019-06-21T15:11:49Z",
  "additionalIndexing": "28;2811;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3304",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'adeguamento al potere d'acquisto delle prestazioni familiari austriache è controverso. Il 24 gennaio 2019, la Commissione europea ha avviato una procedura d'infrazione contro l'Austria, poiché giustificare la riduzione delle prestazioni familiari con il semplice fatto che i figli risiedono all'estero costituisce un'infrazione alle disposizioni dell'UE sulla sicurezza sociale.</p><p>1. Attualmente non sono disponibili dati precisi sul numero di assegni familiari versati per figli residenti all'estero. Sulla base di un'indagine svolta presso le casse di compensazione per assegni familiari nel 2016, si stima tuttavia a 130 000 il numero di assegni familiari concernenti l'UE/l'AELS, di cui 120 000 per i frontalieri. Sul totale degli assegni familiari versati, questi casi rappresentano il 7 per cento. Nel 2018, le spese complessive per gli assegni familiari sono ammontate a 5,7 miliardi di franchi. Le spese per gli assegni esportati non dovrebbero dunque superare i 400 milioni di franchi l'anno. Tuttavia, non sapendo in quale Stato siano effettivamente domiciliati i minori interessati, non è possibile quantificare il potenziale di risparmio in caso di adeguamento delle prestazioni al potere d'acquisto.</p><p>A partire da quest'anno, il Paese di residenza dei minori è iscritto nel registro degli assegni familiari (RAFam). Una prima statistica sul numero di assegni familiari concernenti l'UE/l'AELS sarà disponibile nel 2020. Allora si potrà stabilire quanti sono gli assegni familiari versati per i figli residenti all'estero. Per quanto riguarda l'entità delle prestazioni, si potranno effettuare soltanto delle stime, poiché nel RAFam non sono registrati gli importi versati ai singoli aventi diritto.</p><p>2. L'adeguamento degli assegni familiari al potere d'acquisto è attualmente discusso in Parlamento nel quadro dell'iniziativa parlamentare Herzog 17.483, \"Assegni familiari. Parità di potere d'acquisto\", cui la CSSS-N ha dato seguito. Se al termine dei dibattiti verrà adottato un progetto di atto legislativo, il Consiglio federale dovrà pronunciarsi in merito.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 24 novembre 2018 il Parlamento austriaco ha adottato una legge, entrata in vigore il 1° gennaio 2019, secondo cui, a partire da questa data, gli assegni familiari per i figli residenti all'estero sono indicizzati in funzione del tenore di vita del Paese di origine delle persone occupate in Austria.</p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Se una tale misura fosse adottata in Svizzera, quale sarebbe il potenziale di risparmio?</p><p>2. Il Consiglio federale è disposto a impegnarsi in tal senso?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Preferenza nazionale per gli assegni familiari. Qual è il potenziale di risparmio in Svizzera?"
    }
  ],
  "title": "Preferenza nazionale per gli assegni familiari. Qual è il potenziale di risparmio in Svizzera?"
}