{
  "id": 20193951,
  "updated": "2019-10-15T14:41:43Z",
  "additionalIndexing": "24;52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CEATE-CE",
      "id": 20,
      "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
      "abbreviation1": "CEATE-CE",
      "abbreviation2": "CEATE",
      "committeeNumber": 20,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2019-06-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-09-25T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
            "abbreviation1": "CEATE-CE",
            "abbreviation2": "CEATE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-06-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3108,
                    "gender": "m",
                    "id": 4207,
                    "name": "Müller Damian",
                    "officialDenomination": "Müller Damian"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5019"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561586400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CEATE-CE",
        "id": 20,
        "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
        "abbreviation1": "CEATE-CE",
        "abbreviation2": "CEATE",
        "committeeNumber": 20,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "19.3951",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans le système fiscal suisse actuel, deux instruments freinent la transition des flux financiers vers des produits durables. D'une part, l'impôt anticipé freine l'émission de produits financiers respectant les critères ESG internationalement reconnus. D'autre part, les droits de timbre freinent le commerce de ces produits. Ce n'est que lorsque les produits financiers durables seront plus attrayants que les investisseurs professionnels, mais aussi privés, réorienteront leurs placements en conséquence. Le Conseil fédéral a les cartes en main pour desserrer les freins à l'émission et au commerce de produits financiers durables qui existent dans les domaines de l'impôt anticipé et des droits de timbre.</p><p>Le présent postulat reprend le postulat Thorens Goumaz 19.3767, qu'il complète en supprimant les droits de timbre non seulement sur les obligations vertes, mais également sur tous les produits financiers durables.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 26 juin 2019, dans le cadre de sa discussion sur la manière d'intervenir en vue d'une place financière durable, le Conseil fédéral a pu s'informer des évolutions et des initiatives actuelles ainsi que de l'engagement de la Suisse sur le plan international. Fondamentalement, un cadre optimal doit être mis en place pour permettre à la place financière suisse d'être compétitive en matière de finance durable. Des conditions-cadres fiscales peuvent en faire partie. D'ici au printemps 2020 au plus tard, le rapport du groupe de travail interne aux autorités concernées doit être rédigé, lequel présentera les résultats de ses travaux et les propositions correspondantes (voir le communiqué de presse du Conseil fédéral du 26 juin 2019, \"Le Conseil fédéral discute de finance durable et définit la suite des travaux\"). </p><p>Par ailleurs, il existe déjà, en plus des mesures de réglementation et des subventions, de nombreux instruments destinés à atteindre les objectifs en matière de développement durable, tels que la redevance fédérale sur le trafic des poids lourds, la taxe sur les composés organiques volatils et la taxe sur le CO2. Cette dernière augmente le prix des combustibles fossiles, comme l'huile de chauffage ou le gaz naturel. </p><p>Le Conseil fédéral a chargé le DFF d'élaborer un projet de réforme générale de l'impôt anticipé d'ici l'automne 2019 qui comportera entre autres l'examen de la suppression du droit de timbre de négociation sur les emprunts suisses. Une telle réforme bénéficierait aussi aux titres de créance qui investissent dans des projets à impact favorable sur l'environnement (obligations vertes). Ce segment des obligations, qui fait partie des domaines enregistrant la croissance la plus rapide, pourrait être exploité de manière renforcée depuis la Suisse si les obstacles fiscaux sur le marché des capitaux étaient éliminés. </p><p>Les droits de timbre fédéraux constituent des impôts sur les transactions juridiques, dont la perception est liée aux augmentations de capital (droit de timbre d'émission), à la circulation des capitaux (droit de timbre de négociation) et à certaines prestations d'assurance (droit de timbre sur les primes d'assurances). Ils ne comportent pas d'objectif incitatif relatif aux produits financiers durables. Une réforme des droits de timbre en faveur du respect d'objectifs climatiques, par exemple, nécessiterait une base légale qui définisse les objectifs concrets à atteindre. Car il faudrait que les autorités fiscales puissent distinguer les produits financiers à exonérer des droits de timbre de ceux qui continueraient à en être frappés. Réformer les droits de timbre à cet effet serait très complexe sur le plan technique. La définition de critères permettant de distinguer clairement les produits financiers pour percevoir les droits de timbre en fonction du respect d'objectifs climatiques ne paraît pas réalisable sur le plan pratique. Même s'il était possible de mettre en oeuvre une différenciation et un allègement fiscal correspondant dans le domaine des droits de timbre, l'évaluation du marché serait finalement incertaine et le caractère incitatif de la mesure très discutable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de faire rapport et d'examiner des moyens d'alléger fiscalement l'émission et le commerce de produits financiers durables (par ex. des obligations, des actions, etc.). A cet effet, il peut envisager de supprimer les droits de timbre sur les produits durables. En outre, il peut veiller à mettre en place des conditions attrayantes pour le marché des capitaux dans le cadre du projet de réforme de l'impôt anticipé.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Produits financiers durables. Desserrer les freins"
    }
  ],
  "title": "Produits financiers durables. Desserrer les freins"
}