{
  "id": 20193666,
  "updated": "2019-09-30T14:56:10Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2652,
      "gender": "f",
      "id": 1295,
      "name": "Graf-Litscher Edith",
      "officialDenomination": "Graf-Litscher"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560895200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3666",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In occasione della 72a assemblea mondiale nel maggio del 2019, l'OMS ha presentato il \"Global Report on Traditional and Complementary Medicine (T&amp;CM) 2019\". Il rapporto indica gli sviluppi nel settore della medicina tradizionale e complementare (MT&amp;C) negli ultimi due decenni e si basa sui contributi di 179 Stati membri. La Svizzera ha partecipato all'indagine dell'OMS nel 2012, ma non ha risposto al questionario inviato da quest'ultima tra il 2016 e il 2018. Nel rapporto manca per esempio l'informazione che, in Svizzera, la formazione per le professioni mediche universitarie include la trasmissione di conoscenze sui metodi e gli approcci terapeutici della medicina complementare e che sono state istituite formazioni professionali per i terapeuti non medici con un esame professionale superiore. Si tratta di una lacuna deplorevole, visto che la Svizzera è uno dei Paesi più all'avanguardia nel settore della medicina complementare e integrativa e che il rapporto dell'OMS è un riferimento a livello mondiale per le informazioni in materia. La metà della \"WHO Traditional Medicine Strategy 2014-2023\" è stata attuata. Per agevolare la messa a disposizione da parte degli Stati membri di servizi sicuri, qualificati ed efficaci nel settore della MT&amp;C, l'OMS intende elaborare norme, standard e documenti tecnici. Inoltre ha annunciato che nei prossimi mesi avvierà un progetto per definire il volume della medicina integrativa e mettere a disposizione degli Stati membri criteri scientifici, tappe operative e protocolli per la formulazione della strategia 2024-2033. Grazie alla sua esperienza multiforme e al suo know-how, la Svizzera può fornire un importante contributo a questi lavori.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La Svizzera si impegna costantemente a sostenere iniziative internazionali in questo ambito. Infatti ha partecipato all'indagine sulla medicina tradizionale e complementare condotta dall'OMS nel 2012, fornendo le necessarie informazioni contenute nel documento \"Global Report on Traditional and Complementary Medicine (T&amp;CM) 2019\". Tuttavia, non ha preso parte alla nuova indagine del 2016, che si limitava a un aggiornamento facoltativo, in risposta alla richiesta avanzata da pochi Stati membri dell'OMS.</p><p>La strategia attualmente seguita dall'OMS nell'ambito della medicina tradizionale rimane in vigore fino al 2023. Nel caso in cui l'OMS pianificasse una strategia per il periodo successivo, non è da escludere una partecipazione della Svizzera al consueto processo di elaborazione. In tal caso, il progetto di risoluzione sarebbe elaborato dalla segreteria dell'OMS e presentato al Consiglio esecutivo, che ha l'incarico di sottoporre i progetti di risoluzione all'Assemblea mondiale della sanità per adozione. Prima di questo processo, si svolgono le cosiddette consultazioni informali, alle quali la Svizzera interviene difendendo in tal modo i propri interessi.</p><p>2. Secondo l'OMS, il suo gruppo di esperti \"Expert Advisory Panel for Traditional, Complementary and Integrative Medicine\" è in fase di ricomposizione e non sono disponibili maggiori informazioni in proposito. In linea di principio, non sono gli Stati a far parte dei gruppi di esperti, ma specialisti scelti dall'OMS che intervengono a proprio nome. Gli attori svizzeri interessati possono tuttavia chiedere direttamente all'OMS, tramite la propria associazione o l'organizzazione ombrello internazionale, a quali condizioni sia possibile entrare nelle pertinenti reti di esperti dell'OMS.</p><p>3. La Svizzera può avvalersi di attori che dispongono di una buona rete di contatti internazionali nell'ambito della medicina tradizionale. Alcune associazioni svizzere sono membri di organizzazioni non governative che hanno relazioni ufficiali con l'OMS. Queste organizzazioni non governative sono di norma interpellate prima delle consultazioni. Come suesposto, è possibile mettersi direttamente in contatto con l'OMS tramite la rispettiva associazione o un'organizzazione ombrello internazionale. Pertanto il Consiglio federale non ritiene necessario costituire un gruppo di lavoro svizzero per la medicina integrativa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con riferimento alla Strategia dell'OMS sulla medicina tradizionale, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come intende garantire che in futuro l'OMS sia informata a sufficienza sull'attuazione della medicina complementare e integrativa in Svizzera?</p><p>2. In che modo un Paese all'avanguardia come la Svizzera può contribuire e partecipare alla rete di esperti che formula insieme all'OMS i principi della prossima Strategia sulla medicina tradizionale 2024-2033?</p><p>3. C'è la possibilità di istituire a tale scopo un gruppo di lavoro svizzero per la medicina integrativa che verifichi a quali condizioni la Svizzera può partecipare alla rete di esperti dell'OMS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Strategia OMS sulla medicina tradizionale, complementare e integrativa. Qual è il contributo di un Paese all'avanguardia come la Svizzera?"
    }
  ],
  "title": "Strategia OMS sulla medicina tradizionale, complementare e integrativa. Qual è il contributo di un Paese all'avanguardia come la Svizzera?"
}