{
  "id": 20193844,
  "updated": "2019-09-30T15:47:23Z",
  "additionalIndexing": "04;15;1216",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3091,
      "gender": "m",
      "id": 4170,
      "name": "Ruppen Franz",
      "officialDenomination": "Ruppen"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3091,
        "gender": "m",
        "id": 4170,
        "name": "Ruppen Franz",
        "officialDenomination": "Ruppen"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3844",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La délégation de compétence en matière d'acquisitions dont le centre de prestations Marché du travail et assurance-chômage (TC) du Secrétariat d'Etat à l'économie (SECO) disposait lui a été retirée à la suite de l'affaire de corruption. Depuis 2014, les acquisitions de TC dans le domaine de l'informatique sont effectuées, indépendamment de leur volume, par le service d'achat centralisé de la Confédération, l'Office fédéral des constructions et de la logistique (OFCL), le centre de prestations TC bénéficiant toutefois à nouveau, depuis mai 2019, d'une délégation de compétence pour l'acquisition de prestations informatiques d'un montant inférieur au seuil fixé dans la loi. L'ensemble du centre de prestations TC a été réorganisé, et l'informatique et les acquisitions de l'assurance-chômage ont été centralisées. Un service des acquisitions propre au TC a été créé au sein du SECO. Ce dernier effectue depuis lors tous les achats du TC, de manière strictement conforme au droit et aux directives et en étroite collaboration avec l'OFCL.</p><p>1. Les acquisitions dépassant le seuil légal de 230 000 francs (hors taxe sur la valeur ajoutée) se déroulent suivant les règles de l'OMC et font systématiquement l'objet d'une publication. La loi prévoit que les adjudications au-dessus de ce seuil peuvent être attribuées dans une procédure de gré à gré à titre exceptionnel (art. 16 LMP, RS 172.056.1; art. 13 OMP, RS 172.056.11). Dans ces cas, le TC suit les prescriptions légales et coordonne son action avec le service central des achats de l'OFCL. Les acquisitions de ce type aussi sont publiées sur simap.ch. Huit procédures de gré à gré concernant des volumes d'acquisition au-dessus du seuil OMC et atteignant un montant cumulé de 45 millions de francs ont ainsi été menées avec l'OFCL dans la période allant du lendemain immédiat du cas de corruption en 2014 à aujourd'hui, pour corriger des erreurs antérieures en matière de droit des acquisitions. Elles ont permis de couvrir l'intervalle jusqu'à l'exécution d'une acquisition OMC ordinaire et d'éviter des lacunes dans la fourniture de prestations. L'une de ces procédures n'a, par inadvertance, pas été publiée. Le processus d'acquisition lui-même s'est déroulé correctement, seule la publication sur SIMAP a été omise involontairement. Depuis, une acquisition OMC, ayant fait l'objet d'une publication ordinaire, s'est substituée à cette adjudication.</p><p>Depuis l'introduction de la gestion des contrats en 2016, le service des acquisitions du TC a effectué les acquisitions suivantes dans le domaine de l'informatique pour un montant inférieur au seuil OMC: d'une part, 109 acquisitions dans le cadre de procédures de gré à gré conformes à la loi, c'est-à-dire correspondant chacune à un montant ne dépassant pas 150 000 francs, pour une valeur cumulée de 4 millions de francs; d'autre part, 21 acquisitions dans le cadre d'une procédure invitant à soumissionner, portant donc chacune sur une somme inférieure ou égale à 230 00 francs, pour un total de 3 millions de francs. A cela se sont ajoutées depuis 2014 quatorze procédures OMC réalisées avec succès pour le TC et atteignant un volume global de 225 millions de francs.</p><p>Aucune des acquisitions qui n'ont pas été publiées n'a dépassé a posteriori le seuil OMC.</p><p>2. Le service des acquisitions du centre de prestations TC a été mis en place en mai 2015. Depuis lors, les prescriptions légales en matière d'acquisitions sont respectées, dans le cadre d'une collaboration étroite avec le service central des achats de l'OFCL, et les nouvelles acquisitions se déroulent de manière correcte sur le plan juridique, y compris dans le domaine de l'informatique. L'assurance-chômage veille à ce que les acquisitions dépassant le seuil OMC soient publiées officiellement conformément aux règles en vigueur.</p><p>3. Trois recours ont été déposés depuis 2015 dans le domaine d'acquisition mentionné. Dans deux cas, le Tribunal fédéral administratif (TAF) n'est pas entré en matière. Dans le premier cas, la raison était que l'auteur du recours n'avait pas fourni l'avance des frais. Dans le second cas, le TAF a considéré que le recours n'était pas suffisamment motivé sur le fond. Dans le troisième cas, il a refusé d'accorder l'effet suspensif au recours engagé contre l'adjudication, car il estimait que le recours était visiblement injustifié. Cette procédure est toujours en cours auprès du TAF.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les médias ont rapporté la manière dont l'affaire de corruption au sein du service informatique de l'assurance-chômage (AC) a été traitée. On peut se demander si les irrégularités ont été éliminées et dans quelle mesure il est garanti que de tels faits ne se reproduiront pas.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes concernant le domaine AC du SECO, en accordant une attention particulière au service informatique.</p><p>1. Les \"problèmes découverts\" en 2014 résultaient de procédures d'acquisition non publiées (procédures de gré à gré, procédures invitant à soumissionner) appliquées en lieu et place d'un appel d'offres. Combien de marchés ont passé par le service informatique de l'AC selon ces procédures (sans appel d'offres) depuis 2015?</p><p>On indiquera également:</p><p>- sur quels montants portaient ces marchés;</p><p>- si le volume d'acquisition que l'on pouvait estimer au départ aurait justifié une acquisition OMC (volume total supérieur à 240 000 ou à 250 000 francs);</p><p>- lesquels de ces marchés non publiés ont finalement dépassé le seuil OMC;</p><p>- si, dans le cas des dépassements, un appel d'offres a été lancé a posteriori ou de quelle manière le problème a été résolu.</p><p>2. Un service d'achat a été créé au sein de l'AC/SECO, dans le cadre des mesures prises après 2014, afin d'assurer des acquisitions conformes. Ce service est chargé de donner un avis sur la situation actuelle dans le domaine des acquisitions dans le domaine de l'informatique de l'AC.</p><p>3. Quelles acquisitions dans le domaine de l'informatique de l'AC ont fait l'objet de plaintes ou de recours depuis 2015 ? Ces plaintes ou recours étaient-ils justifiés, en partie justifiés ou sans fondement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "SECO 2014. Affaire de corruption au service informatique de l'assurance-chômage (1)"
    }
  ],
  "title": "SECO 2014. Affaire de corruption au service informatique de l'assurance-chômage (1)"
}