{
  "id": 20193227,
  "updated": "2019-06-18T08:41:15Z",
  "additionalIndexing": "44;04;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2546,
      "gender": "m",
      "id": 525,
      "name": "Zanetti Roberto",
      "officialDenomination": "Zanetti Roberto"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-06-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1560722400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20193194,
      "priorityCode": "N",
      "shortId": "19.3194"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3227",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I lavoratori sono costantemente sotto pressione e i problemi psicosociali, come lo stress o gli stati di esaurimento emotivo, non fanno che aumentare. Sebbene lo studio \"Lo stress tra la popolazione attiva in Svizzera\" effettuato dalla SECO nel 2010 per fare il punto della situazione venga spesso citato come riferimento, non ne sono seguiti altri in questa forma. Un monitoraggio aggiornato dello stress permetterebbe di seguire gli sviluppi in quest'ambito e, di conseguenza, di predisporre adeguati meccanismi di protezione dei lavoratori.</p><p>Gli ambienti politici ed economici sono chiamati a creare congiuntamente un clima di lavoro che sia il meno stressante possibile. Secondo lo studio citato, nel 2011 i costi annuali causati dallo stress e a carico della società ammontavano a 10 miliardi di franchi. Considerato che dieci anni prima questo importo era di 4 miliardi, si può presumere che nel frattempo i costi siano aumentati ulteriormente.</p><p>In una società in costante trasformazione, monitorare i cambiamenti intervenuti nella valutazione di determinati aspetti delle condizioni di lavoro è sicuramente utile ed efficace, e consentirebbe inoltre di reagire per tempo a tendenze che possono incidere a lungo termine sulla salute e sulla soddisfazione dei lavoratori e, in ultima analisi, dell'intera popolazione svizzera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Lo stress lavorativo è uno dei principali problemi in materia di salute sul posto di lavoro. Per questo, in qualità di autorità deputata a vigilare sull'esecuzione della legge sul lavoro, la Segreteria di Stato dell'economia (SECO) deve poter disporre di dati pertinenti sul fenomeno e, in particolare, sul suo sviluppo nel tempo. Tuttavia, la questione deve essere inquadrata in un contesto più ampio, ovvero quello dell'evoluzione dei rischi per la salute dei lavoratori.</p><p>In veste di autorità competente, la SECO effettua regolarmente indagini a livello nazionale e internazionale sulle condizioni di lavoro e sui rischi per la salute, in particolare in collaborazione con l'Ufficio federale di statistica (UST), con la Fondazione europea per il miglioramento delle condizioni di vita e di lavoro (Eurofound) e con l'Agenzia europea per la sicurezza e la salute sul lavoro (EU-OSHA). </p><p>Inoltre, dal 2002 le questioni specifiche legate allo stress sul posto di lavoro sono inserite nell'Indagine sulla salute in Svizzera (ISS). Tali questioni riguardano sia lo stress fisico che quello psichico (l'indagine ISS del 2017 è attualmente in fase di valutazione). La Svizzera partecipa anche regolarmente alle Indagini europee sulle condizioni di lavoro (EWCS, la prossima indagine è prevista nel 2020) e all'Indagine europea tra le imprese sui rischi nuovi ed emergenti a cura dell'EU-OSHA (Esener, raccolta dei dati per il prossimo studio: 2019), che affrontano diversi temi legati allo stress lavoro-correlato. Le tre indagini summenzionate si svolgono ogni cinque anni.</p><p>A questi strumenti di monitoraggio si aggiungono altre fonti di informazioni provenienti da organismi esterni. Tutti i dati raccolti vengono esaminati regolarmente dagli specialisti della SECO, che accertano l'eventuale deficit informativo su un determinato rischio e valutano in che misura sarebbe necessario acquisire ulteriori informazioni per coordinare l'attività di vigilanza.</p><p>Attualmente i dati sullo stress causato dal lavoro di cui dispone la SECO sono considerati sufficienti. Alla luce di quanto sopra esposto, il Consiglio federale non ritiene indispensabile commissionare un nuovo studio su questa tematica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di commissionare alla SECO un nuovo studio sullo stress, basato su dati aggiornati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aggiornamento dello studio della SECO sullo stress"
    }
  ],
  "title": "Aggiornamento dello studio della SECO sullo stress"
}