{
  "id": 20193685,
  "updated": "2021-05-04T18:50:15Z",
  "additionalIndexing": "2811;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3096,
      "gender": "f",
      "id": 4174,
      "name": "Steinemann Barbara",
      "officialDenomination": "Steinemann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-05-04T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560895200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3116,
        "gender": "m",
        "id": 4215,
        "name": "Brunner Hansjörg",
        "officialDenomination": "Brunner Hansjörg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3126,
        "gender": "m",
        "id": 4225,
        "name": "Kutter Philipp",
        "officialDenomination": "Kutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3096,
        "gender": "f",
        "id": 4174,
        "name": "Steinemann Barbara",
        "officialDenomination": "Steinemann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3685",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A tenore della legge, le autorità possono disporre un'ammissione provvisoria se per un richiedente l'asilo respinto il ritorno in patria è inesigibile, inammissibile e impossibile. Il 97,5 per cento delle ammissioni provvisorie è concesso per inesigibilità. </p><p>Le autorità dispongono di un ampio margine di apprezzamento in materia. Dalle autorità federali è tuttavia praticamente impossibile apprendere i motivi che hanno portato a concedere l'ammissione provvisoria. È rilevata soltanto l'ammissione provvisoria per motivi medici. Le ammissioni provvisorie sono tuttavia aumentate sensibilmente in pochi anni, più che raddoppiando dal 2013 all'inizio di quest'anno. Nel 2013 erano rilevate circa 22 640 persone ammesse provvisoriamente, a fine marzo 2019 risultavano già 46 750 persone con questo status. </p><p>Scorrendo le decisioni del Tribunale amministrativo federale risultano i motivi per cui le persone ottengono un diritto di soggiorno nonostante la loro domanda d'asilo sia stata respinta. Le autorità hanno infatti accordato lo statuto F nei seguenti casi: concepire un figlio con una cittadina svizzera, essere una donna sola in un Paese musulmano, essere una madre sola, i figli frequentano la scuola in Svizzera, minacciare di suicidarsi, in Kosovo non è garantito l'accesso a una formazione scolastica adeguata, disoccupazione estremamente elevata nel Paese provenienza, non disporre di una solida rete sociale nella città di origine in Afghanistan, cinque anni di lontananza dal Paese e quindi relative difficoltà di integrazione e assenza di una terapia adeguata in Angola, nessuna opportunità realistica di esercitare un'attività lucrativa che consenta l'autosufficienza economica, nessun rapporto e nessun sostegno prevedibile da parte di parenti nel Paese di origine, situazione economica estremamente precaria e assenza di un sistema di assicurazione malattia nel Paese di origine, assenza di documenti e quindi identità incerta, rifiuto di lasciare volontariamente la Svizzera, nessun reddito in Turchia, impossibilità di esigere il pagamento degli alimenti da parte dell'ex marito e dello Stato turco. </p><p>In futuro la Confederazione dovrà informare il pubblico in merito ai motivi per cui è concesso un diritto di soggiorno nonostante la domanda d'asilo sia stata respinta.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il legislatore ha concepito l'ammissione provvisoria per inesigibilità dell'esecuzione dell'allontanamento quale iperonimo per una seria di situazioni diverse, che possono opporsi per motivi umanitari all'esecuzione di un allontanamento. L'articolo 83 capoverso 4 della legge federale sugli stranieri e la loro integrazione (LStr; RS 142.20) cita, in maniera non esaustiva, esempi quali situazioni di guerra, guerra civile, violenza generalizzata o emergenza medica. Le situazioni esplicitamente menzionate nella legge sono già oggi rilevate statisticamente: dall'avvio del rilevamento nel sistema d'informazione centrale sulla migrazione (SIMIC), il 43,9 per cento delle persone ammesse provvisoriamente per inesigibilità dell'allontanamento del settore dell'asilo sono state ammesse in ragione di una situazione di guerra, guerra civile o violenza generalizzata e il 2,6 per cento per motivi meramente medici.</p><p>Ad eccezione del caso di questi due gruppi di persone, l'ammissione provvisoria è ordinata soltanto sulla base di numerosi fattori correlati tra loro, che possono giustificare l'inesigibilità dell'esecuzione dell'allontanamento solo se considerati nel loro insieme. Le circostanze citate dall'autrice della mozione non costituiscono di per sé ostacoli all'esecuzione, ma potrebbero al limite costituirli in combinazione con altri fattori. Una classificazione delle situazioni di pericolo individuali in singoli fattori che da soli non sono determinanti non sarebbe né significativa né potrebbe essere valutata statisticamente e comporterebbe un onere amministrativo e finanziario supplementare sproporzionato.</p><p>Il Consiglio federale rileva infine che, secondo SIMIC, a inizio luglio 2019 la quota delle persone ammesse provvisoriamente per motivi di inesigibilità dell'allontanamento corrispondeva al 76,6 per cento del totale. Delle 47 923 persone ammesse provvisoriamente in Svizzera, 10 053 sono rifugiati ammessi provvisoriamente per inesigibilità dell'esecuzione dell'allontanamento. Il Consiglio federale sottolinea inoltre che \"concepire un bambino con una cittadina svizzera\", \"non disporre dei documenti\", \"avere un'identità incerta\" e \"rifiutare di lasciare volontariamente la Svizzera\" non costituiscono fattori che giustificano un'ammissione provvisoria per inesigibilità dell'esecuzione dell'allontanamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In futuro la Confederazione dovrà rilevare statisticamente i motivi per la concessione dell'ammissione provvisoria, in particolare indicando i diritti di soggiorno concessi per inesigibilità.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rilevare i motivi per la concessione dell'ammissione provvisoria"
    }
  ],
  "title": "Rilevare i motivi per la concessione dell'ammissione provvisoria"
}