{
  "id": 20193320,
  "updated": "2019-09-19T11:36:06Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-19T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1568844000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3128,
        "gender": "m",
        "id": 4227,
        "name": "Frei Daniel",
        "officialDenomination": "Frei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3320",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Juni 2017 äusserte alt Bundesrat Didier Burkhalter gegenüber den Medien Folgendes: \"Unsere Sicherheit beginnt nicht erst an unserer Landesgrenze.\" Er hatte sehr genau verstanden, dass die aktive Friedensförderung und die Entwicklungshilfe wirksame Mittel sind, um die Welt und damit auch die Schweiz sicherer zu machen. </p><p>Indem wir uns in der Welt um uns herum für den Frieden einsetzen, wodurch auch die Lebensbedingungen verbessert werden und die ansässige Bevölkerung neue Hoffnung schöpft, leisten wir unweigerlich einen Beitrag zu mehr Frieden und Sicherheit bei uns und ganz allgemein in Europa; denn damit entziehen wir dem Terrorismus die objektive Grundlage wie Kriege und gescheiterte Staaten. Friedensförderung, menschliche Sicherheit und Entwicklungshilfe sind eng miteinander verknüpft, denn Unsicherheit behindert ein Land in seiner Entwicklung, indem private Initiativen und Investitionen erschwert werden; wirtschaftliche Entwicklung hingegen sichert Arbeitsplätze, schafft Zukunftsperspektiven und verbessert die Lebensbedingungen und ist daher ein unabdingbarer Schritt hin zu dauerhaftem Frieden sowie nachhaltiger Sicherheit und Stabilität vor Ort.</p><p>Die militärische Friedensförderung ist eine der drei verfassungsmässigen Aufgaben der Armee, doch wird sie als Stiefkind behandelt. Immerhin bezeugt der Bundesrat in seinem jährlich publizierten Bericht \"Sicherheit Schweiz\" seine Absicht, das Schweizer Militär langfristig konsequenter im Ausland einzusetzen. Zielgrösse sind 500 Militärangehörige. Davon ist man jedoch noch weit entfernt; zurzeit sind es weniger als die Hälfte, vorwiegend innerhalb der Swisscoy im Rahmen der KFOR in Kosovo.</p><p>Ein anderes Tätigkeitsfeld mit Entwicklungspotenzial könnte darin bestehen, Polizeikräfte in Länder, die sich im Wiederaufbau befinden, zu entsenden, um die dortigen Polizistinnen und Polizisten anzuleiten und auszubilden, die Qualität und die Wirksamkeit der hoheitlichen Polizei zu verbessern und die Kriminalität und die Korruption zu bekämpfen; diese sind für solche Staaten ein Verhängnis, da sie die Entwicklung der demokratischen Prozesse behindern, die Staaten schwächen und die wirtschaftliche Entwicklung bremsen.</p><p>Heute werden zahlreiche internationale Friedenseinsätze unter der Ägide der Uno und der Europäischen Union durchgeführt ... Unser Land erhält regelmässig Anfragen in diesem Bereich. Ein Ausbau unseres Einsatzes ist möglich und wäre sehr nützlich. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Derzeit sind rund 250 Armeeangehörige im Einsatz für die militärische Friedensförderung. Dabei reicht das Engagement von einem Kontingent in Kosovo (Swisscoy, mit aktuell maximal 190 Personen) über ein Detachement in Bosnien und Herzegowina (maximal 26 Personen) bis zu Einzelpersonen wie Militärbeobachter, Stabs- und Verbindungsoffiziere oder militärische Experten (z. B. humanitäre Minenräumung). Die Fortführung der bestehenden militärischen Friedensförderungseinsätze bleibt eine Priorität des Eidgenössischen Departementes für Verteidigung, Bevölkerungsschutz und Sport (VBS). Ziel bleibt, wie im Sicherheitspolitischen Bericht 2016 (BBl 2016 7839) dargelegt, dieses Engagement bis auf 500 Armeeangehörige auszubauen.</p><p>Eine substanzielle Erhöhung der Anzahl Armeeangehörigen in der militärischen Friedensförderung bedingt, dass neben der Swisscoy ein weiteres Kontingent entsendet werden kann, denn nur mit einem weiteren Kontingent ist der anvisierte Ausbau auf 500 Angehörige der Armee zu erzielen.</p><p>Die Armee verfügt im Wesentlichen über die Mittel, um ihr Engagement auszubauen. Das heute eingeführte Armeematerial ist allerdings so beschaffen, dass - wie ebenfalls im Sicherheitspolitischen Bericht 2016 dargestellt - Armee-Einsätze in Kontingentsgrösse nur in unserer und den angrenzenden Klimazonen möglich sind. Die Entsendung von Kleindetachementen und Experteneinsätze sind weltweit möglich.</p><p>Unter diesen Voraussetzungen und dem Vorliegen eines Uno- oder OSZE-Mandats gemäss Artikel 66 des Militärgesetzes (SR 510.10) ist die Armee bereits heute in der Lage, die Vorgaben des sicherheitspolitischen Berichtes umzusetzen.</p><p>Die Rahmenbedingungen der militärischen Friedensförderung haben sich in den letzten Jahren verändert. Die Nato und die EU haben ihr inhaltliches Schwergewicht bei neuen Auslandeinsätzen auf das Training lokaler Sicherheitskräfte verlegt. Diese Missionen basieren in der Regel nicht auf einem Mandat des Uno-Sicherheitsrates. Seitens der Uno besteht hingegen weiterhin ein Bedarf an Truppenkontingenten, besonders aber auch an hochtechnisierten Leistungen, wie z. B. Drohnenaufklärung, oder an militärischem Expertenwissen (z. B. humanitäre Minenräumung).</p><p>Die Uno hat die qualitativen Anforderungen sowie die Prozesse zur Zusammenstellung ihrer Friedensmissionen jüngst überarbeitet und in den United Nations Military Unit Manuals (Unmum) festgehalten. Die Armee ist in der Lage, in ausgewählten Bereichen Leistungen zu erbringen und innerhalb von sechs bis zwölf Monaten ein Kontingent in Kompaniestärke in den Einsatz zu entsenden. Ebenfalls ist es grundsätzlich möglich, in Kooperation mit einer Partnernation Teile eines Verbandes zu stellen oder Einzelleistungen (z. B. Stabsoffiziere) beizutragen. Abklärungen mit der Uno über die Bedingungen für die Registrierung und Zertifizierung von Schweizer Beiträgen sind für den Sommer 2019 vorgesehen.</p><p>Die Schweizer Armee unterstützt auch die Bestrebungen der Uno zur Qualitätssteigerung. Neben der Mitwirkung in Expertengruppen fand im Februar 2019 ein erster Uno-Kurs in diesem Rahmen in der Schweiz statt. Das Kursangebot soll weiter ausgebaut und mit der Uno vertraglich geregelt werden. Damit sollen die Rahmenbedingungen für eine Zusammenarbeit bei Ausbildungskursen für internationale Friedensmissionen in der Schweiz festgelegt werden. Das Abkommen wird auf den Artikeln 48a und 150a des Militärgesetzes basieren und vom Bundesrat verabschiedet werden.</p><p>Das VBS wird dem Bundesrat bis Mitte 2020 im Sinne der Motion einen Bericht zu möglichen Massnahmen zum Ausbau der militärischen Friedensförderung erstellen.</p><p>Angesichts des aktuellen Engagements und der bereits eingeleiteten Massnahmen zu dessen Ausbau sieht der Bundesrat das Ziel der Motion als erfüllt und beantragt deshalb ihre Ablehnung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Massnahmen zu ergreifen, die erforderlich sind, um die Anstrengungen unseres Landes im Bereich der militärischen Friedensförderung zu verstärken.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Der militärischen Friedensförderung muss mehr Gewicht beigemessen werden"
    }
  ],
  "title": "Der militärischen Friedensförderung muss mehr Gewicht beigemessen werden"
}