{
  "id": 20193383,
  "updated": "2019-12-05T15:06:53Z",
  "additionalIndexing": "2811;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3383",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dal 2018 le missioni di reinsediamento della Segreteria di Stato della migrazione (SEM) in Libano e in Giordania sono coadiuvate da un medico esperto che visita le persone proposte per l'ammissione, effettua una diagnosi e formula una raccomandazione di trattamento. Le visite mediche sul posto consentono alla SEM di essere a conoscenza dei problemi sanitari dei profughi che beneficiano di misure di reinsediamento già prima del loro arrivo in Svizzera.</p><p>2. Per assicurare la diagnosi, il trattamento e la prevenzione delle malattie trasmissibili e l'accesso all'assistenza sanitaria, ai richiedenti l'asilo che presentano un sospetto di infezione vengono prestate immediatamente le cure mediche necessarie. A tutti i richiedenti l'asilo è inoltre offerto un accertamento standardizzato del rischio di tubercolosi. Quelli a maggior rischio vengono sottoposti ad accertamenti più approfonditi dal medico del centro, che può a sua volta inviarli a uno specialista oppure avvalersi della hotline tubercolosi della Lega polmonare svizzera riservata al personale medico.</p><p>3. Vi è sospetto di tubercolosi batteriologicamente attiva in presenza di determinati sintomi, come tosse persistente con espettorazione. Qualora sia disponibile la necessaria infrastruttura, dopo la rilevazione dell'anamnesi e la visita medica viene effettuata una radiografia del torace. Se il sospetto è confermato, viene effettuata un'analisi microbiologica dell'espettorato per rilevare l'eventuale presenza dei batteri della tubercolosi. Questa procedura consente di escludere con un'elevata probabilità una tubercolosi polmonare evitando così misure inutili, quale l'isolamento. Soltanto una tubercolosi polmonare non trattata con comprovata presenza di micobatteri nell'espettorato è considerata contagiosa.</p><p>4. Il Consiglio federale è consapevole che la trasmissione della tubercolosi da parte di una persona che ha contratto la malattia può avvenire nel giro di otto ore, indipendentemente dalle condizioni immunitarie della persona esposta. Tuttavia soltanto una minoranza delle persone infette sviluppa una tubercolosi polmonare. Il manuale per la prevenzione e la gestione della comparsa di malattie trasmissibili nei centri d'asilo, pubblicato dall'Ufficio federale della sanità pubblica e dalla SEM, è uno strumento efficace per la gestione dei casi di sospetta tubercolosi, in particolare per evitare la trasmissione della malattia.</p><p>5. Il Consiglio federale è al corrente che le resistenze nei confronti di due degli antibiotici più efficaci e utilizzati per il trattamento della tubercolosi (isoniazide e rifampicina) sono in aumento in tutto il mondo e che di conseguenza la terapia diviene più complicata. Tuttavia in Svizzera la quota di isolati multiresistenti è inferiore al 5 per cento e una diagnosi rapida e il trattamento adeguato di questa forma particolare di tubercolosi sono garantiti.</p><p>6. Le raccomandazioni per la prevenzione e la gestione della comparsa di malattie trasmissibili nei centri d'asilo disciplinano l'accertamento diagnostico e l'indagine epidemiologica.</p><p>I costi delle indagini epidemiologiche sono a carico del competente Cantone nel quadro del suo mandato di protezione della salute pubblica. I costi del trattamento variano a seconda della forma di tubercolosi, cioè della durata del trattamento, di fattori specifici del paziente e della resistenza dell'agente patogeno. In uno studio del 2003 il valore mediano stimato era di 52 600 franchi per una tubercolosi multiresistente e di 8839 franchi per una forma non multiresistente.</p><p>7. Non esistono test che possano confermare che i richiedenti l'asilo siano esenti da infezioni. Pertanto occorre identificare in tempi molto brevi le persone affette da malattie infettive per evitare il contagio della popolazione. Il Consiglio federale è consapevole che non tutti i casi di tubercolosi polmonare vengono scoperti all'arrivo. Tuttavia il nostro sistema sanitario è in grado di tutelare tempestivamente ed efficacemente la salute individuale e collettiva anche in caso di comparsa successiva di una tubercolosi attiva.</p><p>Per quanto riguarda la trasmissione della malattia dai richiedenti l'asilo alla popolazione svizzera, uno studio del 2012 dimostra che avviene soltanto raramente.</p><p>8. In Svizzera i lavoratori stranieri sono sottoposti a controlli per la tubercolosi dal 1948 e dagli anni 1970 vengono adottate misure di riconoscimento precoce della malattia tra i richiedenti l'asilo al momento del loro arrivo. Le basi legali vigenti e le conseguenti procedure sono state costantemente adeguate al progresso delle conoscenze scientifiche e alla situazione epidemiologica e ottimizzate dal punto di vista dei costi. Nonostante l'evoluzione delle procedure, lo scopo di queste misure è invariato da decenni e consiste nel diagnosticare e trattare quanto prima i casi di tubercolosi, avviando le misure di indagine epidemiologica necessarie per evitarne la trasmissione a terzi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La risposta del tutto insufficiente e superficiale del Consiglio federale alla mia interpellanza 18.4266 non è accettabile alla luce dei pericoli che l'importazione della tubercolosi comporta per la popolazione della Svizzera.</p><p>È risaputo che molti richiedenti l'asilo provenienti dai campi profughi del Nord Africa e Medio Oriente hanno un sistema di difesa indebolito perché malnutriti e sono quindi più esposti alle malattie infettive, in particolare alla tubercolosi.</p><p>1. Dove, da chi e come sono effettuati al di fuori della Svizzera gli esami medici sui richiedenti l'asilo in isolamento separato?</p><p>2. Quali medici effettuano esami medici sui richiedenti l'asilo secondo standard svizzeri, che includono esami del sangue e radiografie per escludere la tubercolosi?</p><p>3. Come si può distinguere sul posto, in Nord Africa o Medio Oriente, tra una tubercolosi attiva e inattiva (latente) in pochi giorni d'isolamento?</p><p>4. Il Consiglio federale è a conoscenza che in un locale chiuso la tubercolosi può propagarsi in otto ore tra i richiedenti l'asilo con un sistema di difesa indebolito?</p><p>5. È al corrente che secondo Medici senza frontiere i farmaci contro la tubercolosi sono sempre più inefficaci a causa della crescente resistenza?</p><p>6. Gli sono noti le misure epidemiologiche e mediche immediate e i costi delle cure a lungo termine per i richiedenti l'asilo affetti da tubercolosi attiva in Svizzera?</p><p>7. È consapevole che per proteggere le persone in Svizzera contro l'infezione l'unica soluzione è un'ammissione controllata dei richiedenti l'asilo non infetti all'interno dei nostri confini?</p><p>8. Perché non sono state attuate e monitorate già in passato le misure dettate dalle domande poste per prevenire l'importazione di casi di tubercolosi tramite i richiedenti l'asilo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quando il Consiglio federale prenderà finalmente sul serio il problema dell'importazione della tubercolosi tramite i richiedenti l'asilo?"
    }
  ],
  "title": "Quando il Consiglio federale prenderà finalmente sul serio il problema dell'importazione della tubercolosi tramite i richiedenti l'asilo?"
}