{
  "id": 20193453,
  "updated": "2021-06-21T07:51:44Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3453",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Für die Umweltpolitik ist Kostenwahrheit von grosser Bedeutung. Dazu müssten auch die Kosten des Nichthandelns in der Umweltpolitik berücksichtigt werden. Öffentlich bekannt ist in diesem Zusammenhang vor allem der Stern Report aus dem Jahr 2006, der die Kosten des Klimawandels bei unterlassenem Klimaschutz auf 5 bis 20 Prozent des globalen Bruttoinlandprodukts (BIP) schätzte. Ein im Juli 2019 publizierter Bericht der Internationalen Arbeitsorganisation (\"Working on a warmer planet: The impact of heat stress on labour productivity and decent work\", ILO) schätzt ausserdem, dass bei einem Erderwärmungsszenario von 1,5 Grad im Jahr 2030 wegen der Hitzebelastung global 2,2 Prozent der Arbeitsstunden verlorengehen werden. </p><p>Zum Thema Biodiversität ist eine Studie im Auftrag der Europäischen Kommission (\"The cost of policy inaction. The case of not meeting the 2010 biodiversity target\", Leon Braat und Patrick ten Brink) aus dem Jahr 2008 bekanntgeworden, welche davon ausgeht, dass der fortschreitende Biodiversitätsverlust 2050 weltweit jährlich Kosten im Umfang von zirka 7 Prozent des BIP ausmachen wird. Die Folgekosten eines unterlassenen Umweltschutzes sind - je nach Umweltbereich - unterschiedlich schwierig zu beziffern. Das Erstellen einer Gesamtschau ist daher kaum möglich. Der Bundesrat fokussiert deshalb auf spezifische Fragestellungen zu den Folgekosten.</p><p>2. Die Vertiefung der Kosten des Nichthandelns ist Bestandteil des Forschungskonzeptes Umwelt 2017-2020 des Bundesamtes für Umwelt (Bafu). In diesem Zusammenhang publiziert das Bafu in den kommenden Monaten einen Grundlagenbericht, der u. a. eine breitere Übersicht über Studien aus dem In- und Ausland enthält. Im Folgenden sind ausgewählte, besonders relevante Studien aufgeführt:</p><p>- Auswirkungen des Klimawandels im Ausland - Risiken und Chancen für die Schweiz. Infras (voraussichtliche Veröffentlichung im Herbst 2019)</p><p>- \"Starkniederschläge und Einsatzplanung von Schutz &amp; Rettung Zürich\", Studie im Rahmen des National Centre for Climate Services (NCCS), Bundesamt für Bevölkerungsschutz (Babs) (März 2019)</p><p>- \"Assessing the impacts of climate change for Switzerland\", Ecole polytechnique fédérale de Lausanne (EPFL) (2017)</p><p>- \"Massenausbreitung invasiver Arten\", Nationale Gefährdungsanalyse - Gefährdungsdossier Massenausbreitung invasiver Arten, Bundesamt für Bevölkerungsschutz (Babs) (2015)</p><p>- \"Klimabedingte Risiken und Chancen: eine schweizweite Synthese\", Bafu (2014)</p><p>- \"Toward Quantitative Scenarios of Climate Change Impacts in Switzerland\", CH2014-Impacts (2014)</p><p>- \"Auswirkungen der Klimaänderung auf die Schweizer Volkswirtschaft (nationale Einflüsse)\", Ecoplan und Sigmaplan (2007)</p><p>- \"Auswirkungen der Klimaänderung auf die Schweizer Volkswirtschaft (internationale Einflüsse)\", Infras und Ecologic (2007)</p><p>3. Auf internationaler Ebene bestehen breite wissenschaftliche Grundlagen zu den Folgen des Nichthandelns, welche die Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services (IPBES) zur Verfügung stellt. Die Kosten des Biodiversitätsverlusts setzen sich aus der Veränderung von sehr unterschiedlichen Ökosystemleistungen zusammen (z. B. Bodenfruchtbarkeit, Trinkwasseraufbereitung, Bestäubung, Schädlingsbekämpfung, Erholungswert). Die Wechselwirkungen zwischen Biodiversität und Ökosystemleistungen sind komplex. Das Bafu plant, eine vertiefte Kostenanalyse zu spezifischen Teilaspekten des Biodiversitätsverlusts zu erstellen.</p><p>4. Der Klimawandel verursacht verschiedene Kosten in Form von Schäden, verminderten Erträgen oder nichtrealisiertem Wachstum. Die verfügbaren Studien beschränken sich in der Regel auf eine Auswahl möglicher Folgen, die relativ zuverlässig quantifiziert werden können. Die in der Antwort auf die Frage 2 erwähnte Studie der EPFL schätzt den Wohlfahrtsverlust solcher Teilaspekte bei ungebremstem Klimawandel im Jahr 2060 auf bis zu 1,4 Prozent des BIP, wobei beispielsweise aussergewöhnliche Hitzewellen oder Trockenperioden nicht berücksichtigt sind. Die erwähnte Studie von Ecoplan und Sigmaplan geht davon aus, dass die Kosten bei einer Erwärmung über 2 Grad vor allem nach 2050 stark ansteigen und gegen Ende des Jahrhunderts bis zu 1,5 Prozent des BIP der Schweiz betragen können. Ausserdem könnten - gemäss der erwähnten Studie von Infras und Ecologic - bis 2050 über Exportverluste weitere 1,1 Prozent des BIP gefährdet sein. Auch hier sind einige wichtige Kostentreiber, unter anderem Schäden an Bauten und Infrastruktur, nicht enthalten. Deshalb dürften die tatsächlichen Kosten deutlich höher sein. Internationale Studien wie der Stern Report oder Abschätzungen der OECD, die die globalen BIP-Verluste gegen Ende des Jahrhunderts auf bis zu 10 Prozent beziffern, weisen in der Regel etwas höhere Werte aus. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Umwelt- und Naturschutz generell und bei der Klimadebatte im Besonderen werden immer wieder die vermeintlich hohen Kosten (wie beispielsweise die CO2-Abgabe auf Treibstoffen) als Rechtfertigung für ein Nichthandeln eingebracht. Nun ist aber bekannt, dass ein unterlassener Umwelt-, Natur- und Klimaschutz deutlich höhere Kosten aufweiset. In diesem Zusammenhang stellen sich folgende Fragen:</p><p>1. Hat der Bundesrat eine Gesamtschau zu den Folgekosten eines unterlassenen Umwelt-, Natur- und Klimaschutzes? Wenn nein, plant er eine Folgekostenabschätzung aller betroffenen Bereiche und Sektoren?</p><p>2. Kann er eine Liste zusammenstellen aller bisherigen (meist sektoriellen) Studien zu den Kosten eines unterlassenen Umwelt-, Natur- und Klimaschutzes? Dabei sind alle Bereiche gemeint wie direkte Folgekosten der Schadenbehebung (z. B. Bodenverschmutzung, Grundwasser- und Trinkwasserverschmutzung usw.), der Schadenminderung (z. B. bauliche Massnahmen bei schwindendem Permafrost) sowie die indirekten Folgekosten, in Form von entgangenen Einnahmen respektive Folgekosten die bestimmte Wirtschaftszweige zu tragen haben (beispielsweise Rückgang des Tourismus infolge Schneemangels, Gletscherschwund usw., Minderung der bäuerlichen Einkommen durch Extremwetterlagen, Minderung der Einnahmen in der Fischerei wegen Gewässerverschmutzung usw.).</p><p>3. Gibt es Schätzungen zu den Folgekosten zu irreparablen und irreversiblen Schäden wie demArtensterben und dem massiven Rückgang der Biodiversität? Wenn nein, plant der Bundesrat eine solche Studie?</p><p>4. Wie hoch schätzt der Bundesrat die Folgekosten des Klimawandels bei Untätigkeit in Prozenten des Bruttoinlandproduktes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kosten eines unterlassenen Umwelt-, Natur- und Klimaschutzes"
    }
  ],
  "title": "Kosten eines unterlassenen Umwelt-, Natur- und Klimaschutzes"
}