{
  "id": 20193608,
  "updated": "2021-06-21T08:11:33Z",
  "additionalIndexing": "2846;52;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3120,
      "gender": "f",
      "id": 4219,
      "name": "Crottaz Brigitte",
      "officialDenomination": "Crottaz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-09-04T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560376800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3133,
        "gender": "m",
        "id": 4232,
        "name": "Rochat Fernandez Nicolas",
        "officialDenomination": "Rochat Fernandez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3608",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Verordnungspaket Umwelt vom Frühling 2019 wird auf die Möglichkeit hingewiesen, asbesthaltige Gesteine für Reparatur- und Restaurationsarbeiten zu verwenden. Dem Bericht des Bundesamtes für Umwelt (Bafu) ist zu entnehmen, dass die Immobilieneigentümer dank diesen Ausnahmebewilligungen grosse Einsparungen erzielen werden, da sie bei punktuellen Reparaturen einiger Bauelemente keine grösseren Massnahmen ergreifen müssen. Ausserdem sei es in einigen spezifischen Fällen aus optischen Gründen nicht denkbar, Material ohne Asbest zu verwenden.</p><p>Das Bafu schätzt die Anzahl der künftig eingehenden Anfragen zwar als tief ein und schreibt eine Meldung beim Kanton und beim Bundesamt für Gesundheit vor. Nichtsdestotrotz ist diese Rückkehr des Asbests sehr besorgniserregend und schockierend, vor allem, wenn die Frage der Ästhetik eines Materials auf die gleiche Waage gelegt wird wie die Gefahr, die es birgt. In unserem Land ist die Verwendung von Asbest seit 1990 verboten. Das Einatmen von Asbestfasern ist der Auslöser für viele von der Suva anerkannte Berufskrankheiten, wie zum Beispiel das Mesotheliom (wobei 80 bis 90 Prozent der Fälle auf eine frühere Asbestexposition zurückzuführen sind) und die Asbestose, die nicht heilbar ist. Die Latenzzeit zwischen der Asbestexposition und der Krankheit kann 20 bis 40 Jahre betragen. Die Suva hat den Opfern dieser Berufskrankheiten bereits 1,1 Milliarden Schweizerfranken gezahlt, und sie rechnet trotz dem 1990 erlassenen Verbot mit noch viel mehr Fällen, da einerseits bei Renovationsarbeiten an vor 1991 errichteten Gebäuden ein Expositionsrisiko besteht und andererseits noch späte Meldungen zu Krankheiten erwartet werden, die auf eine lange zurückliegende Exposition zurückzuführen sind. Das Institut universitaire romand de santé au travail (IST) steht diesem Rückschritt auch mit Besorgnis gegenüber und zweifelt an der Stichhaltigkeit der ästhetischen Gründe. Auch die Krebsliga kritisiert dieses Unterfangen und merkt an, dass die Voraussetzungen zum Erhalt einer Ausnahmebewilligung klarer zu definieren und die Anstrengungen bei der Suche nach Ersatzmaterialien zu intensivieren seien. Seit 1990 verhindern wir erfolgreich die Verwendung von Asbest. Deshalb ist es unverständlich, dass man das erneute Inverkehrbringen von asbesthaltigem Gestein erlauben und somit die Gesundheit der Arbeiterinnen und Arbeiter, die diese handhaben müssen, aufs Spiel setzen will.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 17. April 2019 eine Revision der Chemikalien-Risikoreduktions-Verordnung (ChemRRV; SR 814.81) genehmigt. Die darin vorgesehene neue Ausnahmeregelung ermöglicht weder die \"Rückkehr von Asbest\", noch erhöht sie das Risiko für die Gesundheit.</p><p>Asbesthaltige Natursteine wurden in der Schweiz als Dekorationssteine in Böden, Fassaden oder Küchenabdeckungen verwendet, oft in Unkenntnis, dass auch asbesthaltige Natursteine unter das seit 1990 geltende Verbot des Inverkehrbringens von asbesthaltigen Zubereitungen und Gegenständen fallen. Die neue Regelung schafft diesbezüglich Klarheit und vermindert das Risiko der ungeschützten Bearbeitung.</p><p>Die Erläuterungen zur neuen Regelung legen dar, dass die Ausnahmeregelung einzig für das Inverkehrbringen asbesthaltiger Natursteine für punktuelle Reparatur- und Restaurationsarbeiten in bestehenden Bauten und Baudenkmälern angewandt wird. In solchen Gebäuden muss bereits asbesthaltiger Naturstein verbaut sein, und aus optischen Gründen kann kein asbestfreies Ersatzmaterial verwendet werden. Es kann sich zum Beispiel um den Ersatz einer beschädigten Bodenplatte aus Serpentinit in einer denkmalgeschützten Kirche handeln.</p><p>Da von beschädigten Steinen ein höheres Risiko einer Freisetzung von Asbestfasern ausgeht als von unbeschädigten, führt eine sachgemäss ausgeführte Reparatur zu einem geringeren Risiko. Deshalb trifft es nicht zu, dass die neue Ausnahmeregelung ästhetische und wirtschaftliche Gründe über Gesundheitsrisiken stellen soll.</p><p>Die neue Regelung stellt zudem sicher, dass alle von den Arbeiten betroffenen Personen über die nötigen Schutzmassnahmen informiert sind. Das für die Berufskrankheiten zuständige Gesetz (UVG; SR 832.20) und dessen Verordnung (VUV; SR 832.30) sorgen dafür, dass die Schutzmassnahmen für die Arbeitnehmenden eingehalten werden.</p><p>Um eine Bewilligung für die Verarbeitung von asbesthaltigem Naturstein zu erlangen, muss der Antragsteller strenge Voraussetzungen erfüllen. So muss er begründen, dass alternative, asbestfreie Materialien geprüft wurden und es aus optischen Gründen keine asbestfreie Alternative gibt. Zudem muss er zeigen, dass es sich um eine kleinflächige (punktuelle) Reparatur- oder Restaurationsarbeit in oder an einem bestehenden Gebäude oder Baudenkmal handelt und welcher und wie viel asbesthaltiger Naturstein für das Vorhaben benötigt wird. Sind diese Voraussetzungen erfüllt, kann das Bundesamt für Umwelt (Bafu), im Einvernehmen mit dem Bundesamt für Gesundheit (BAG), für den genannten Zweck ausnahmsweise eine Bewilligung erteilen. Über eine etwaige Bewilligung wird der betroffene Kanton vom Bafu informiert, ebenso die beteiligten Firmen über die erforderlichen Schutzmassnahmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, das erneute Inverkehrbringen von Asbest abzulehnen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erneutes Inverkehrbringen von Asbest. Die gesundheitlichen Risiken überwiegen die rein ästhetischen und wirtschaftlichen Gründe"
    }
  ],
  "title": "Erneutes Inverkehrbringen von Asbest. Die gesundheitlichen Risiken überwiegen die rein ästhetischen und wirtschaftlichen Gründe"
}