{
  "id": 20193101,
  "updated": "2019-12-06T07:51:12Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552431600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3101",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In Svizzera i pesticidi trasportati dall'aria non vengono misurati in modo sistematico e non è prevista l'introduzione di un monitoraggio sistematico della diffusione per via aerea dei pesticidi omologati. È stato invece analizzato sui licheni il carico nell'ambiente di alcuni inquinanti organici persistenti (POP) selezionati. I confronti tra il biomonitoraggio dei licheni del 1995 e quello del 2014 mostrano una forte diminuzione del carico di tali inquinanti, compresi i pesticidi organoclorurati persistenti (tra gli altri, DDT e lindano).</p><p>2. Il Consiglio federale prende atto dei nuovi risultati emersi dallo studio TIEM sul biomonitoraggio del carico di pesticidi nell'aria. È noto che i pesticidi possono essere trasportati dall'aria. Tale studio mostra che nel monitoraggio delle cortecce, tra i 500 pesticidi sotto esame, sono stati riscontrati otto prodotti fitosanitari (PF) autorizzati. In questo studio non è stato analizzato se le concentrazioni misurate possono essere nocive per l'ambiente. La dimostrazione della presenza di una sostanza, da sola, non dice nulla sugli eventuali effetti nocivi.</p><p>3. L'immissione nell'aria di un PF viene valutata nell'ambito della procedura d'omologazione, durante la quale si tiene conto di processi quali la volatilità - l'evaporazione del principio attivo - e la degradazione fotochimica nell'aria. Mediante parametri chimici (la tensione di vapore, la costante della legge di Henry, il tempo di dimezzamento nell'aria) viene valutato se un principio attivo può diffondersi nell'atmosfera e se è sufficientemente stabile da poter essere trasportato su lunghe distanze (\"long range transport\"). La maggior parte dei PF è poco volatile.</p><p>Le emissioni di PF più elevate al di fuori della coltura avvengono all'atto dell'applicazione tramite deriva. Per questa via d'immissione, nell'omologazione vengono valutati i possibili rischi per l'uomo e per l'ambiente nelle superfici confinanti.</p><p>Il glifosato è un principio attivo che presenta una volatilità bassa. Il trasporto di glifosato come descritto nello studio TIEM avviene probabilmente tramite l'erosione di particelle di terreno causata dal vento.</p><p>4. Sulla base delle conoscenze attuali, il rischio di un effetto cocktail è classificato come basso. Nonostante ciò, sia a livello internazionale sia a livello nazionale nell'ambito del Piano d'azione per i prodotti fitosanitari, sono previste misure volte a verificare in modo ancora più approfondito e preciso i possibili effetti dei poliresidui.</p><p>5. Il principio di precauzione viene già applicato poiché, prima di immettere un prodotto sul mercato, nell'ambito della procedura di registrazione viene effettuata una valutazione del rischio per la salute umana e per l'ambiente.</p><p>Nel pacchetto di misure della Politica agricola a partire dal 2022, come rafforzamento del principio di precauzione, si prevede di imporre agli agricoltori che ricevono pagamenti diretti l'obbligo di ridurre la deriva all'atto dell'applicazione dei PF del 75 per cento al fine di proteggere sia l'ecosistema acquatico e terrestre sia l'uomo. Tale misura riduce le emissioni di PF in tutte le zone confinanti. Altre misure legate al principio di precauzione quali la rinuncia ai PF, la semina diretta, la semina a lettiera e quella intercalare vengono attuate già oggi nell'ambito dell'ordinanza sui pagamenti diretti e contribuiscono notevolmente alla riduzione delle emissioni totali, compresa l'erosione causata dal vento.</p><p>6. Grazie al piano d'azione vengono attuate molte misure che si prefiggono di ridurre l'impiego dei prodotti fitosanitari sul piano quantitativo. Ogni riduzione quantitativa comporta, in definitiva, anche una riduzione delle immissioni in altri ambiti. Non vi è l'intenzione di introdurre ulteriori provvedimenti volti a misurare e a regolamentare i pesticidi trasportati dal vento nell'agricoltura.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel 2018 l'Umweltinstitut München, un istituto ambientale di Monaco, ha analizzato in Val Venosta, in Italia, il carico di pesticidi nell'aria. Dei 29 pesticidi sotto esame ne sono stati riscontrati 20, di cui dodici anche all'interno di una località chiusa e sei a 1600 metri sopra il mare, in un sito isolato di una valle laterale. In un punto di misurazione sono stati riscontrati 11 principi attivi, tra cui due fungicidi che aumentano in modo considerevole l'effetto sulle api di un insetticida anch'esso riscontrato nelle analisi (\"effetto cocktail\"). Lo studio più ampio in materia, pubblicato nel 2019 in Germania, ha dimostrato in 47 siti la presenza di oltre cento principi attivi di pesticidi trasportati dall'aria. Tra le altre cose, il glifosato è stato riscontrato nel 55 per cento dei siti sottoposti alle analisi, anche se secondo l'omologazione esso non si muove nell'aria.</p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. In Svizzera esistono degli studi sulla diffusione dei pesticidi per via aerea ed è previsto un monitoraggio sistematico?</p><p>2. Come si esprime il Consiglio federale in merito ai risultati sorprendenti dello studio tedesco condotto da TIEM, recentemente pubblicato (2019), sul biomonitoraggio del carico di pesticidi nell'aria?</p><p>3. In che modo nell'omologazione si tiene conto di questa via di diffusione e che cosa accade se, a posteriori, viene riscontrata una volatilità molto maggiore (ad esempio per quanto riguarda il glifosato)?</p><p>4. Il servizio di omologazione come gestisce l'effetto cocktail?</p><p>5. Come può essere applicato il principio di precauzione affinché le zone abitate, le zone protette, il turismo e l'agricoltura biologica possano essere protetti dalle immissioni?</p><p>6. Il Piano d'azione sui prodotti fitosanitari è ancora sufficiente per risolvere in modo adeguato il problema dei pesticidi trasportati dal vento? Quali misure supplementari sarebbero necessarie?</p><p>Fonti:</p><p>Umweltinstitut München: <a  href=\"http://www.umweltinstitut.org/aktuelle-meldungen/meldungen/2019/vom-winde-verweht-luftmessungen-im-vinschgau.html\">http://www.umweltinstitut.org/aktuelle-meldungen/meldungen/2019/vom-winde-verweht-luftmessungen-im-vinschgau.html</a></p><p>Tiem-Studie (2019): Biomonitoring der Pestizid-Belastung der Luft mittels Luftgüte-Rindenmonitoring und Multi-Analytik auf &gt;500 Wirkstoffe inklusive Glyphosat 2014-2018: <a  href=\"http://enkeltauglich.bio/aktuelle-studie\">http://enkeltauglich.bio/aktuelle-studie</a></p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Cosa sappiamo dei pesticidi trasportati dall'aria?"
    }
  ],
  "title": "Cosa sappiamo dei pesticidi trasportati dall'aria?"
}