{
  "id": 20193322,
  "updated": "2021-03-22T07:03:46Z",
  "additionalIndexing": "28;44;2836;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3056,
      "gender": "m",
      "id": 4180,
      "name": "Ammann Thomas",
      "officialDenomination": "Ammann"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-11-20T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.3322",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'impegno su base volontaria a favore della società è una colonna portante del modello di successo elvetico. Complessivamente, in Svizzera vengono fornite circa 700 milioni di ore di volontariato. È un capitale sociale ed economico di cui beneficiano tutti e che nel contempo sgrava lo Stato. Il modello politico e sociale della Svizzera si basa sull'impegno volontario della popolazione. Le associazioni e le istituzioni di utilità pubblica assumono importanti compiti e responsabilità sociali. Nel nostro Paese, molti si adoperano per la comunità fornendo in tal modo un valore aggiunto alla società. Lo fanno come volontari e ricevono un compenso a seconda dell'entità del lavoro svolto.</p><p>Anche in futuro avremo bisogno di persone dal comportamento solidale, disposte a offrire una parte del loro tempo libero a associazioni e istituzioni di utilità pubblica, che sia nello sport, nella cultura, nel sociale, nella politica o in altri settori.</p><p>A causa dell'evoluzione dei costumi sociali, un numero sempre minore di persone è coinvolta nel volontariato. Riconoscendolo con un ringraziamento concreto si esprime il dovuto apprezzamento. Per occupare i compiti più impegnativi e per compensare anche solo in minima parte l'attività svolta, le associazioni e le istituzioni di utilità pubblica versano delle indennità. Contrariamente a determinati importi esenti da imposta per uffici di milizia e attività di servizio di interesse pubblico, queste sono assoggettate all'imposta indipendentemente dall'importo.</p><p>Confederazione e Cantoni sosterrebbero e promuoverebbero le attività di volontariato con un'indennità annua esente da imposta fino al limite minimo AVS, pari attualmente a 2300 franchi all'anno. Ciò avrebbe un influsso positivo sul reclutamento di volontari da parte delle associazioni e delle istituzioni di utilità pubblica.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Negli scorsi anni il Consiglio federale ha proposto di respingere due mozioni che miravano a fornire incentivi fiscali alle attività di volontariato. Sia la mozione Streiff-Feller 11.3083, che la mozione Moret 11.3636 prevedevano la creazione di una deduzione generale per determinate attività di volontariato. Entrambe le mozioni sono state respinte.</p><p>Il Consiglio federale sostiene gli sforzi per promuovere il volontariato. Chi si impegna per la comunità a titolo onorifico contribuisce al funzionamento della società. Tuttavia l'Esecutivo ritiene che ciò non giustifichi la concessione di un'agevolazione fiscale.</p><p>Nel sistema fiscale svizzero la totalità dei proventi periodici e unici sottostà in linea di principio all'imposta sul reddito. Le attuali deroghe a questo principio si basano perlopiù su considerazioni di politica sociale.</p><p>Nella politica tributaria è possibile promuovere obiettivi di carattere non fiscale, ma poiché ciò limita il principio della capacità economica e con esso l'equità fiscale, devono essere soddisfatte in maniera cumulativa tre condizioni, conformemente al principio della proporzionalità. In primo luogo, deve effettivamente sussistere un problema sostanziale di natura economica, sociale e/o sociopolitica (necessità di intervento). Inoltre, il ricorso allo strumento di politica tributaria dovrebbe essere in grado di risolvere almeno in parte questo problema (efficacia). In terzo luogo, lo strumento di politica fiscale deve presentare un miglior rapporto costi-benefici rispetto ad altri strumenti di politica economica (efficienza).</p><p>Il Consiglio federale è dell'avviso che non occorra intervenire, dato che nel settore del volontariato a tutt'oggi non si riscontra un vero problema di natura economica, sociale o sociopolitica. Un'esenzione parziale del reddito proveniente dal volontariato non porterebbe a risultati soddisfacenti neppure in considerazione dell'efficacia e dell'efficienza. Verrebbero generati notevoli effetti di trascinamento e nessun evidente effetto incentivante.</p><p>Un'esenzione fiscale sarebbe problematica anche in considerazione dei principi costituzionali dell'uguaglianza giuridica e dell'imposizione secondo la capacità economica, determinanti nel diritto fiscale. Solleverebbe inoltre difficili questioni di definizione e delimitazione. Segnatamente sarebbe difficile definire quando un'attività svolta a scopo caritatevole che viene compensata sia da considerare come volontariato e quando come normale attività lucrativa.</p><p>Quest'esenzione parziale del reddito proveniente da attività di volontariato causerebbe inoltre minori entrate a Confederazione, Cantoni e Comuni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare al Parlamento una modifica della legge federale del 14 dicembre 1990 sull'imposta federale diretta (LIFD, RS 642.11) e della legge federale del 14 dicembre 1990 sull'armonizzazione delle imposte dirette dei Cantoni e dei Comuni (LAID, RS 642.14) che esenti i compensi per il volontariato in associazioni e istituzioni di pubblica utilità fino al limite minimo AVS.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Volontariato. Indennità annua esente da imposta fino al limite salariale AVS"
    }
  ],
  "title": "Volontariato. Indennità annua esente da imposta fino al limite salariale AVS"
}