{
  "id": 20193149,
  "updated": "2019-06-21T14:33:00Z",
  "additionalIndexing": "2811;10;44;2836;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3149",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le cadre de la révision du Règlement européen portant sur la coordination des systèmes de sécurité sociale, un compromis semblait avoir été trouvé par les instances européennes entre le Parlement, la Commission et le Conseil sur la question de l'indemnisation des travailleurs frontaliers au chômage. Cet accord n'ayant pu trouver la majorité nécessaire au sein des Etats membres, il incombera aux futures présidences de l'UE de poursuivre les travaux de réforme du Règlement de coordination des systèmes de sécurité sociale et de tenter d'aboutir à un nouveau compromis entre les propositions très divergentes du Conseil, du Parlement et de la Commission.</p><p>Les textes proposés par les instances européennes ont en commun l'idée d'un changement de paradigme et du paiement des indemnités de chômage aux travailleurs frontaliers par l'Etat de dernier emploi. Les coûts de ce changement sont estimés par le Secrétariat d'Etat à l'économie (SECO) à plusieurs centaines de millions. Tant qu'un texte définitif de la part de l'UE n'est pas disponible, il n'est pas possible pour la Suisse d'en estimer les coûts plus précisément.</p><p>En cas d'adoption d'une modification du Règlement de coordination des assurances sociales par l'UE ainsi que d'une demande de l'UE d'intégrer l'acte à l'accord sur la libre circulation des personnes (ALCP; annexe II), la reprise se ferait conformément à la procédure prévue par l'ALCP. L'UE doit adresser une demande officielle de reprise à la Suisse dans le cadre du comité mixte ALCP Suisse-UE. Ce comité décide ensuite à l'unanimité d'adapter l'annexe II. Le Comité mixte ne peut prendre cette décision qu'une fois que la procédure interne suisse relative à la reprise du nouveau règlement est terminée. L'approbation interne se déroule conformément à la procédure adéquate, dans le respect des compétences constitutionnelles existantes et des attributions du Parlement et du peuple.</p><p>Pour l'instant, il n'est pas possible pour le SECO d'évaluer l'impact d'un nouveau règlement pour les régions comptant le plus grand nombre de frontaliers, ni d'en examiner la compatibilité avec le droit suisse actuel (en particulier avec l'obligation d'annoncer les postes vacants).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aux dernières nouvelles, les institutions européennes auraient trouvé un accord, si fragile soit-il, sur les points les plus controversés de la coordination des services de sécurité sociale, en particulier sur le versement des indemnités de chômage aux frontaliers.</p><p>Selon cet accord, qui doit encore être approuvé par le Parlement européen et les Etats membres de l'UE, les indemnités de chômage devraient être payées par l'Etat où le frontalier a travaillé, soit la Suisse dans notre cas, au lieu du pays de résidence comme jusqu'ici.</p><p>Si elle était appliquée, cette disposition aurait des conséquences extrêmement lourdes pour la Suisse, comme l'a reconnu le Secrétariat d'Etat aux migrations. Les répercussions seraient encore plus graves pour le Tessin, qui compte plus de 65 000 frontaliers, soit près d'un tiers de tous les travailleurs. En effet, le paiement des indemnités relèverait de la compétence fédérale, mais le renforcement des offices régionaux de placement (ORP) et le coût de cette mesure resteraient à la charge des cantons.</p><p>En outre, la nouvelle règle pousserait évidemment les frontaliers au chômage à s'inscrire en masse aux ORP, alors que peu d'entre eux le font aujourd'hui. Ce serait la fin de la \"préférence nationale light\", soit de cette pantalonnade qui a transformé la \"préférence nationale\" voulue par le peuple et prévue par la Constitution en une prétendue préférence sectorielle des personnes inscrites aux ORP. Il va de soi que si tous les frontaliers au chômage s'inscrivent aux ORP, la préférence nationale, même light aura vécu.</p><p>1. Si le compromis élaboré par Bruxelles devait être accepté par le Parlement européen et les Etats membres de l'UE, la Suisse refuserait-elle de s'y plier?. Si non, pourquoi?</p><p>2. Le Conseil fédéral est-il conscient des conséquences qu'un alignement sur les règles européennes aurait pour la Confédération et les cantons, en particulier pour ceux qui comptent un nombre de frontaliers très élevé, voire excessif, comme le Tessin?</p><p>3. Est-il conscient que cet alignement réduirait à néant la \"préférence nationale light\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Indemnités de chômage des frontaliers. Le Conseil fédéral entend-il refuser de se conformer aux règles européennes?"
    }
  ],
  "title": "Indemnités de chômage des frontaliers. Le Conseil fédéral entend-il refuser de se conformer aux règles européennes?"
}