{
  "id": 20193339,
  "updated": "2021-03-22T06:43:13Z",
  "additionalIndexing": "24;2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3339",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les affaires Cum Cum et Cum Ex, c'est-à-dire le dépouillement de dividendes, reposent sur des demandes injustifiées de remboursement d'impôts prélevés à la source sur des rendements de capitaux en vertu d'une convention contre les doubles impositions (CDI) ou de la loi fédérale sur l'impôt anticipé. Généralement, des montages transfrontaliers complexes sont mis en place à des fins de dissimulation. Par Cum Ex, on entend les affaires dans lesquelles plusieurs personnes demandent le remboursement d'un même impôt anticipé. Des mesures ont été prises tant au niveau de la perception et du remboursement de l'impôt anticipé selon le droit national qu'au niveau de l'exécution des CDI, afin de garantir que l'impôt anticipé prélevé sur un dividende ne soit remboursé au maximum qu'une seule fois (voir notamment la circulaire no 21 de l'AFC du 1er avril 2008). Par Cum Cum, on entend les affaires dans lesquelles une personne demande le remboursement de l'impôt anticipé sans y avoir droit.</p><p>1. En 1990 déjà, l'Association suisse des banquiers a publié une circulaire, encore valable aujourd'hui, selon laquelle les banques suisses doivent verser à l'AFC sur les versements compensatoires résultant d'une vente à découvert (\"manufactured payments\") un montant équivalent à l'impôt anticipé prélevé sur le versement (original). De cette manière, les montages du type Cum Ex sont exclus pour les banques suisses.</p><p>Au début des années 2000, l'AFC a découvert de plus en plus de structures Cum Cum lors de l'examen de demandes de remboursement. Quelques banques suisses figuraient parmi les requérants concernés. L'AFC est alors intervenue. Depuis, aucun élément nouveau ne semble indiquer que des banques suisses exécutent encore de telles opérations.</p><p>2. La réglementation de la circulaire no 21 de l'AFC du 1er avril 2008 garantit qu'à l'étranger non plus, les décomptes de revenus établis en vue du remboursement de l'impôt anticipé ne dépassent pas le montant d'impôt versé à l'AFC. Ainsi, l'impôt anticipé grevant des dividendes encaissés par l'intermédiaire de banques étrangères n'est remboursé que sur présentation d'un \"tax-voucher\" permettant d'attribuer l'impôt anticipé à un dividende donné. En revanche, la circulaire de l'AFC ne vise pas à empêcher les affaires Cum Cum. Les bases légales existantes dans les CDI, la loi fédérale sur l'impôt anticipé et la jurisprudence du Tribunal fédéral suffisent à cet effet.</p><p>3. La lutte contre les affaires Cum Ex et Cum Cum revêt une grande importance. Des mesures sont prises pour empêcher le remboursement injustifié d'impôt anticipé, et des poursuites pénales sont engagées contre les fraudeurs. Si la responsabilité de fournir la preuve du droit au remboursement peut incomber au requérant, la preuve des faits et de la culpabilité doit en revanche être apportée dans le respect des conditions de la procédure pénale.</p><p>Par conséquent, lors d'infractions commises par des personnes à l'étranger, des efforts considérables doivent généralement être déployés pour obtenir un jugement. De plus, il faut tenir compte du fait que les CDI ne constituent pas toujours des bases légales directes pour l'application du droit pénal pertinent (voir réponse à la question 4).</p><p>4. Le Conseil fédéral estime que les bases légales actuelles concernant la punissabilité des entreprises (en particulier l'art. 102 du Code pénal) sont efficaces. Néanmoins, l'issue d'une poursuite dépend de la possibilité d'appliquer les dispositions pénales suisses à des fraudeurs à l'étranger. Les CDI ne contiennent elles-mêmes pas de dispositions pénales. L'administration fédérale examine actuellement si une base légale claire doit être créée pour ce genre de cas.</p><p>5. Il n'existe pas de données suffisantes qui permettent au Conseil fédéral de fournir des indications fiables sur le montant des recettes fiscales perdues en raison du dépouillement de dividendes. Notons cependant que tous les cas de dépouillement de dividendes repérés par l'AFC ont été bloqués, examinés en détail et, si nécessaire, portés devant les tribunaux. Dans tous les cas découverts par l'AFC, le remboursement de l'impôt anticipé a été refusé. Des engagements conditionnels d'un montant de 479 millions de francs ont été inscrits au compte d'Etat à la fin de l'année 2018 pour les cas de dépouillement de dividendes qui n'ont pas encore été clos par une décision entrée en force. De ce montant, 174 millions de francs font l'objet de recours. Jusqu'à présent, l'AFC a obtenu gain de cause dans les douze cas jugés.</p><p>6. L'égalité de traitement des versements originaux et des versements compensatoires est un des thèmes traités dans le rapport \"Recommandations en vue de la réforme de l'impôt anticipé\" de décembre 2018 du groupe d'experts institué par le Département fédéral des finances et composé de représentants de la Confédération, des cantons et du secteur économique. On peut y lire qu'une base légale explicite doit être créée pour les versements compensatoires dans le cadre d'une réforme de l'impôt anticipé. La suite de la procédure doit encore être définie par le Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse à ma question 17.1009, \"Dépouillement de dividendes. Quel est l'impact du phénomène, comment le combattre?\", du 16 mars 2017, le Conseil fédéral a expliqué de manière crédible qu'il maîtrisait plutôt bien la situation créée par les opérations de dépouillement de dividendes (autrement dit, les affaire Cum Ex et Cum Cum), de sorte qu'il n'en serait résulté - et qu'il n'allait en résulter - que des pertes fiscales minimes. Entre-temps, en octobre 2018, un groupe d'investigation a mis au jour divers scandales impliquant des opérations Cum Cum et Cum Ex qui auraient fait perdre au fisc de plusieurs Etats européens des recettes fiscales largement supérieures à 50 milliards de francs. Il n'est pas clairement établi dans quelle mesure la Suisse a été touchée. D'après un article de la \"NZZ\" du 18.10.2018, suite à un article de \"Republik\", la Suisse aurait mis fin à ces agissements bien avant l'Allemagne notamment. En 2006, les demandes de remboursement de l'impôt anticipé auraient explosé au point d'éveiller les soupçons de l'Administration fédérale des contributions (AFC), qui aurait alors examiné ces irrégularités de plus près. L'AFC aurait mis fin aux opérations Cum Ex en 2008 déjà, par le biais d'une circulaire, dans laquelle elle a écrit qu'il convenait de s'assurer que le montant de l'impôt anticipé remboursé ne dépasserait pas au total le montant perçu par l'AFC.</p><p>Se posent alors les questions suivantes:</p><p>1. Des banques suisses ont-elles été impliquées à un moment où à un autre dans des opérations Cum Ex ou Cum Cum suisses? Si oui, dans quelle mesure?</p><p>2. La circulaire évoquée plus haut constitue-t-elle une base suffisante pour découvrir et empêcher les opérations Cum Cum et Cum Ex?</p><p>3. D'après la réponse à la question 17.1009, aucune peine n'a encore été prononcée; l'entraide administrative concernant des personnes physiques à l'étranger est une procédure lourde et coûteuse et seules les personnes physiques peuvent être punies. Le Conseil fédéral trouve-t-il normal que personne ne soit tenu responsable et qu'il n'y ait même aucune tentative de punir les coupables? Ne pense-t-il pas que cette impunité de fait encourage les tentatives de dépouillement de dividende?</p><p>4. Faut-il de nouvelles bases légales pour que des personnes morales puissent être sanctionnées elles aussi?</p><p>5. D'après les estimations du Conseil fédéral, quel est le montant des recettes fiscales perdues durant ces 20 dernières années suite à des opérations de dépouillement de dividendes en tous genres?</p><p>6. Sera-t-il tenu compte de ces faits lors de la révision à venir de la loi fédérale sur l'impôt anticipé?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "A quel point la Suisse est-elle concernée par les affaires Cum Ex et Cum Cum?"
    }
  ],
  "title": "A quel point la Suisse est-elle concernée par les affaires Cum Ex et Cum Cum?"
}