{
  "id": 20193817,
  "updated": "2021-06-17T17:59:55Z",
  "additionalIndexing": "55;52;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3090,
      "gender": "m",
      "id": 4169,
      "name": "Page Pierre-André",
      "officialDenomination": "Page"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3817",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Chiedo al Consiglio federale di proporre una modifica della legge federale sull'agricoltura (LAgr) e della sua ordinanza (OPAn).</p><p>In particolare agli articoli 1 e 2 dell'OPAn il pesce è considerato un animale selvatico. Tuttavia da alcuni anni è allevato e fatto riprodurre in impianti per la piscicoltura per essere commercializzato e consumato (art. 2 cpv. 2 lett. a OPAn).</p><p>L'acquacoltura, per definizione, è la produzione di organismi acquatici (pesci, crostacei, molluschi, ecc.) finalizzata a ottenere un alimento che contribuirà a rispettare l'articolo 104 della Costituzione svizzera allo stesso titolo degli animali da reddito. </p><p>Articolo 104 della Costituzione: \"Al fine di garantire l'approvvigionamento della popolazione con derrate alimentari la Confederazione crea presupposti per:</p><p>a. preservare le basi della produzione agricola, in particolare le terre coltive;</p><p>b. una produzione di derrate alimentari adeguata alle condizioni locali ed efficiente sotto il profilo dello sfruttamento delle risorse;</p><p>c. un'agricoltura e una filiera alimentare orientate verso il mercato;</p><p>...\"</p><p>Il mercato evolve e il consumo di pesce è in costante aumento. Inoltre il consumatore si mostra sempre più sensibile alla vicinanza dei luoghi di produzione degli alimenti.</p><p>All'articolo 104 lettera b della Costituzione si menziona una valorizzazione delle risorse in maniera efficiente. L'acquacoltura, non avendo un legame diretto con l'utilizzo del suolo, contrariamente alle produzioni agricole convenzionali contribuisce soprattutto allo sfruttamento locale, sostenibile ed efficiente delle risorse in particolare dell'acqua. È per tale motivo che ritengo urgente adottare misure concrete per sostenere questo genere di produzione.</p><p>Ringrazio il Consiglio federale di voler adottare rapidamente delle misure per sostenere queste produzioni locali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Sebbene nella piscicoltura e nell'acquacoltura si producano derrate alimentari, queste attività non rientrano nell'agricoltura secondo la definizione di cui all'articolo 3 della legge sull'agricoltura (LAgr; RS 910.1). Inoltre, poiché l'acquacoltura è una produzione indipendente dal suolo, secondo il diritto vigente i rispettivi edifici e impianti in zona agricola non sono conformi alla zona. A determinate condizioni un impianto per la piscicoltura in un'azienda agricola può essere autorizzato in qualità di azienda accessoria non agricola (art. 24b cpv. 1 LPT).</p><p>Una parificazione delle acquacolture e della produzione agricola giusta l'articolo 3 capoverso 1 LAgr ha ripercussioni negative sull'agricoltura, sulla pianificazione del territorio e sulla preservazione delle superfici per l'avvicendamento delle colture. I pesci negli impianti di acquacoltura, ad esempio, dovrebbero essere dichiarati come animali da reddito agricoli. Di conseguenza, i nuovi edifici per impianti di piscicoltura in qualità di detenzione di animali indipendente dal suolo in zona agricola dovrebbero, in linea di principio, essere autorizzati come conformi alla zona e gli impianti di piscicoltura sarebbero assoggettati anche alle disposizioni del diritto fondiario rurale (RS 211.412.11). I gestori di impianti di acquacoltura avrebbero quindi diritto ad acquistare fondi agricoli per costruire o ampliare le loro strutture. Determinati aspetti legati ai pagamenti diretti, alle unità standard di manodopera, agli effettivi massimi, alla prova che le esigenze ecologiche sono rispettate, ai requisiti di controllo, eccetera, andrebbero ridefiniti, rivedendone anche il disciplinamento.</p><p>Il Consiglio federale propugna le innovazioni nell'agricoltura e quindi, in linea di principio, ha un atteggiamento positivo nei confronti della produzione indigena di pesce in impianti di acquacoltura. Lo ha peraltro già espresso nel parere sulla mozione Aebi Andreas 15.4176. Pertanto, nella consultazione concernente la modifica della LAgr nel quadro della Politica agricola 22 più (PA22 più) ha proposto una modifica dell'articolo 3 capoverso 3 LAgr che va nella stessa direzione di quanto chiesto dall'autore della mozione poiché determinate parti della legge sull'agricoltura verrebbero estese a tutti gli organismi viventi utili a scopi alimentari o foraggeri: \"Per la produzione di tutti gli organismi viventi che sono la base per le derrate alimentari e gli alimenti per animali nonché per la pesca professionale si applicano i provvedimenti del capitolo 1 titoli secondo, quinto, sesto e del capitolo 4 titolo settimo.\"</p><p>Questo parziale ampliamento del campo d'applicazione della LAgr comporterebbe che i produttori di tutti gli organismi viventi idonei alla produzione di derrate alimentari e di alimenti per animali (p.es. pesci, insetti, alghe, ecc.) in futuro potrebbero beneficiare di misure di promozione dello smercio, di sgravio del mercato e nell'ambito dei miglioramenti strutturali. </p><p>La proposta è stata coordinata con la seconda fase della revisione parziale della legge sulla pianificazione del territorio (LPT 2). Il disegno del Consiglio federale (disegno-LPT 2) prevede che in edifici esistenti situati in un'azienda agricola esistente possano essere autorizzati lavori di trasformazione per la produzione di pesci, insetti e organismi che servono come base per alimenti e foraggio nel quadro di un'azienda accessoria non agricola (art. 24b cpv. 1 disegno-LPT 2).</p><p>L'opzione, prevista nella PA22 più, di ampliare il campo d'applicazione della LAgr e l'articolo 24b capoverso 1 proposto nel disegno-LPT2 offrono una soluzione equilibrata per la costruzione e l'esercizio di acquacolture in edifici esistenti, inutilizzati, senza effetti collaterali indesiderati e negativi che soddisfa ampiamente la richiesta dell'autore della mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legislazione federale sull'agricoltura per riconoscere la piscicoltura e la produzione di organismi acquatici nonché altre forme di innovazione nell'agricoltura.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riconoscimento dell'acquacoltura"
    }
  ],
  "title": "Riconoscimento dell'acquacoltura"
}