{
  "id": 20193426,
  "updated": "2021-03-10T12:49:05Z",
  "additionalIndexing": "44;28;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-05-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-10T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-09-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557180000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1615330800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "19.3426",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lorsqu'on a plus de 55 ans et qu'on perd son emploi, il n'est pas facile de retrouver un travail qui permette de vivre, quelle que soit son expérience professionnelle, et on se retrouve alors confronté à des difficultés matérielles jusqu'à l'âge de l'AVS. Une fois arrivé en fin de droits, c'est la déchéance sociale, avec pour seule issue de manger sa fortune et ses avoirs des deuxième et troisième piliers. Souvent, il ne reste plus ensuite que l'aide sociale. Entre 2010 et 2016, le nombre des personnes âgées de 55 à 64 ans qui ont déposé une demande d'aide sociale a augmenté de quelque 50 pour cent. En 2017, le nombre des demandes a encore crû de 5,2 pour cent, ce qui confirme la tendance observée. Le 3 mai 2019 a eu lieu la cinquième Conférence nationale sur le thème des travailleurs âgés. La Conférence suisse des institutions d'action sociale (CSIAS) a fait à cette occasion une proposition qui pourrait résoudre le problème, prévoyant la mise en place de prestations complémentaires et un renforcement des mesures de réinsertion professionnelle. Les chômeurs âgés resteraient inscrits à l'office régional de placement jusqu'à l'âge de la retraite et conserveraient leur droit de percevoir des indemnités de chômage. Non seulement leurs chances de retrouver un emploi augmenteraient, mais cela permettrait de traiter dignement des personnes qui, leur vie durant, ont travaillé et versé des cotisations sociales. Rappelons également que le droit aux prestations complémentaires est réservé aux personnes qui vivent en Suisse. Une étude chiffre à 25 millions de francs le coût de ce dispositif. Comme la classe d'âge la plus nombreuse (1964) arrivera à l'âge de la retraite en 2029, la question épineuse des plus de 55 ans arrivant en fin de droits continuera de se poser dans la décennie à venir. Il faut donc agir. La proposition de la CSIAS peut être mise en oeuvre rapidement, elle est financièrement réaliste, et elle pourrait éventuellement être limitée à une période de dix ans.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral reconnaît les difficultés de réinsertion rencontrées par certains travailleurs de plus de 55 ans et les problèmes liés à l'arrivée en fin de droit des chômeurs âgés. L'assurance-chômage vise la réinsertion rapide et durable des demandeurs d'emploi ainsi que la compensation convenable du manque à gagner durant cette période. Certes, la durée de la recherche d'emploi des chômeurs âgés est statistiquement plus longue que celle des plus jeunes, mais il en a déjà été tenu compte par diverses mesures spécifiques dont les chômeurs âgés peuvent bénéficier (par ex. plus grand nombre d'indemnités de chômage, accès facilité à certaines mesures du marché du travail). Leur permettre, à partir de 55 ans, de percevoir des indemnités jusqu'à la retraite aurait des effets négatifs sur leur potentiel de réinsertion.</p><p>Le Conseil fédéral est toutefois conscient que les personnes qui arrivent en fin de droit à un certain âge ont des chances plus faibles de réinsertion professionnelle que les plus jeunes. C'est pourquoi il a déjà adopté, tout comme le Parlement, différentes mesures dont le but, comme celui de la présente motion, est d'améliorer la situation des personnes âgées sur le marché du travail.</p><p>Par exemple, la réforme des prestations complémentaires introduit une disposition dans la loi sur la prévoyance professionnelle permettant de mieux protéger les travailleurs âgés qui perdent leur emploi. Ainsi, les personnes de plus de 58 ans qui sont licenciées pourront maintenir leur relation d'assurance avec l'institution de prévoyance de leur ancien employeur. Cette relation pourra aussi être maintenue si la personne retrouve un nouvel emploi avec des conditions d'assurance nettement moins bonnes. Cette nouvelle disposition permettra aux chômeurs d'un certain âge de toucher une rente de la prévoyance professionnelle.</p><p>Toute une série de mesures ont également été présentées par le Conseil fédéral, lors de sa séance du 15 mai 2019, afin de renforcer l'encouragement du potentiel de la main-d'oeuvre suisse. Dans ce cadre, la nécessité d'agir en faveur de l'insertion professionnelle des travailleurs âgés est apparue comme primordiale. Afin d'améliorer la compétitivité de ces travailleurs, il propose notamment un accès aux mesures de formation et d'emploi facilité pour les personnes en fin de droit âgées de plus de 50 ans. La possibilité de bénéficier d'une certification professionnelle pour adultes tenant compte des acquis ainsi que de services d'orientation de carrière comprenant une analyse de situation et de potentiel professionnel est également prévue.</p><p>Enfin, le Conseil fédéral souhaite instaurer une prestation transitoire pour les chômeurs en fin de droit âgés de plus 60 ans, qui ne parviennent pas à retrouver un emploi malgré leurs efforts. Cette prestation vise à couvrir leurs besoins vitaux jusqu'à l'âge de la retraite. Le 26 juin 2019, le Conseil fédéral a ouvert une procédure de consultation à ce propos. Le message doit être transmis au Parlement cet automne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer des mesures qui permettraient d'améliorer la situation des plus de 55 ans en recherche d'emploi. Ces mesures s'inscriront concrètement dans une réforme du système de sécurité sociale prévoyant que les chômeurs de plus de 55 ans qui ont perçu pendant au moins dix ans un revenu soumis à l'AVS puissent continuer de percevoir des indemnités jusqu'à l'âge de la retraite.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Eviter que les chômeurs de plus de 55 ans n'arrivent en fin de droits"
    }
  ],
  "title": "Eviter que les chômeurs de plus de 55 ans n'arrivent en fin de droits"
}