{
  "id": 20193534,
  "updated": "2019-09-30T14:22:58Z",
  "additionalIndexing": "52;34;04;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3061,
      "gender": "m",
      "id": 4188,
      "name": "Borloz Frédéric",
      "officialDenomination": "Borloz"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1559512800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3534",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le discussioni sulla 5G sono accese. Siano esse più o meno obiettive, si constata un aumento della preoccupazione della popolazione e la necessità di fornire quanto prima delle risposte. Gli argomenti sono molto diversi e la confusione, in particolare in merito alle tecnologie, è elevata, poiché gli operatori pubblicano spesso cifre e referenze tecniche diverse. Alcuni temono per la loro salute, altri criticano l'evoluzione della nostra società... di fatto, gli uni e gli altri, per ragioni molto diverse, utilizzano questo tema. In ogni caso, non si può negare che esistono intolleranze alle onde non ionizzanti, siano esse 4G o 5G, e che non è certo che l'avvento della 5G non cambierà nulla a questo dato di fatto, che è giunto il momento di considerare in misura adeguata.</p><p>In questo contesto, i risultati del gruppo di lavoro ad hoc sono attesi e costituiranno una referenza governativa molto importante. Per tale ragione, è importante che il Consiglio federale verifichi che i membri di questo gruppo siano competenti, ma anche - e, forse, soprattutto - indipendenti nei confronti degli operatori, dell'industria delle telecomunicazioni e di pareri precedenti espressi in maniera categorica su questo tema da uno di questi membri, in Svizzera o all'estero. Infatti, se c'è un settore in rapida evoluzione, è proprio questo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il gruppo di lavoro istituito nell'autunno 2018 dall'ex consigliera federale Doris Leuthard sulla telefonia mobile e le radiazioni ha il compito di valutare l'evoluzione a medio-lungo termine delle tecnologie di telefonia mobile, in particolare in relazione con la 5G, di analizzare i rischi e le esigenze connessi a questa tecnologia e di illustrare le opzioni di intervento. Non è invece compito di questo gruppo di lavoro svolgere uno studio sugli effetti della 5G sulla salute in Svizzera. L'obiettivo è piuttosto di esaminare i fatti per future decisioni politiche.</p><p>Per la composizione del gruppo di lavoro si è posto l'accento soprattutto sulle conoscenze specifiche. I settori specialistici direttamente interessati sono quindi stati invitati a collaborare. Si tratta in particolare degli operatori di telefonia mobile e del settore medico, ma anche di tutti gli Uffici federali che dovranno collaborare in misura determinante alle eventuali future decisioni come pure delle città e dei Cantoni. Per rispondere alle questioni tecniche e di ordine sanitario sono inoltre stati invitati alcuni esperti.</p><p>Il gruppo di lavoro presenterà, nel corso del 2019, un rapporto corredato di raccomandazioni per la procedura ulteriore. Il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni deciderà come procedere in base a tale rapporto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale può confermare di aver verificato l'indipendenza dei membri del gruppo di lavoro istituito dall'ex consigliera federale Doris Leuthard attraverso il mandato conferito all'Ufficio federale dell'ambiente, rispetto agli interessi privati, commerciali o industriali nonché nei confronti delle prese di posizione espresse prima dei lavori in corso?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "5G. Un gruppo di lavoro analizza l'impatto delle onde elettromagnetiche in Svizzera. L'indipendenza dei membri è importante almeno tanto quanto le loro competenze"
    }
  ],
  "title": "5G. Un gruppo di lavoro analizza l'impatto delle onde elettromagnetiche in Svizzera. L'indipendenza dei membri è importante almeno tanto quanto le loro competenze"
}