{
  "id": 20193737,
  "updated": "2019-09-11T14:49:17Z",
  "additionalIndexing": "08;24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3105,
      "gender": "m",
      "id": 4204,
      "name": "Rieder Beat",
      "officialDenomination": "Rieder"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-09-11T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1568152800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3737",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Suisse détient depuis 2015 une participation de 735,51 millions de francs suisses dans l'AIIB, sous la forme de capital de garantie.</p><p>L'AIIB a pour vocation de lutter contre la pauvreté en Asie et, en particulier, d'investir dans les infrastructures sur ce continent. Il est prévu qu'elle collabore avec des secteurs étatiques, des corporations de droit public et le secteur privé.</p><p>La fondation de l'AIIB est une initiative de la Chine, et la banque est contrôlée par l'Etat chinois du fait des participations qu'il y détient.</p><p>En mars 2019, la Chine a conclu avec l'Etat italien quelque 50 conventions en matière douanière et en matière de collaboration et de coopération dans le domaine de la recherche et de la technologie et convenu d'un programme d'investissement dans des entreprises publiques et privées actives dans les ports italiens de Trieste, de Palerme et de Gênes. Dans le cadre du projet de nouvelle route de la soie (\"Belt and Road Initiative\"), la Chine prévoit d'investir 900 milliards de dollars dans des infrastructures situées le long de la nouvelle route de la soie. D'importants investissements sont également prévus dans les ports de Trieste et de Gênes, qui serviront de lieux de transbordement pour les marchandises en provenance de Chine.</p><p>Or, il semblerait que des ressources de l'AIIB soient également utilisées à cet effet.</p><p>Quel intérêt stratégique la Suisse a-t-elle à détenir une participation dans une banque qui achète des infrastructures européennes au profit de la Chine, ce qui ne peut guère être la tâche de ladite banque ? Ou alors, l'Italie est-elle un pays asiatique en développement?</p><p>Ne serait-il pas préférable que l'Europe et, partant, la Suisse s'aident d'abord elles-mêmes et s'engagent davantage dans des instituts européens poursuivant les mêmes buts?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La participation de la Suisse au capital de l'AIIB s'élève à 706,4 millions de dollars, dont 141,3 millions (20 pour cent) doivent être effectivement libérés, le solde (80 pour cent) constituant le capital de garantie. La Suisse a versé quatre des cinq tranches (soit 113,04 millions de dollars au total) entre 2016 et 2019. Quant à la Banque asiatique de développement (BAsD), basée à Manille, la Suisse y participe à hauteur de 861,6 millions de dollars.</p><p>Notre pays a un intérêt stratégique à participer à la nouvelle institution multilatérale qu'est l'AIIB. Complémentaire aux autres banques de développement, elle aide à combler l'importante lacune qui existe en matière de financement des infrastructures en Asie.</p><p>2. Au sein de l'AIIB, la Suisse forme le groupe \"Wider Europe\" avec le Danemark, la Hongrie, l'Islande, la Norvège, la Pologne, la Roumanie, le Royaume-Uni et la Suède. Conformément à la rotation convenue dans le groupe, c'est le Royaume-Uni qui siège actuellement au Conseil d'administration, tandis que la Suisse, représentée par le SECO (coopération économique au développement), dispose d'un conseiller.</p><p>3. La politique de l'AIIB en matière d'investissement et d'octroi de crédits est contrôlée et approuvée par son Conseil d'administration, qui compte douze sièges (dont un réservé au groupe \"Wider Europe\"). Les décisions relatives aux projets sont prises par consensus et à la majorité simple, ce qui signifie qu'aucun des actionnaires ne peut décider seul. Les décisions stratégiques majeures sont arrêtées par le Conseil des gouverneurs, qui se réunit une fois par an. La Suisse assume dans ces conseils son devoir de surveillance et s'engage systématiquement auprès des représentants de l'AIIB pour des normes financières, environnementales et sociales élevées et pour que les actions de la banque se concentrent sur l'Asie.</p><p>4. Non. L'AIIB n'a participé à aucun projet d'infrastructure italien ou européen ni ne prévoit de le faire dans un avenir proche. Elle peut certes investir au maximum 15 pour cent de son portefeuille en dehors de l'Asie, mais les projets financés doivent avoir un lien avec l'Asie ou servir un intérêt global, comme la protection du climat. Les projets AIIB hors Asie approuvés à ce jour concernent tous l'Egypte et portent entre autres sur un parc solaire.</p><p>5. La Suisse est membre fondateur de la Banque européenne pour la reconstruction et le développement (BERD), qui finance, entre autres, des infrastructures d'énergie et de transport dans les pays en transition. Elle est en outre membre de la Banque de développement du Conseil de l'Europe (CEB), active notamment en Europe. Par le biais de la contribution à l'élargissement, la Suisse promeut au niveau bilatéral la cohésion dans les treize pays ayant rejoint l'UE depuis 2004. Enfin, dans le cadre de l'aide aux pays de l'Est, elle soutient la modernisation des infrastructures dans les pays pauvres en Europe de l'Est et dans les Balkans.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. A combien s'élève la participation actuelle de la Suisse dans la Banque asiatique de développement et quels montants la Suisse a-t-elle déjà libérés à cet effet?</p><p>2. La Suisse est-elle représentée au sein du conseil d'administration de l'AIIB? Si oui, par qui?</p><p>3. Qui contrôle pour la Suisse la politique d'investissement et la politique de prêt de l'AIIB?</p><p>4. L'AllB a-t-elle accordé, directement ou indirectement, des crédits, des garanties ou d'autres moyens pour financer des investissements chinois dans des infrastructures européennes (en particulier italiennes)?</p><p>5. Serait-il temps que la Suisse s'engage davantage dans la reconstruction et le développement des infrastructures en Europe?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Banque asiatique d'investissement pour les infrastructures. La Suisse a-t-elle perdu le contrôle de l'aide au développement?"
    }
  ],
  "title": "Banque asiatique d'investissement pour les infrastructures. La Suisse a-t-elle perdu le contrôle de l'aide au développement?"
}