{
  "id": 20193213,
  "updated": "2021-03-22T06:41:27Z",
  "additionalIndexing": "04;10;1231",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3213",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Occorre valutare nel singolo caso se una disposizione elaborata sul piano internazionale costituisce diritto non vincolante (soft law). Oltre al contenuto della norma, sono determinanti in particolare la volontà delle parti e il contesto.</p><p>Le nozioni menzionate nel testo dell'interpellanza fanno tutte parte della bozza di accordo tra l'Unione europea e la Confederazione Svizzera che facilita le relazioni bilaterali nelle parti di mercato interno alle quali la Svizzera partecipa (Accordo istituzionale, cfr. https://www.eda.admin.ch/dea/it/home/verhandlungen-offene-themen/verhandlungen/institutionelles-abkommen.html). Questo testo diventerà vincolante sul piano internazionale dopo la sua eventuale approvazione e ratifica sul piano interno; pertanto l'Accordo istituzionale non può in generale essere considerato soft law. Si tratta di un disegno di trattato internazionale che in futuro potrebbe diventare diritto internazionale.</p><p>Il fatto che le espressioni menzionate nel testo dell'interpellanza figurino in un titolo (p. es. \"buon funzionamento\" nel titolo relativo al capitolo 2 dell'Accordo), nel titolo di un articolo (p. es. \"cooperazione tra giurisdizioni\" nel titolo relativo all'art. 11 dell'Accordo) o siano contenute in una disposizione indirettamente applicabile (p. es. \"poteri necessari\" nell'art. 8B par. 2 dell'Accordo) o direttamente applicabile (p.es. \"nozioni di diritto dell'Unione europea\" nell'art. 4 par. 2 dell'Accordo) può influire sulla loro interpretazione, ma è irrilevante per la qualifica delle pertinenti disposizioni quale diritto internazionale.</p><p>Il testo dell'accordo istituzionale comprende anche gli allegati e i protocolli. Conformemente all'articolo 19 dell'Accordo istituzionale, i protocolli sono parte integrante dell'Accordo. Lo stesso vale per l'allegato X, a cui si riferisce l'articolo 8B paragrafo 6 dell'Accordo.</p><p>Per quanto riguarda le dichiarazioni che saranno integrate negli atti finali al momento della firma dell'Accordo istituzionale, si tratta di mere dichiarazioni d'intenti politiche e quindi non giuridicamente vincolanti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In relazione alla soft law sono stati presentati in particolare i seguenti interventi: della CPE-S 18.4104, \"Consultazione e coinvolgimento del Parlamento nel settore della soft law\", del Gruppo UDC 18.466, \"Far approvare il diritto non vincolante dall'Assemblea federale\", Minder Thomas 18.4130, \"Legittimazione nazionale e democratica delle importanti Convenzioni dell'ONU\" o Aeschi Thomas 14.433, \"Obbligo d'informazione e di consultazione delle commissioni legislative competenti in merito alle raccomandazioni e alle decisioni dell'OCSE e delle sue agenzie specializzate\".</p><p>Il 18 settembre 2018 il Capo del Dipartimento federale degli affari esteri si è espresso sulla \"NZZ\". Ha affermato che in passato la Svizzera aveva lasciato, spesso con leggerezza, ai diplomatici il compito di concludere accordi non vincolanti, firmati senza analizzarne eventuali ripercussioni politiche. Dopo di che si era manifestata sorpresa per la presentazione di richieste fondate su tali accordi. Egli ha dichiarato di voler evitare problemi di questo tipo dando un migliore fondamento a queste normative sul piano nazionale.</p><p>Il 7 dicembre 2018 il Consiglio federale ha preso atto del risultato delle trattative sull'accordo quadro istituzionale. Questo accordo prevede disposizioni non vincolanti (soft law), vincolanti (hard law) e mediamente vincolanti (medium law). Ecco alcuni esempi di nozioni ed espressioni del diritto non vincolante: \"mercato interno\", \"cooperazione tra giurisdizioni\", \"preminenza dell'Accordo\", \"campo di applicazione territoriale\", \"nozioni di diritto dell'Unione europea\", \"favorendo talune imprese o talune produzioni\", \"buon funzionamento del mercato interno\", \"falsino o minaccino di falsare la concorrenza\", \"aiuti a carattere sociale\", \"aiuti destinati a promuovere la realizzazione di un importante progetto di comune interesse europeo\", \"autorità [di vigilanza] indipendente dotata dei poteri necessari all'applicazione piena e completa delle disposizioni del presente capitolo\", \"(scambio) su programmi e casi di aiuti di Stato\" o \"le parti manterranno un regime di trasparenza equivalente, in termini di sostanza e di procedure, a quello dell'Unione europea in materia di aiuti di Stato negli ambiti degli accordi di cui al paragrafo 1 dell'articolo 8A\".</p><p>L'Ufficio federale di giustizia è pregato di identificare le nozioni e i passaggi dell'accordo quadro istituzionale che costituiscono diritto non vincolante o mediamente vincolante.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ufficio federale di giustizia. Analisi del diritto non vincolante nell'accordo quadro istituzionale"
    }
  ],
  "title": "Ufficio federale di giustizia. Analisi del diritto non vincolante nell'accordo quadro istituzionale"
}