{
  "id": 20193080,
  "updated": "2019-06-21T14:15:40Z",
  "additionalIndexing": "28;2446;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2683,
      "gender": "f",
      "id": 3880,
      "name": "Geissbühler Andrea Martina",
      "officialDenomination": "Geissbühler"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552258800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3080",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-3. Die Bundessteuerstatistik enthält weder Informationen zu den geltend gemachten Abzügen für Drittbetreuungskosten noch Altersangaben für Kinder oder Angaben zur Nationalität der Steuerpflichtigen. Deswegen sind für die Fragen 2 und 3 keine Schätzungen möglich. Auch zur Frage 1 verfügt die ESTV über keine aktuellen Daten. Die in der Botschaft (18.050) zu einer Änderung des Bundesgesetzes über die direkte Bundessteuer (steuerliche Berücksichtigung der Kinderdrittbetreuungskosten) aufgeführten Schätzungen basieren auf Analysen der detaillierten Steuerdaten des Kantons Bern aus dem Jahr 2012 (vgl. Studie ESTV \"Kinderdrittbetreuungskosten und steuerliche Abzugsfähigkeit: Erkenntnisse aus den Steuerdaten der Kantone Aargau und Bern\" vom 11. Mai 2015). Basierend auf diesen Steuerdaten ergibt eine Hochrechnung für die ganze Schweiz folgende Schätzungen für die direkte Bundessteuer:</p><table  width=\"460.95pt\"><tr><td  width=\"150.6pt\"   valign=\"center\"><p>Maximaler Abzug für Drittbetreuungskosten pro Kind</p></td><td  width=\"159.1pt\"   valign=\"center\"><p>Geschätztes Volumen der geltend gemachten Steuerabzüge Bund</p></td><td  width=\"140.45pt\"   valign=\"center\"><p>Geschätzte Mindereinnahmen Bund</p></td></tr><tr><td  width=\"150.6pt\"   valign=\"center\"><p>10 100 Franken</p></td><td  width=\"159.1pt\"   valign=\"center\"><p>0,9 Milliarden</p></td><td  width=\"140.45pt\"   valign=\"center\"><p>60 Millionen</p></td></tr><tr><td  width=\"150.6pt\"   valign=\"center\"><p>25 000 Franken</p></td><td  width=\"159.1pt\"   valign=\"center\"><p>1,0 Milliarden</p></td><td  width=\"140.45pt\"   valign=\"center\"><p>10 Millionen zusätzlich</p></td></tr></table><p>Auf längere Sicht ist davon auszugehen, dass ein erhöhter Kinderdrittbetreuungsabzug aufgrund der positiven Beschäftigungsimpulse steuerlich kompensiert wird oder sogar zusätzliche Steuer- und Sozialversicherungseinnahmen generiert.</p><p>4. Für die Erhöhung des Kinderabzugs bei der direkten Bundessteuer von heute 6500 Franken auf 10 000 Franken pro Kind, wie vom Nationalrat in der Frühjahrssession 2019 beschlossen, ergeben sich folgende Schätzungen:</p><table  width=\"460.95pt\"><tr><td  width=\"133.6pt\"   valign=\"center\"><p>Kinderabzug pro Kind</p></td><td  width=\"167.9pt\"   valign=\"center\"><p>Geschätztes Volumen der geltend gemachten Steuerabzüge Bund</p></td><td  width=\"148.65pt\"   valign=\"center\"><p>Geschätzte Mindereinnahmen Bund</p></td></tr><tr><td  width=\"133.6pt\"   valign=\"center\"><p>6500 Franken</p></td><td  width=\"167.9pt\"   valign=\"center\"><p>11 Milliarden</p></td><td  width=\"148.65pt\"   valign=\"center\"><p>750 Millionen</p></td></tr><tr><td  width=\"133.6pt\"   valign=\"center\"><p>10 000 Franken</p></td><td  width=\"167.9pt\"   valign=\"center\"><p>17 Milliarden</p></td><td  width=\"148.65pt\"   valign=\"center\"><p>350 Millionen zusätzlich</p></td></tr></table><p>Diese Schätzung beruht auf der Bundessteuerstatistik 2015 und einem geschätzten Soll-Ertrag der direkten Bundessteuer für die Steuerperiode 2020 von 12,9 Milliarden Franken. Eine Schätzung der gesamten Auswirkungen nur für die drittbetreuten Kinder ist mangels Daten nicht möglich.</p><p>5. Die vom Bundesrat vorgeschlagene Erhöhung des Kinderdrittbetreuungsabzugs verbessert die horizontale Steuergerechtigkeit für Steuerpflichtige mit Kinderdrittbetreuung. Das bedeutet, dass der verminderten wirtschaftlichen Leistungsfähigkeit von Eltern, die ihre Kinder durch Dritte betreuen lassen, besser Rechnung getragen wird. Der Kinderdrittbetreuungsabzug entspricht dem Verfassungsgebot der Besteuerung nach der wirtschaftlichen Leistungsfähigkeit und ermöglicht den Eltern eine von den Steuern unbeeinflusste Wahl der Betreuungsart. Eltern, die ihre Kinder selber betreuen, werden dadurch steuerlich nicht benachteiligt. Im Übrigen tragen die Eltern, die ihre Kinder durch Dritte betreuen lassen, die Betreuungskosten zu einem wesentlichen Teil selber (vgl. Botschaft 16.055 vom 29. Juni 2016 zur Änderung des Bundesgesetzes über Finanzhilfen für familienergänzende Kinderbetreuung; BBl 2016 6377, 6385f.).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wer seine Kinder in eine Kindertagesstätte schickt, soll einen grossen Teil der Kosten dem Staat anlasten können. Der Bundesrat will, dass berufstätige Eltern nicht wie heute für die Kinderdrittbetreuung maximal 10 000 Schweizerfranken, sondern 25 000 Schweizerfranken pro Kind von den Steuern abziehen können. </p><p>In den letzten Jahren haben sich in der Schweiz viele kinderreiche Zugewanderte niedergelassen, was hohe Steuerausfälle zur Folge haben wird. Diese massiven Steuerabzüge für die Fremdbetreuung würden zwangsläufig zu Steuererhöhungen führen (siehe skandinavische Länder!). Familien, welche bis anhin zwar mit Verzicht, aber ohne Fremdbetreuung und mit nur einem Lohn durchgekommen sind, wären gezwungen, ihre Kinder in eine Kita oder Tagesschule abzugeben, damit beide Elternteile einer ausserhäuslichen Arbeit nachgehen könnten. Dabei wird scheinbar vergessen, dass die Schweizer Bevölkerung und Wirtschaft von Familien, welche ihre Kinder selbst betreuen, profitieren. Nach Statistischem Amt leisten sie eine Betreuerarbeit von über 60 Milliarden Schweizerfranken pro Jahr. Auch ist bekannt, dass fremdbetreute Kinder öfters krank sind und unter psychosomatischen Krankheiten leiden. Der Beschluss des Bundesrates ist somit kurzsichtig, intransparent betreffend die anfallenden Kostenfolgen, diskriminierend für Familien, welche ihre Kinder selbst betreuen, und benachteiligt Singles und kinderlose Ehepaare. </p><p>Fragen:</p><p>1. Wie hoch sind heute die Bundessteuerabzüge für die Fremdbetreuung gesamthaft, und wie hoch werden sie gesamthaft bei dem neu festgelegten Abzug von 25 000 Schweizerfranken pro Kind sein?</p><p>2. Wie viele Kinder (in Prozenten) profitieren heute von diesem Steuerabzug für Fremdbetreuung? </p><p>3. Wie hoch waren die Abzüge (Steuerausfälle) für die Fremdbetreuung gesamthaft von Familien mit Schweizer Nationalität und wie hoch jene von ausländischen Familien in den Jahren 2017/18? </p><p>4. Wie hoch wären die gesamten Bundessteuerabzüge, wenn für alle Kinder 10 000 Schweizerfranken abgezogen würden, und wie hoch wären die gesamten Bundessteuerabzüge (nach der Verdoppelung auf 25 000 Franken pro Kind) nur für die fremdbetreuten Kinder?</p><p>5. Was wird der Bundesrat unternehmen, um die Ungerechtigkeit den selbstbetreuenden Eltern gegenüber zu beheben? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerabzüge für Fremdbetreuung"
    }
  ],
  "title": "Steuerabzüge für Fremdbetreuung"
}