{
  "id": 20193689,
  "updated": "2021-06-21T08:16:01Z",
  "additionalIndexing": "28;34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560895200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3133,
        "gender": "m",
        "id": 4232,
        "name": "Rochat Fernandez Nicolas",
        "officialDenomination": "Rochat Fernandez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3689",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In qualità di rappresentante del proprietario, il Consiglio federale guida la Posta nell'ambito dei suoi obiettivi strategici. Il Consiglio federale si aspetta che la Posta garantisca il servizio universale tramite la fornitura di servizi postali e prestazioni inerenti il traffico dei pagamenti di buona qualità su tutto il territorio nazionale, conformemente alla legge del 17 dicembre 2010 sulle poste. Il Consiglio federale lascia le decisioni operative agli organi competenti della Posta.</p><p>La Posta realizza quasi il 90 per cento della propria cifra d'affari in regime di concorrenzialità. Deve fornire il servizio universale con mezzi finanziari propri. La rete degli uffici postali è in deficit da anni. Nel rapporto di gestione 2018, la Posta ha registrato un deficit di 94 milioni di franchi per il settore RetePostale. Nel corso dello sviluppo della rete e grazie a un adeguamento delle risorse alla tendenza in netto calo della sua attività principale allo sportello postale, il risultato è migliorato di anno in anno. Per garantire a lungo termine il finanziamento del servizio universale, la Posta continuerà ad aver bisogno di un margine di manovra a livello dei suoi servizi e dei suoi punti di accesso.</p><p>La legge sull'organizzazione della Posta (art. 3 cpv. 4 LOP) concede la possibilità alla Posta di fornire prestazioni su incarico di terzi. In questo modo può ottimizzare lo sfruttamento della propria infrastruttura di uffici postali in funzione del cambiamento nel comportamento dei clienti, compensare almeno in parte la diminuzione dei ricavi nelle attività principali dell'azienda, salvaguardare i posti di lavoro ed evitare misure tariffarie. Le attività di mediazione della Posta trovano i loro limiti quando non rientrano più nell'ambito dell'uso abituale dell'infrastruttura.</p><p>Secondo informazioni fornite dalla Posta, la vendita di singoli prodotti di terzi negli uffici postali è deficitaria. In questo contesto, la Posta esamina le categorie di assortimento e i prodotti in base al loro potenziale di mercato e al loro rapporto con il marchio Posta. I prodotti e i servizi vengono eliminati dall'offerta se sono in perdita e non sono adatti alla Posta. L'obiettivo della Posta è quello di ridurre il deficit degli uffici postali e di allineare maggiormente i prodotti offerti negli uffici postali all'identità della Posta.</p><p>La vendita dei biglietti della lotteria genera perdite per la Posta Svizzera, motivo per cui ha sottoposto a verifica questa gamma di prodotti. A seguito delle trattative con Swisslos e Loterie Romande, la Posta ha deciso di interrompere la vendita di biglietti della lotteria e di ritirarli dall'assortimento entro il 30 aprile 2020. Il Consiglio federale non può fornire informazioni sugli effetti di tale decisione sulla vendita di biglietti della lotteria.</p><p>La Posta Svizzera continua a impegnarsi culturalmente e socialmente. Ad esempio, il fondo filatelico rafforza le istituzioni e le organizzazioni che perseguono uno scopo culturale o sociale. La campagna due volte Natale sostiene inoltre la distribuzione di regali di Natale alle persone bisognose.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I media hanno riferito dell'intenzione della Posta di cessare la vendita dei biglietti della lotteria negli uffici postali. </p><p>Questa offerta era molto apprezzata e numerose persone approfittavano dei loro pagamenti all'ufficio postale per tentare la fortuna. Ciò ha avuto tutta una serie di effetti positivi, soprattutto nelle zone rurali senza chioschi, ad esempio:</p><p>1. un servizio alla popolazione;</p><p>2. un'attività complementare ben accolta per gli uffici minacciati dalla chiusura;</p><p>3. un aiuto aggiuntivo ben gradito per sostenere il mondo culturale, sportivo e delle associazioni che beneficia direttamente del sostegno apportato dalle lotterie in Svizzera.</p><p>Questa misura sembra giustificarsi innanzitutto dalla volontà di smantellare gli uffici postali, poiché dovrebbe a lungo termine ridurre l'attrattiva e la frequentazione degli uffici postali. </p><p>Come giudica il Consiglio federale questa decisione?</p><p>Eventualmente può o soprattutto intende esprimersi sulla questione?</p><p>Il Consiglio federale considera che la misura potrebbe portare a una riduzione delle entrate delle lotterie e in seguito a una riduzione del sostegno finanziario di cui potrebbero beneficiare gli ambiti sportivi e culturali del nostro Paese?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Posta intende abbandonare la vendita di biglietti della lotteria ai propri sportelli"
    }
  ],
  "title": "La Posta intende abbandonare la vendita di biglietti della lotteria ai propri sportelli"
}