{
  "id": 20193636,
  "updated": "2019-09-30T14:48:25Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3070,
      "gender": "m",
      "id": 4190,
      "name": "Dobler Marcel",
      "officialDenomination": "Dobler"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3636",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dal 2002 la Confederazione partecipa nella misura del 51 per cento al capitale azionario di identitas AG e nomina due rappresentanti nel Consiglio d'amministrazione (costituito in totale da dieci membri). </p><p>A causa della partecipazione maggioritaria della Confederazione, il Consiglio federale dirige identitas AG mediante obiettivi strategici, nei quali per il periodo 2019-2022 (cfr. Foglio federale 2018-3255), il Consiglio federale si attende, tra l'altro, che identitas AG, nello svolgere il suo mandato di base e nell'utilizzare le informazioni e i dati acquisiti, rispetti le disposizioni legali, tra cui anche la legge sui cartelli (LCart; RS 251). In adempimento a queste regolamentazioni legali generali e nell'ambito delle sue possibilità in termini di risorse finanziarie e umane, identitas AG può instaurare cooperazioni, quali partecipazioni, alleanze, fondazione di società o altre forme di collaborazione, se contribuiscono a consolidare il suo valore d'impresa in maniera duratura e ad adempiere il mandato di base. Le cooperazioni possono essere instaurate a livello nazionale e internazionale. Esse devono contribuire al raggiungimento degli obiettivi strategici, essere ben gestibili sul piano dirigenziale e tenere sufficientemente conto del rischio e della reputazione. </p><p>1.-4. Non è stato indetto alcun bando pubblico per la realizzazione di Barto, poiché si trattava di un'iniziativa comune di identitas AG e della centrale di consulenza agricola Agridea. Il 1° novembre 2015 questi enti avevano infatti fondato la società semplice Barto. </p><p>5./6. Il 1° novembre 2017 la società semplice Barto è stata convertita in una società anonima: la Barto AG. Inizialmente il capitale azionario, pari a 100 000 franchi, era detenuto all'87,5 per cento da identitas AG e Agridea possedeva il restante 12,5 per cento. Per il finanziamento della successiva fase di sviluppo e per un maggiore consolidamento è stato ampliato l'azionariato. Da dicembre 2018 le azioni Barto sono detenute dalle seguenti organizzazioni: identitas AG (34,5 per cento), cooperativa fenaco (34,5 per cento), Swissgenetics (10 per cento), Agridea (6,3 per cento), Swissherdbook (5 per cento), Braunvieh Schweiz (5 per cento), Produttori svizzeri di latte (2,5 per cento), Holstein Switzerland (2 per cento) e Vacca madre Svizzera (0,2 per cento). Il capitale azionario è stato mantenuto a 100 000 franchi. L'ampliamento dell'azionariato con obbligo di apporto di capitale era aperto a tutte le cerchie interessate della filiera agroalimentare. </p><p>Anche il Consiglio federale ritiene che la partecipazione di identitas AG, in qualità di gestore della banca dati sul traffico di animali (BDTA), a Barto AG sia opportuna, poiché la BDTA rappresenta una fonte di dati essenziale per Barto. Nell'ambito della trasmissione di dati identitas AG, è tenuta a rispettare la legge sulla protezione dei dati (LPD, RS 235.1) e la relativa ordinanza (RS 235.11) nonché a non favorire alcun gruppo d'interesse o impresa. </p><p>La fenaco detiene una quota di azioni del 34,5 per cento di Barto AG e non ne è quindi azionista di maggioranza. Inoltre, le organizzazioni impegnate nell'azionariato non hanno un diritto di visualizzazione o d'opzione sui dati. La LPD si applica a tutte le imprese e quindi anche a Barto AG. La decisione di collaborare con 365Farmnet è stata presa in base a un'analisi, risalente agli anni 2016 e 2017, dei sistemi di gestione per aziende agricole disponibili nel mercato europeo.</p><p>Il sistema gestito da 365Farmnet può essere utilizzato da tutti i produttori interessati. Nel caso di Barto deve consentire di offrire a terzi offerenti i propri moduli su tale piattaforma.</p><p>7. Mediante l'interfaccia della BDTA \"Animaltracing\", tutti i partner interessati hanno la possibilità di attivare una piattaforma di scambio di dati tra i detentori di animali e la BDTA. Attualmente, oltre a Barto, sono collegate alla BDTA più di venti applicazioni tramite Animaltracing. Secondo il Consiglio federale, ciò rende difficile concludere accordi in materia di concorrenza orizzontali illeciti (cartelli) ai sensi della LCart. È tuttavia di competenza della Commissione della concorrenza (COMCO) valutare se vi sia un accordo in materia di concorrenza ai sensi della LCart e se questo sia lecito o illecito. </p><p>8. Il summenzionato rapporto del CDF attira l'attenzione sul fatto che la Confederazione dovrebbe essere consapevole del rischio \"... che identitas AG e Barto AG potrebbero provocare distorsioni della concorrenza\". La Confederazione prende seriamente quest'indicazione. In qualità di proprietaria della BDTA, tramite l'interfaccia della BDTA \"Animaltracing\", offre a tutte le persone autorizzate secondo l'ordinanza BDTA (RS 916.404.1) la stessa possibilità di acquisire dati dei propri utenti dalla BDTA. Inoltre, la riduzione della quota azionaria di identitas AG al 34,5 per cento e l'ampliamento dell'azionariato a varie organizzazioni e imprese, risalente a dicembre 2018, ha diminuito considerevolmente la vicinanza di Barto AG a identitas AG e di conseguenza anche alla Confederazione. </p><p>9. Fintanto che le disposizioni legali sono rispettate, la Confederazione lascia ai proprietari di dati (p. es. detentori di animali) decidere se il trasferimento dei propri dati BDTA a terzi (p. es. Barto) offra loro un valore aggiunto. Nel caso di Barto AG, al Consiglio federale non risulta che qualcuno ne sia stato o potrebbe esserne stato pregiudicato. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Barto è un sistema di gestione per le aziende agricole che viene utilizzato per gestire lo scambio di dati amministrativi tra i singoli agricoltori e la Confederazione. In Svizzera la piattaforma è organizzata come partenariato tra pubblico e privato. Tra gli azionisti principali vi sono Fenaco, Agridea e identitas AG. </p><p>Quest'ultima detiene circa l'87 per cento delle azioni e appartiene al 51 per cento alla Confederazione svizzera. Ciò premesso, il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. La creazione della piattaforma Barto è stata oggetto di un bando di concorso?</p><p>2. Se è stato indetto un bando, quante offerte sono pervenute?</p><p>3. Per quale importo totale è stato aggiudicato Barto? In quale fascia di prezzo si trovavano le offerte che non sono state considerate?</p><p>4. Se l'offerta vincente non era la più vantaggiosa, come mai è stata comunque scelta?</p><p>5. In ogni caso, come valuta la Confederazione il fatto che Fenaco sia l'importatore generale di Claas nel mercato delle importazioni di trattori e al contempo un importante azionista della piattaforma Barto? Claas, dal canto suo, detiene la totalità delle azioni dell'impresa responsabile dell'istallazione informatica di Barto.</p><p>6. Come mai la Confederazione è coinvolta in questa soluzione mediante identitas AG, persino quale azionista di maggioranza?</p><p>7. L'ente Barto è un cartello?</p><p>8. Che effetto ha Barto sulla concorrenza? Che ne pensa il Consiglio federale del rapporto del Controllo federale delle finanze del 2018 in cui si conferma esplicitamente che tale piattaforma ha effetti distorsivi sulla concorrenza?</p><p>9. La Confederazione come può indennizzare i fornitori privati che sono stati danneggiati dall'accordo Barto?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Progetto Barto. La Confederazione finanzia la concorrenza a condizioni non eque?"
    }
  ],
  "title": "Progetto Barto. La Confederazione finanzia la concorrenza a condizioni non eque?"
}