{
  "id": 20193240,
  "updated": "2019-06-13T15:42:29Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2575,
      "gender": "m",
      "id": 825,
      "name": "Germann Hannes",
      "officialDenomination": "Germann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-06-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1560376800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3240",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les normes fixées par le Comité de Bâle ne sont pas contraignantes au regard du droit international. Il s'agit de normes minimales internationales qui concernent la réglementation bancaire et que les membres du Comité de Bâle reconnaissent politiquement. C'est pourquoi ces normes sont contraignantes de facto au niveau étatique et pour les participants aux marchés (par ex. les investisseurs et les agences de notation), même en dehors du cercle des membres. Pour la Suisse, qui est un petit pays doté d'une place financière d'importance internationale, il est particulièrement important de les respecter. </p><p>2. Il convient de souligner que le Comité de Bâle ne donne pas de définition des \"banques actives sur le plan international\". Ces banques pourraient donc inclure non seulement les banques présentes à l'étranger, mais aussi celles qui exercent une activité transfrontalière ou qui ont des clients étrangers. Quoi qu'il en soit, l'application à tout le secteur bancaire de normes largement acceptées sur le plan international est un label de qualité pour la place financière suisse. Une application partielle (dispositif final de Bâle III, qui concerne les banques actives sur le plan international, et d'autres normes pour les banques actives au niveau national) aurait en outre pour inconvénient que la réglementation serait plus complexe et étendue et qu'elle entraînerait des inégalités de traitement dans un secteur national où la concurrence est rude. </p><p>3. Les travaux de mise en oeuvre des normes du Comité de Bâle à l'échelon de la loi ou de l'ordonnance comprennent systématiquement un examen des développements internationaux et une comparaison avec les réglementations en vigueur dans les autres pays. Cette dernière est ensuite publiée dans le rapport explicatif ou le message. La mise en oeuvre du dispositif final de Bâle III suivra la même procédure. Cette pratique a entre autres montré que, parmi les 28 pays membres du Comité de Bâle, presque tous appliquent les normes minimales de Bâle sans restriction et de manière uniforme. </p><p>4. Le Département fédéral des finances, l'Association suisse des banquiers, l'Autorité fédérale de surveillance des marchés financiers (FINMA) et la Banque nationale suisse ont déjà mené des discussions approfondies au sujet de la mise en oeuvre et du champ d'application du dispositif final de Bâle III. Ils ont convenu d'une mise en oeuvre proportionnelle et décidé qu'une application des normes de Bâle reste en principe judicieuse pour toutes les banques. En Suisse, la liste des établissements soumis à l'examen de la mise en oeuvre des normes de Bâle dans le cadre du RCAP a été établie jusqu'à présent par la FINMA, conjointement avec le Comité de Bâle. Cette procédure a fait ses preuves vu que l'évaluation de la réglementation de la Suisse faite par le Comité de Bâle dans le cadre du RCAP a donné de bons résultats. </p><p>5. La complexité croissante de la réglementation accroît l'importance d'une mise en oeuvre proportionnelle et différenciée. Les règles suisses se distinguent aujourd'hui déjà par une mise en oeuvre plus proportionnelle et plus différenciée que celle des autres pays. Il faudra donc procéder à des simplifications ultérieures lors de la mise en oeuvre nationale du dispositif final de Bâle III. Les marges de manoeuvre doivent être prévues en tenant compte de manière équilibrée de la compétitivité internationale et de la stabilité du système financier. Lors de l'élaboration de la réglementation proprement dite, qui commencera au deuxième semestre de 2019, le Département fédéral des finances (DFF) continuera à mener des échanges intensifs avec les représentants de la branche. Les principales modifications dues au dispositif final de Bâle III seront intégrées, sur décision du Conseil fédéral, dans l'ordonnance sur les fonds propres et la répartition des risques des banques et des négociants en valeurs mobilières (OFR). Le Conseil fédéral conservera ainsi le contrôle et veillera à ce que la mise en oeuvre soit proportionnelle et différenciée. </p><p>6. Toute modification de l'OFR fait l'objet d'une analyse d'impact de la réglementation, qui est publiée dans le rapport explicatif. Cette analyse porte sur les conséquences des modifications pour la place économique. Dans ce contexte, les principaux sujets à examiner sont non seulement les effets de la réglementation sur la stabilité financière, mais également la neutralité concurrentielle au niveau international et la comparabilité entre différents concurrents. La question des conséquences sur la concurrence occupe une place importante déjà pendant les travaux d'élaboration des modifications de l'OFR. Ces dernières doivent tenir compte de la manière dont les normes de Bâle III sont mises en oeuvre sur d'autres places financières comparables tout en évitant de nuire à la stabilité financière. </p><p>7. Les analyses d'impact de la réglementation faites pour les précédentes modifications de l'OFR distinguaient déjà les effets pour les différents établissements concernés. L'approche restera la même à l'avenir. Les banques participent activement à l'estimation des coûts, qui est une partie importante de ces analyses.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En tant que membre du Comité de Bâle sur le contrôle bancaire, la Suisse s'est déclarée prête à mettre en oeuvre le dispositif réglementaire de Bâle visant à renforcer le système bancaire mondial. Le comité vise des objectifs à l'échelon mondial et s'adresse explicitement aux banques actives sur le plan international (cf. <a  href=\"http://www.bis.org./bcbs/implementation.htm?m=3|14|656\">www.bis.org./bcbs/implementation.htm?m=3|14|656</a>). Il en va notamment ainsi du nouveau train de mesures (Basel III final), qui rendra la régulation du domaine des crédits encore plus complexe et plus chère. L'application de ce dispositif réglementaire aux banques de petite et de moyenne taille essentiellement tournées vers le marché intérieur pourrait fausser la concurrence à leur détriment et entraîner des conséquences indésirables pour notre économie.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Les normes fixées par le Comité de Bâle constituent-elles des dispositions contraignantes que la Suisse devra nécessairement mettre en oeuvre ou s'agit-il de droit souple (soft law)?</p><p>2. Le Comité de Bâle s'adresse explicitement aux banques actives sur le plan international. La Suisse est-elle tenue d'appliquer les prescriptions de Bâle à toutes les banques, notamment à celles qui sont tournées vers le marché intérieur?</p><p>3. De nombreux pays mettent en oeuvre les prescriptions du Comité de Bâle de manière différenciée et limitent leur champ d'application. Le Conseil fédéral dispose-t-il d'une vue d'ensemble des concepts, définitions et valeurs seuil utilisés dans les autres pays?</p><p>4. Pour appliquer le Regulatory consistency assessment programme (RCAP) à la Suisse, les autorités s'appuient aujourd'hui déjà sur une définition de ce que sont les \"banques actives sur le plan international\". Cette définition permet-elle de procéder à des distinctions dans le champ d'application lors de la mise en oeuvre de Basel III final?</p><p>5. Dans sa Politique en matière de marchés financiers de 2016, le Conseil fédéral souligne l'importance de la proportionnalité et d'une réglementation différenciée. En ce qui concerne Basel III final, comment compte-t-il s'assurer que les marges de manoeuvre disponibles seront pleinement exploitées au profit d'une réglementation raisonnable et différenciée et que la complexité de la réglementation n'augmentera pas?</p><p>6. Comment compte-t-il garantir que la mise en oeuvre de Basel III final respectera la neutralité concurrentielle et que l'approche standard ne faussera pas la concurrence au détriment des banques de petite et de moyenne taille?</p><p>7. Consacrera-t-il une analyse d'impact de la réglementation à Basel III final, en différenciant les banques selon leur modèle d'affaires et leur taille? Cette analyse comprendra-t-elle également une estimation des coûts?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dispositif final de Bâle III. Mise en oeuvre sur mesure plutôt qu'un \"Swiss finish\" coûteux"
    }
  ],
  "title": "Dispositif final de Bâle III. Mise en oeuvre sur mesure plutôt qu'un \"Swiss finish\" coûteux"
}