{
  "id": 20193231,
  "updated": "2019-06-18T17:25:01Z",
  "additionalIndexing": "08;52;32;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3106,
      "gender": "m",
      "id": 4205,
      "name": "Vonlanthen Beat",
      "officialDenomination": "Vonlanthen"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3231",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Fatta eccezione per un numero esiguo di scenari poco realistici, nei rapporti del Gruppo intergovernativo di esperti sul cambiamento climatico (Intergovernmental Panel on Climate Change, IPCC) delle Nazioni Unite si parte dal presupposto che le tecnologie di cattura e stoccaggio del carbonio (Carbon Capture and Storage, CCS) siano necessarie per conseguire gli obiettivi fissati dall'Accordo di Parigi sul clima. Compito prioritario è e resta quello di contenere il cambiamento climatico attraverso una riduzione il più rapida possibile delle emissioni di gas serra. Nel corso degli ultimi 15 anni le CCS non sono riuscite ad affermarsi nel settore energetico, in particolare a causa dei costi elevati che comportano. In Europa si sta attualmente concentrando l'attenzione sulle emissioni difficilmente evitabili in alcuni settori industriali (p. es. cemento, acciaio, carta, rifiuti, chimica). Per limitare al di sotto di 1,5 gradi centigradi il riscaldamento globale, si dovrà inoltre fare ricorso a tecnologie a emissioni negative, che sottraggono CO2 all'atmosfera. Ciò può essere ottenuto, tra l'altro, abbinando componenti delle tecnologie CCS alle bioenergie e alla rimozione diretta di CO2 dall'aria. In adempimento del postulato Thorens Goumaz (18.4211) il Consiglio federale presenterà un rapporto concernente l'importanza delle tecnologie a emissioni negative per la Svizzera.</p><p>Secondo quanto indicato dall'IPCC, in uno \"scenario medio\" con un orizzonte temporale fino al 2100 occorrerà rimuovere complessivamente circa 690 miliardi di tonnellate di CO2 con tecnologie CCS (di cui due terzi tramite l'utilizzo di bioenergie con applicazioni CCS) e stoccarle nel sottosuolo profondo. Oggi, con le tecnologie CCS, si previene a livello globale l'emissione di circa 0,04 miliardi di tonnellate di CO2 equivalenti all'anno. Vi è un potenziale per un aumento delle applicazioni CCS e, secondo gli studi dell'Agenzia internazionale dell'energia (IEA), anche le condizioni tecniche sono ormai mature. L'industria è tuttavia molto cauta negli investimenti, in quanto mancano praticamente sia le condizioni quadro a livello normativo sia incentivi di natura commerciale.</p><p>Al momento non è ancora chiaro se e in che modo le tecnologie CCU potranno dare un contributo sostanziale al raggiungimento degli obiettivi climatici fissati su scala internazionale. La conversione di CO2 in prodotti utili con caratteristiche di accumulo a lungo termine è un processo molto dispendioso che richiede ulteriori attività di ricerca, innovazione e dimostrazione su scala industriale volte a determinarne le potenzialità realistiche sul piano tecnico ed economico.</p><p>2. Le attività di ricerca sulle tecnologie di cattura, utilizzo e stoccaggio del carbonio (Carbon Capture, Utilization and Storage, CCUS) si svolgono in particolare al Politecnico federale di Zurigo (ETHZ), la Scuola politecnica federale di Losanna (EPFL) e l'Istituto Paul Scherrer (PSI), presso swisstopo (Servizio geologico nazionale), le Università di Ginevra, Losanna e Berna e la Scuola universitaria professionale di Zurigo. Anche alcune aziende industriali e di servizi (ad es. Sulzer, Casale, Climeworks, LafargeHolcim, First Climate) operano nel campo della ricerca sulle tecnologie CCUS. Le attività vertono in particolare sullo sviluppo di materiali e tecniche di separazione efficienti in termini energetici e di processo, sullo studio delle proprietà necessarie per uno stoccaggio sicuro e a lungo termine nel sottosuolo, sulla valorizzazione del CO2 separato mediante la produzione di carburanti e combustibili sintetici o di materie prime per l'industria chimica e biologica così come sull'analisi olistica (Life Cycle Assessment) dell'influsso delle tecnologie CCUS e dei sistemi sul clima, l'ambiente e l'economia.</p><p>Il settore scientifico svizzero è un importante centro di scambio per la comunità di ricerca sulle tecnologie CCUS: ha ospitato due delle principali conferenze scientifiche sulle CCUS, la 13a Greenhouse Gas Control Technologies Conference (GHGT-13) nel 2016 e la terza Gordon Research Conference, dedicata a questo tema, nel 2019, entrambe con il patrocinio dell'Ufficio federale dell'Energia (UFE) e del Fondo nazionale svizzero (FNS).</p><p>3. Dal 2016 l'UFE fa parte di una rete di ricerca europea (European Research Area Network ERA-NET: Accelerating CCS technologies as a new low-carbon energy vector), nella quale gli organi di promozione di nove Paesi europei e il Department of Energy degli Stati Uniti bandiscono progetti per promuovere l'innovazione e la ricerca sulle tecnologie CCUS a livello internazionale. A partire dal 2020, inoltre, gli istituti del settore dei politecnici federali (ETHZ, EPFL, PSI) prenderanno parte alla European Carbon Capture and Storage Laboratory Infrastructure (ECCSEL). Sono poi in corso progetti di ricerca con Germania e Norvegia, che si svolgono in un contesto bilaterale e multilaterale. Infine, i partner della ricerca svizzera sulle CCUS si sono candidati con successo all'ottavo programma quadro dell'UE per la ricerca e l'innovazione \"Orizzonte 2020\" (ad es. nell'ambito dei progetti di partenariato CarbFix2 con il sopra citato progetto pilota in Islanda e Store&amp;Go con un impianto dimostrativo a Soletta). Il collegamento in rete a livello internazionale della ricerca e delle sovvenzioni genera un importante effetto leva sulle risorse svizzere impiegate. Per questo motivo, per la ricerca svizzera sulle tecnologie CCUS è di grande utilità portare avanti la cooperazione internazionale nel quadro della collaborazione europea per la ricerca.</p><p>4. L'UFE e l'Ufficio federale dell'ambiente (UFAM) cofinanziano già singoli progetti di ricerca, progetti pilota e progetti dimostrativi (ad es. il progetto europeo Eranet Elegancy e impianti Climeworks a Hinwil, ZH). Le applicazioni CCS e CCU si trovano attualmente in diversi stadi di maturità tecnologica, dalla ricerca di base ai progetti pilota fino alle dimostrazioni; in alcuni casi è imminente la diffusione sul mercato. Il Consiglio federale ritiene opportuno avviare progetti pilota là dove le prospettive di realizzazione sono le più promettenti, sia all'estero (ad es. CarFix2 di Climeworks in Islanda) che sul territorio nazionale (v. esempi più sopra).</p><p>5. In generale il Consiglio federale si aspetta che i settori industriali, in particolare quelli caratterizzati da una produzione di emissioni difficilmente evitabile, prendano in esame tutte le opzioni disponibili per ridurre le loro emissioni e contribuire al raggiungimento degli obiettivi climatici della Svizzera. Ciò include le tecnologie CCUS. Negli ultimi anni l'industria svizzera ha dimostrato di essere estremamente all'avanguardia in alcuni ambiti della catena di creazione del valore legata alle CCUS. Per continuare a sostenere il processo d'innovazione, l'industria dovrebbe lavorare in stretta collaborazione con il mondo scientifico svizzero, sviluppando ulteriormente le tecnologie attraverso progetti pilota e dimostrativi sia in Svizzera che all'estero, fino al relativo lancio sul mercato. Alcuni settori sono già attivi in questo ambito. L'Associazione svizzera dei dirigenti e gestori degli impianti di trattamento dei rifiuti (ASIR), ad esempio, nell'ambito di un progetto con l'ETHZ, sta esaminando le potenzialità e i costi delle tecnologie CCUS per gli impianti d'incenerimento dei rifiuti in Svizzera e alcuni operatori dell'industria del cemento svizzera stanno effettuando studi di fattibilità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con la revisione della legge sul CO2 stiamo gettando le basi per ridurre drasticamente le emissioni di diossido di carbonio. La realizzazione degli obiettivi fissati dall'Accordo di Parigi e l'intenzione di contenere il surriscaldamento climatico entro un massimo di 1,5 gradi da qui al 2100 sono importanti pilastri della politica che si vuole perseguire. Oltre agli obiettivi e alle misure concrete da sancire nella legge sul CO2, la domanda centrale da porsi è in che modo il Consiglio federale intende inserire nella strategia di attuazione le tecnologie ancora in fase di sviluppo.</p><p>Ridurre le emissioni di CO2 è un importante elemento su cui far leva, diverso tuttavia dal neutralizzarle, farne un uso ragionevole o riciclarle. Proprio in Svizzera esistono interessanti iniziative che danno impulsi positivi a questo tipo di sviluppo. La ditta Climeworks, una start-up del Politecnico federale di Zurigo, sta ad esempio realizzando un progetto pilota in Islanda che consente di catturare il diossido di carbonio e stoccarlo nel terreno, dove viene poi trasformato in roccia.</p><p>Alla luce di questi sviluppi pionieristici e di queste promettenti innovazioni che consentirebbero di affrontare con efficacia e successo le sfide climatiche, ma anche in considerazione delle immense opportunità derivanti dall'economia verde e dal settore delle tecnologie pulite per l'economia svizzera, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come valuta l'importanza e le reali possibilità di realizzazione delle citate tecnologie \"Carbon Capture and Storage (CCS)\" e \"Carbon Capture and Utilization (CCU)\" per risolvere il problema globale del clima?</p><p>2. Il settore scientifico svizzero fornisce un importante contributo allo studio e alla messa in atto di queste nuove tecnologie. Invito il Consiglio federale a fornire una panoramica sommaria delle priorità scientifiche e delle università svizzere impegnate in questo settore.</p><p>3. L'Unione europea investe molto denaro nello sviluppo delle tecnologie del futuro appena citate. Il Consiglio federale come valuta un'eventuale collaborazione tra la Svizzera e l'Unione europea in un ambito di sviluppo così cruciale per l'umanità? Come giudica l'eventualità di una collaborazione scientifica nel quadro di \"Orizzonte 2020\" e di \"Orizzonte Europa\"?</p><p>4. La valorizzazione delle conoscenze maturate nelle università è ancora in fase embrionale mentre l'attuazione richiede ingenti somme di denaro. Il Consiglio federale ritiene opportuno avviare dei progetti pilota anche in Svizzera? Sarebbe disposto a fornire il suo sostegno finanziario?</p><p>5. Quali aspettative ripone il Consiglio federale nell'industria?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Politica climatica. Neutralizzare il CO2 o farne un uso ragionevole. Come contribuisce la Svizzera a concretizzare i preannunciati sviluppi distruttivi delle tecnologie?"
    }
  ],
  "title": "Politica climatica. Neutralizzare il CO2 o farne un uso ragionevole. Come contribuisce la Svizzera a concretizzare i preannunciati sviluppi distruttivi delle tecnologie?"
}