{
  "id": 20193060,
  "updated": "2020-12-10T08:38:39Z",
  "additionalIndexing": "1231;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-12-09T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-15T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1551913200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1607468400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3060",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Als Bolivien vor Kurzem den Terroristen Cesare Battisti an Italien auslieferte, flammte auch die Debatte rund um das Mitglied der Roten Brigade Alvaro Lojacono Baragiola wieder auf. Lojacono ist flüchtig und weilt laut der italienischen Justiz in der Schweiz. Lojacono Baragiola wurde in Italien in Abwesenheit wegen des Blutbades in der Via Fani im Prozess Moro (Processo Moro Quater) zu lebenslanger Haft (bestätigtes Urteil von 1997) und wegen der Ermordung eines Studenten zu 16 Jahren Haft verurteilt. Baragiola muss seine Strafen nicht absitzen, da er den roten Pass besitzt. Diesen hat er 1986 dank dem Schweizer Bürgerrecht seiner Mutter unter \"zweifelhaften\" Umständen erworben. Auch sein Nachname (Baragiola) stammt übrigens von ihr.</p><p>Da Lojacono Baragiola nicht Doppelbürger ist, sondern nur das Schweizer Bürgerrecht besitzt, kann ihm dieses nicht (im Hinblick auf eine Auslieferung) aufgrund von Artikel 42 des Bürgerrechtsgesetzes (BüG) entzogen werden. Dieses Vorgehen käme sonst nämlich zur Anwendung, da Lojacono sich terroristischer Straftaten schuldig gemacht hat.</p><p>Die Schweiz muss sich im Fall Lojacono sogar doppelt schämen, denn dieser hat derzeit zudem an der Universität Freiburg eine öffentlich-rechtliche Anstellung.</p><p>Artikel 7 Absatz 1 des Rechtshilfegesetzes lautet wie folgt: \"Kein Schweizer Bürger darf ohne seine schriftliche Zustimmung einem fremden Staat ausgeliefert oder zur Strafverfolgung oder Strafvollstreckung übergeben werden. ....\"</p><p>Diese Motion fordert, dass dieser Bestimmung ein neuer Absatz 2 hinzugefügt wird, der für Schweizer Bürgerinnen und Bürger, die im Ausland terroristische Straftaten begangen haben, eine Ausnahme vorsieht. </p><p>Es sei darauf hingewiesen, dass der Änderungsantrag nicht nur eine \"Lex Lojacono Baragiola\" darstellen würde. Denn die Schweiz muss künftig damit rechnen, mit Fällen von Schweizer Bürgerinnen und Bürgern umgehen zu müssen, die im Ausland Verbrechen im Zusammenhang mit dem islamistischen Terrorismus begangen haben (und die vielleicht eingebürgert sind und auf den Reisepass ihres Herkunftslandes verzichten, damit sie nicht Gefahr laufen, dass Artikel 42 BüG auf sie angewandt wird).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweizerische Bundesverfassung vom 18. April 1999 (SR 101) schützt Schweizerinnen und Schweizer in Artikel 25 vor einer Auslieferung an einen anderen Staat. Auf diesen Schutz kann die betroffene Person verzichten, indem sie ihr Einverständnis zu einer Auslieferung gibt (Art. 7 des Bundesgesetzes vom 20. März 1981 über internationale Rechtshilfe in Strafsachen [IRSG; SR 351.1]). Die von der Motion verlangte Auslieferung in Fällen von Terrorismus ohne Einwilligung der betroffenen Person würde voraussetzen, dass auch die entsprechende Verfassungsbestimmung geändert werden müsste. </p><p>Der Bundesrat ist indessen der Auffassung, dass eine Änderung der geltenden Bestimmungen nicht angezeigt ist. Der Grundsatz, dass Staaten ihre eigenen Staatsangehörigen nicht ausliefern, ist in den meisten europäischen Rechtsordnungen verankert. Der Hauptgrund dafür besteht darin, dass Auslandstaten stets auch der Strafhoheit des Heimatstaates unterliegen. So kennt Artikel 7 Absatz 1 des Schweizerischen Strafgesetzbuches vom 21. Dezember 1937 (SR 311.0) namentlich das aktive Personalitätsprinzip. Diese Bestimmung erlaubt es den schweizerischen Strafverfolgungsbehörden, ein Strafverfahren gegen Schweizerinnen und Schweizer zu führen, die im Ausland straffällig geworden sind. Gestützt auf das IRSG kann die Schweiz entsprechende ausländische Ersuchen um stellvertretende Strafverfolgung oder Ersuchen um stellvertretende Strafvollstreckung gegen Schweizer Bürger entgegennehmen (Art. 85ff. und Art. 94ff.). Damit können Lücken bei der Ahndung von Auslandstaten von Schweizern, welche sich in der Schweiz aufhalten und deshalb nicht gegen ihren Willen ausgeliefert werden können, vermieden werden. </p><p>Im Fall Lojacono Baragiola wurde auf Ersuchen Italiens 1988 ein Strafverfahren in der Schweiz eröffnet. 1989 erfolgte eine Verurteilung zu einer langjährigen Gefängnisstrafe, die in der Folge auch verbüsst wurde. Wegen weiterer geltend gemachter Straftaten aus den Jahren 1975 bis 1980 kam es jedoch mangels genügender Beweise zur Einstellung des Verfahrens; auch ein in der Zwischenzeit in Italien ergangenes Abwesenheitsurteil von 1996 konnte nicht vollstreckt werden. Das lag daran, dass es bei besagtem Urteil um eine Straftat aus der Zeit vor Inkrafttreten des IRSG am 1. Januar 1983 ging und dieses Gesetz nicht rückwirkend angewendet werden durfte. Dass es heute erneut zu einem gleichartigen Fall kommen könnte, kann ausgeschlossen werden. Die Schweiz verfügt über genügende gesetzliche Grundlagen, um im Ausland straffällig gewordene Schweizer Bürger, die aufgrund des Schweizer Bürgerrechts nicht dorthin ausgeliefert werden können, strafrechtlich zur Rechenschaft zu ziehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, das Rechtshilfegesetz (Art. 7) dahingehend zu ändern, dass die Auslieferung von Schweizerinnen und Schweizern im Falle von Verurteilungen wegen terroristischer Straftaten möglich ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Der Terrorist Lojacono Baragiola muss der italienischen Justiz übergeben werden"
    }
  ],
  "title": "Der Terrorist Lojacono Baragiola muss der italienischen Justiz übergeben werden"
}