{
  "id": 20045235,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;freie Schlagwörter: schmutzige Bombe, Erpressung",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2564,
      "gender": "m",
      "id": 797,
      "name": "Donzé Walter",
      "officialDenomination": "Donzé"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "EVP/EDU Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-12-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 1
    },
    {
      "key": "L04K04030101",
      "name": "Attentat",
      "type": 1
    },
    {
      "key": "L05K0402040103",
      "name": "chemische Waffe",
      "type": 2
    },
    {
      "key": "L04K06020312",
      "name": "radioaktive Verseuchung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1102287600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "EVP/EDU Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.5235",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Frage der \"schmutzigen Bomben\" (Dirty Bombs) ist heute sehr aktuell, aber in der Schweiz schon lange ein Thema der zuständigen Fachinstanzen, selbst wenn zurzeit keine konkreten Hinweise auf eine spezielle Gefährdung vorliegen. Man versteht darunter die absichtliche Kontamination von Gebäuden oder/und Gelände durch radioaktives Material. Dieses wird, im Gegensatz zu einer Nuklearwaffe, durch eine herkömmliche, mit konventionellem Sprengstoff versehene Bombe verteilt.</p><p>Im Vordergrund der Schadenswirkung einer \"schmutzigen Bombe\" steht nicht der akute Schaden an Leib und Leben der Bevölkerung, sondern die nur schwer entfernbare, eventuell langfristige Kontamination mit radioaktivem Material. Schon eine geringe Erhöhung der Radioaktivität über die normalen Werte kann die Bevölkerung stark verunsichern und die Wirtschaft der betroffenen Region nachhaltig beeinträchtigen.</p><p>Die Deponierung einer \"schmutzigen Bombe\" irgendwo in der Schweiz, verbunden mit einer Erpressung zum Nachteil der Schweizerischen Eidgenossenschaft, fällt in die Bundesgerichtsbarkeit und somit in die Zuständigkeit des Sonderstabes Geiselnahme und Erpressung. Entsprechende Handlungsrichtlinien und Absprachen mit anderen Stellen liegen für einen solchen Fall bereits vor.</p><p>In der Akutphase nach einem Ereignis stehen die Messung, die radiologische Beurteilung und der Schutz der Bevölkerung im Vordergrund. Entsprechend der Lagebeurteilung ist die Bevölkerung zu alarmieren und über die notwendigen Verhaltensmassnahmen zu informieren. Für diese Aufgaben kommen vorwiegend die gleichen Organisationen und Mittel, wie sie für KKW-Unfälle vorbereitet sind, zum Einsatz. Es handelt sich um die Einsatzorganisation Radioaktivität mit ihrer Messorganisation, der Nationalen Alarmzentrale und Fachorganen wie dem Labor Spiez oder dem BAG sowie, falls nötig, dem Leitenden Ausschuss Radioaktivität. Sollte ein derartiges Ereignis die Kapazitäten der Blaulichtorganisationen übersteigen und eine Durchhaltefähigkeit gefordert sein, käme der Zivilschutz zum Einsatz.</p><p>Zusammen mit Polizeiorganen und Bundesstellen werden derzeit Übungen zum Thema \"schmutzige Bombe\" vorbereitet.</p><p>Durch die Zulassungspflicht für radioaktive Substanzen innerhalb der Schweiz, durch Kontrollen an den Grenzen und enge Zusammenarbeit der Polizeiorgane mit den erwähnten Organisationen sowie mit ausländischen Stellen wird ein solcher Anschlag erschwert.</p><p>Die Notwendigkeit allfälliger weiterer Massnahmen im Bereich der Prävention und der Bewältigung eines solchen Vorfalles wird im Rahmen des Projektes Nationaler ABC-Schutz und innerhalb der Eidgenössischen Kommission für ABC-Schutz geprüft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den Medien war zu lesen, dass terroristische Gruppen mit dem Einsatz von \"schmutzigen\" Bomben drohen, die imstande sind, radioaktives oder chemisches Material in begrenztem Umkreis zu verbreiten. Die psychologische Wirkung schon einer Drohung könnte verheerend sein.</p><p>Welche Mittel stehen zum Schutz der Bevölkerung zur Verfügung, und welche Massnahmen sieht der Bund vor, um einer solchen Erpressung zu begegnen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schutz vor \"schmutzigen\" Bomben"
    }
  ],
  "title": "Schutz vor \"schmutzigen\" Bomben"
}