{
  "id": 20221043,
  "updated": "2022-11-17T13:40:18Z",
  "additionalIndexing": "66;04;15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3207,
      "gender": "m",
      "id": 4311,
      "name": "Marchesi Piero",
      "officialDenomination": "Marchesi"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663624800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1668553200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-11-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1043",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La partecipazione di Electrosuisse in Collaudi SA non pregiudica l'indipendenza dell'Ispettorato federale degli impianti a corrente forte (ESTI), anche se da questo punto di vista potrebbe non essere ideale. Electrosuisse non ha la facoltà di impartire istruzioni all'ESTI. Anche a livello finanziario l'ESTI è indipendente da Electrosuisse grazie al finanziamento tramite emolumenti e a una propria contabilità. L'ESTI sottostà alla vigilanza del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) e il controllo legale è assicurato dai tribunali. L'integrazione organizzativa a Electrosuisse ha solo scopi amministrativi, in modo che l'ESTI possa utilizzare funzioni trasversali come ad esempio l'informatica, il sistema di contabilità e le risorse umane di Electrosuisse in cambio di una corrispondente partecipazione ai costi.</p><p>2. Stando alle proprie informazioni, Electrosuisse partecipa alle seguenti imprese di controllo: </p><p>- Electrosuisse Control AG (partecipazione del 100 %)</p><p>- Instacontrol AG (partecipazione del 100 %)</p><p>- Collaudi SA (partecipazione del 20 %)</p><p>3. L'indipendenza e la trasparenza dell'ESTI sono soggette a continue verifiche. Il 6 maggio 2022 è stato deciso lo scioglimento della Commissione di coordinamento ESTI, in cui era rappresentata Electrosuisse. La vigilanza è ora svolta direttamente dal DATEC. Infine, l'Ufficio federale dell'energia (UFE) sta valutando un'ulteriore ottimizzazione della governance dell'ESTI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal sito esti.admin.ch si legge che: \"L'Ispettorato federale degli impianti a corrente forte ESTI rappresenta una sezione autonoma di Electrosuisse - l'Associazione per l'elettrotecnica, la tecnica energetica e la tecnologia dell'informazione. Viene gestito quale servizio speciale da Electrosuisse su incarico della Confederazione.\"</p><p>L'art. 34, cpv. 1 della OIBT 723.27 definisce:</p><p>L'Ispettorato vigila sugli altri organi di controllo e sui titolari di un'autorizzazione generale d'installazione nonché di un'autorizzazione sostitutiva. Assiste gli altri organi di controllo nell'esecuzione della sorveglianza sul controllo degli impianti e può ordinare i provvedimenti necessari al riguardo.</p><p>SES collaudi Sagl è detenuta con 16 quote da 1000.- dalla Società Elettrica Sopracenerina SA e da 4 quote da 1000.- da Electrosuisse <a  href=\"https://ti.chregister.ch/cr-portal/auszug/auszug.xhtml?uid=CHE-270.775.142\">https://ti.chregister.ch/cr-portal/auszug/auszug.xhtml?uid=CHE-270.775.142</a></p><p>Seppur ESTI venga definita \"sezione autonoma\" all'interno di Electrosuisse, una partecipazione di quest'ultima in aziende di controllo in cui ESTI ha il compito di sorveglianza, mette Electrosuisse in una situazione di evidente conflitto d'interesse. </p><p>Si chiede al Consiglio federale:</p><p>1. Ai fini dell'indipendenza di ESTI nel suo importante compito di controllo degli organi di controllo, ritiene opportuno che Electrosuisse, di cui ne è parte dell'organizzazione, partecipi all'azionariato di aziende preposte al controllo di impianti elettrici?</p><p>2. In quante e quali altre aziende di controllo di impianti elettrici è coinvolta Electrosuisse in Svizzera?</p><p>3. Quali provvedimenti intende esercitare per garantire completa trasparenza e indipendenza di Electrosuisse e di ESTI?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "L'indipendenza dell'ESTI è davvero garantita?"
    }
  ],
  "title": "L'indipendenza dell'ESTI è davvero garantita?"
}