{
  "id": 20221067,
  "updated": "2023-02-02T09:52:39Z",
  "additionalIndexing": "48;04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3207,
      "gender": "m",
      "id": 4311,
      "name": "Marchesi Piero",
      "officialDenomination": "Marchesi"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-12-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2023-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1669849200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1675206000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-02-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1067",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Ampelsystem zur Verflüssigung des Verkehrs in der Magadinoebene befindet sich derzeit noch in der Projektphase und wird voraussichtlich ab 2025 in Betrieb genommen. Zur punktuellen Verkehrsregelung wurde vor Kurzem am Kreisel \"Pergola\" beim Knoten Quartino ein Verkehrsdosierungssystem mit Ampelsteuerung eingeführt, mit dem die Verflechtung des lokalen Verkehrs aus Gambarogno mit dem Regionalverkehr während der Stosszeit am Morgen erleichtert werden soll.</p><p>1. Seit Inbetriebnahme des oben genannten Verkehrsdosierungssystems im Oktober 2022 konnte eine Verbesserung des Verkehrsflusses auf der Stammstrecke Bellinzona-Locarno festgestellt werden. Ausserdem sank die Zahl der von den Verkehrsteilnehmenden zurückgelegten Kilometer: Dank dieses Systems werden in dieser Zone jährlich schätzungsweise rund 1,8 Millionen Kilometer weniger gefahren und somit mehr als 120 000 Liter Treibstoff gespart, was wiederum deutlich positive Auswirkungen auf die Umwelt hat.</p><p>2. Die neu eingeführte Projektphase wird von einem Verkehrsexperten begleitet. Nach den durchgeführten Simulationen und Messungen haben sich die Staus insgesamt verringert, ebenso wie die durchschnittlichen Überquerungszeiten an der Kreuzung. Insbesondere konnte durch die eingeführten Massnahmen die Summe der Reisezeiten aller Nutzer an einem Tag um 51 Stunden reduziert werden.</p><p>3. Zwei Monate nach Einführung des Systems waren die erwarteten Ergebnisse erreicht. Das ASTRA wird das neue Ampelsystem jedoch weiterhin eng überwachen, um seine Wirksamkeit in allen Jahreszeiten zu überprüfen und es gegebenenfalls zu optimieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat in seiner Antwort auf eine meiner letzten Fragen zu diesem Thema festgehalten, es brauche Massnahmen zur Verflüssigung des Verkehrs in der Magadinoebene, bis - voraussichtlich 2040 - die Autobahnverbindung A2-A13 gebaut ist. Die Einführung eines Verkehrsmanagementsystems sei von allen geprüften Lösungen die vielversprechendste gewesen. </p><p>Die Tessinerinnen und Tessiner hatten ein entsprechendes kantonales Projekt in einer Volksabstimmung mit über 73 Prozent Nein-Stimmen versenkt. Trotzdem hat der Bund - an den in der Zwischenzeit der Betrieb des besagten Streckenabschnitts überging - nun ein Vekehrsmanagementsystem eingeführt.</p><p>Jetzt sind die Ampeln in Betrieb, und leider bewahrheiten sich alle Befürchtungen: allgemeine Verschlechterung der Verkehrsbedingungen, lange Fahrzeugkolonnen, Staus und deutlich längere Fahrzeiten.</p><p>Ich frage den Bundesrat:</p><p>1. Welche Bilanz zieht er in Bezug auf die Einführung des Systems zur Verkehrssteuerung mit Ampeln?</p><p>2. Kann er objektive Daten vorlegen, die bestätigen, dass sich der Verkehrsfluss tatsächlich verbessert hat, wie dies in den Projektzielen angegeben worden war?</p><p>3. Falls die Ziele nicht erreicht wurden: Was gedenkt er zu tun, um die Situation zu verbessern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ampeln in der Magadinoebene. Deutliche Verschlechterung des Verkehrsflusses"
    }
  ],
  "title": "Ampeln in der Magadinoebene. Deutliche Verschlechterung des Verkehrsflusses"
}