{
  "id": 20221044,
  "updated": "2022-11-17T17:23:47Z",
  "additionalIndexing": "09;08;15;24",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3043,
      "gender": "m",
      "id": 4141,
      "name": "Portmann Hans-Peter",
      "officialDenomination": "Portmann"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663711200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1668553200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-11-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1044",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il diritto dell'Organizzazione mondiale del commercio (OMC) vieta in generale l'aumento selettivo dei dazi e di altre tasse e le restrizioni quantitative al commercio. Le eccezioni inerenti alla sicurezza permettono tuttavia di derogare a queste regole. In virtù dell'articolo XXI (b) (iii) dell'Accordo generale su le tariffe generali e il commercio (GATT; RS 0.632.21), in tempo di guerra o di grave tensione internazionale, uno Stato membro può prendere ogni misura che stimi necessaria alla tutela degli interessi essenziali della sua sicurezza. Queste misure sono sottoposte a un test di plausibilità nel quadro di un esame giuridico. Pertanto il diritto dell'OMC permette di aumentare i dazi in modo selettivo oppure applicare restrizioni quantitative al commercio se lo Stato membro regolatore - in questo caso la Svizzera - ritiene che ciò sia necessario per tutelare i propri interessi in materia di sicurezza, laddove si tratti di misure plausibili sotto il profilo degli obiettivi di sicurezza perseguiti.</p><p>2. In virtù dell'articolo 1 capoverso 1 della legge sugli embarghi (RS 946.231, LEmb) \"la Confederazione può disporre misure coercitive per applicare le sanzioni volte a far rispettare il diritto internazionale pubblico ... adottate dall'Organizzazione delle Nazioni Unite, dall'Organizzazione per la sicurezza e la cooperazione in Europa o dai principali partner commerciali della Svizzera\". Dette misure possono \"consistere in divieti ... nonché in altre restrizioni di diritti\" (art. 1 cpv. 3 lett. b LEmb). Il Consiglio federale è competente per emanare le misure coercitive (art. 2 cpv. 1 LEmb).</p><p>Poiché l'imposizione di dazi di ritorsione non è stata decisa dalle organizzazioni internazionali menzionate dalla LEmb e va oltre le misure adottate dai nostri principali partner commerciali, la LEmb non può servire da base legale.</p><p>Altre basi legali, che consentirebbero al Consiglio federale di adottare misure in caso di circostanze eccezionali - articolo 7 della legge sulla tariffa delle dogane (RS 632.10), articolo 1 della legge federale sulle misure economiche esterne (RS 946.201) -, mirano a proteggere gli interessi economici della Svizzera e non la sicurezza nazionale. Non consentono di riscuotere dazi di ritorsione per sanzionare la condotta di un determinato Paese sul piano internazionale.</p><p>3. In risposta all'aggressione militare russa in Ucraina, la Svizzera si è unita alle sanzioni imposte dall'UE alla Russia e alla Bielorussia. Queste sanzioni prevedono ampi divieti nel settore delle merci e in quello finanziario, ma non l'applicazione di dazi di ritorsione. La Svizzera sarebbe comunque pronta, nel rispetto del quadro giuridico vigente, a proseguire e - qualora fosse opportuno - intensificare la cooperazione con i suoi partner internazionali nell'attuazione delle sanzioni nei confronti di Russia e Bielorussia. Ad esempio, l'introduzione di un tetto massimo per il prezzo del petrolio (oil price cap) sarebbe volta a impedire alla Russia di approfittare dell'attuale aumento dei prezzi, causato anche dalla guerra di aggressione all'Ucraina.</p><p>I dazi di ritorsione - esattamente come altre sanzioni a cui si ricorre spesso, come le restrizioni commerciali - possono essere pienamente efficaci soltanto se godono di un ampio appoggio a livello internazionale. A questo proposito occorre rilevare che all'OMC non è stato attribuito alcun mandato di politica della sicurezza. Di conseguenza l'Organizzazione non prevede sanzioni collettive di natura politica, come l'annullamento di concessioni commerciali o la partecipazione a comitati, o addirittura la revoca della qualità di membro. Decisioni o dichiarazioni multilaterali dell'OMC riguardo alla guerra in Ucraina sono improbabili, visto il principio del consenso che vige all'interno dell'Organizzazione. Da ultimo, sarebbe praticamente impossibile esaminare tutte le catene del valore aggiunto dei prodotti che possono essere stati fabbricati con componenti o vettori energetici russi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Più dell'80 per cento degli Stati non partecipa alle attuali sanzioni contro la Russia. Ne consegue che queste ultime vengono aggirate, i prezzi delle materie prime aumentano perché le merci russe vengono trasferite nei magazzini dei Paesi che si astengono dalle sanzioni e in questo modo nelle casse dello Stato russo si riversa ogni giorno più di un miliardo di franchi. Sarebbe invece più opportuno che la comunità di Paesi sanzionatori applicasse dazi di ritorsione sulle merci che nella loro catena di produzione contengono componenti o vettori energetici di origine russa. Con le entrate realizzate grazie a questi dazi si potrebbero attutire gli effetti dell'aumento dei prezzi al consumo. </p><p>Prego il Consiglio federale di rispondere alle domande seguenti:</p><p>1. Quali misure sono consentite dalla normativa OMC in materia di clausole di salvaguardia e dazi di ritorsione? </p><p>2. Le misure in questione sarebbero già previste dalla legislazione svizzera, oppure occorrerebbero modifiche di legge?</p><p>3. Il Consiglio federale è disposto ad affrontare questa tematica con altri Paesi che partecipano alle sanzioni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Dazi di ritorsione invece di sanzioni controproducenti"
    }
  ],
  "title": "Dazi di ritorsione invece di sanzioni controproducenti"
}