{
  "id": 20221027,
  "updated": "2022-08-18T09:33:51Z",
  "additionalIndexing": "0421;2831",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3157,
      "gender": "f",
      "id": 4265,
      "name": "Giacometti Anna",
      "officialDenomination": "Giacometti"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-06-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-08-17T00:00:00Z",
        "text": "Antwort des Büros"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1654120800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1660687200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-08-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1027",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Zweck der Angaben auf den Bildschirmen im Nationalratssaal ist es, die Ratsmitglieder und das Publikum auf den Tribünen darüber zu informieren, welches Geschäft gerade behandelt wird und in welcher Phase es sich befindet (Eintreten, En-Bloc-Beratung, Detailberatung usw.). Die Praxis, die Angaben in zwei Sprachen anzuzeigen, stützt sich auf Artikel 37 Absatz 1 des Geschäftsreglements des Nationalrates, der vorsieht, dass \"Mitteilungen und Vorschläge der Präsidentin oder des Präsidenten [...] in eine zweite Amtssprache übersetzt [werden]\".</p><p>Diese Angaben sind als Hilfestellung für die parlamentarische Arbeit gedacht und entsprechen dem Geschäftsreglement des Nationalrates. Es kann also nicht von einer Diskriminierung gesprochen werden.</p><p>2. Mit dem aktuellen System können die Angaben nicht in einer dritten Sprache angezeigt werden, dazu bräuchte es eine technische Anpassung. Würden diese Angaben nicht nur auf Deutsch und Französisch, sondern auch noch auf Italienisch angezeigt, wären sie allerdings nur schwer lesbar, was bei einigen besonders langen Titeln bereits heute der Fall ist. Das Büro hatte also die Anzeige der Geschäfte in drei Sprachen gegen die Lesbarkeit der Angaben abzuwägen und entschieden, derzeit der Lesbarkeit den Vorzug zu geben. Es ist jedoch bereit, bei einer nächsten technischen Anpassung des Systems oder des Nationalratssaals die Möglichkeit zu prüfen, die Titel der Geschäfte auch in italienischer Sprache anzuzeigen.</p><p>An dieser Stelle sei angemerkt, dass bei der Livestream-Übertragung der Debatten während der Sessionen die Titel der Geschäfte auf Deutsch, Französisch und Italienisch angezeigt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Nationalratssaal befinden sich drei Bildschirme, auf die die Geschäftsnummer und der Titel der in den Sitzungen behandelten Geschäfte projiziert werden. Im Gegensatz zur Tagesordnung in Papierform, auf der das Programm in den drei Amtssprachen aufgeführt ist, fehlt auf den drei Bildschirmen der Geschäftstitel auf Italienisch. </p><p>1. Wird die Meinung geteilt, dass dies eine Diskriminierung der italienischen Sprache darstellt? </p><p>2. Ist man bereit, die zuständigen Stellen zu beauftragen, auch den italienischen Titel auf den drei Bildschirmen im Nationalratssaal aufzunehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Auch den italienischen Geschäftstitel auf den Bildschirmen im Nationalrat anzeigen"
    }
  ],
  "title": "Auch den italienischen Geschäftstitel auf den Bildschirmen im Nationalrat anzeigen"
}