{
  "id": 20221055,
  "updated": "2022-10-12T10:32:24Z",
  "additionalIndexing": "66;48;2446",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3207,
      "gender": "m",
      "id": 4311,
      "name": "Marchesi Piero",
      "officialDenomination": "Marchesi"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 9,
          "name": "Déposé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1055",
  "state": {
    "id": 9,
    "name": "Déposé",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le tourisme du carburant est essentiel pour les recettes affectées à la circulation routière. Preuve en est la décision prise, de crainte qu'elles ne diminuent, d'augmenter de 4 centimes le supplément destiné au FORTA à certaines conditions. Refuser de diminuer temporairement les taxes sur les huiles minérales afin de préserver les recettes affectées aux tâches susmentionnées est pour le moins surprenant, puisque l'on obtient ainsi exactement l'effet inverse. En l'absence d'une taxe sur les voitures électriques, la question se pose également de savoir comment il sera possible de remplir ces tâches à moyen et à long termes.</p><p>Un pour mille de la TVA vient alimenter le FIF, auquel un pour mille supplémentaire vient s'ajouter pour une durée limitée. L'augmentation du prix des carburants fait augmenter les recettes de la TVA. Un excédent de recettes affectées vient ainsi alimenter le FIF pour couvrir les tâches liées au trafic routier, pour lesquelles des recettes supplémentaires ne sont toutefois pas nécessaires. Diminuer l'impôt sur les huiles minérales à concurrence du montant couvert par l'excédent de TVA permettrait de supporter les coûts des tâches liées au trafic routier, du secteur des stations-service, d'innombrables fournisseurs de biens et de services et de diminuer l'inflation induite par la hausse du prix des carburants, ce qui aiderait les entreprises et la population dans son ensemble. Utiliser l'excédent de TVA pour compenser la diminution des impôts ne ferait pas diminuer les recettes habituelles, car elles seraient compensées par un excédent de recettes liées qui n'existe pas en temps normal : il ne s'agirait donc pas d'un allégement \" gratuit \". </p><p>1. Comment les coûts liés au trafic routier seront-ils couverts à moyen et à long termes ?</p><p>2. Serait-ce possible en spéculant sur les réserves des fonds ? Dans l'affirmative, comment, étant donné que le FIF ne peut pas s'endetter ?</p><p>3. L'objectif est-il qu'un excédent de TVA alimente les réserves du fonds ? Si oui, quel est l'intérêt puisque la part des recettes nécessaires aux réserves est déjà fixée et que, par conséquent, un excédent inutile viendrait l'alimenter ?</p><p>4. Quel est le montant de la TVA supplémentaire encaissé au cours de cette période en raison de l'augmentation du prix des carburants ?</p><p>5. Le Conseil fédéral est-il disposé à chercher un instrument permettant d'utiliser l'excédent de TVA pour compenser l'augmentation du coût des carburants ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Utiliser l’excédent de TVA sur l'essence pour réduire le coût à la pompe"
    }
  ],
  "title": "Utiliser l’excédent de TVA sur l'essence pour réduire le coût à la pompe"
}