{
  "id": 20221074,
  "updated": "2022-12-19T10:29:21Z",
  "additionalIndexing": "34;28;32",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3166,
      "gender": "m",
      "id": 4274,
      "name": "Mäder Jörg",
      "officialDenomination": "Mäder"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1671058800000+0100)/",
          "id": 9,
          "name": "Déposé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1074",
  "state": {
    "id": 9,
    "name": "Déposé",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'intelligence artificielle (IA) se développe très rapidement. De plus en plus de modèles disposent de capacités généralisées, c'est-à-dire qu'ils résolvent des tâches pour lesquelles ils n'ont pas été spécialement entraînés. Cette année, les systèmes d'IA à usage général ont fait des progrès tels qu'ils sont désormais capables de générer des codes informatiques utiles et de résoudre des problèmes de mathématique de niveau maturité, alors que les experts n'attendaient de telles avancées que dans les dix prochaines années. Des progrès importants ont notamment été faits dans le domaine des grands modèles de langage comme chatGPT d'OpenAl, dont le lancement a suscité un grand intérêt. ChatGPT est un bon exemple de système d'AI à usage général ; il a été entraîné à compléter une demande en prédisant le mot suivant. Mais il est aussi capable de résoudre des problèmes mathématiques, de générer du code informatique et de composer des poèmes inédits. De tels systèmes ouvrent un vaste champ de chances et de risques, qu'il convient de garder à l'esprit. Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes.</p><p>1. Dans quels domaines pense-t-il que les systèmes d'IA à usage général auront un impact significatif sur l'Etat et la société, qu'il soit positif ou négatif ? Comment envisage-t-il de réagir ou de les utiliser ?</p><p>2. Quelles seront les répercussions sur le système éducatif suisse, notamment sur les diplômes et les professions réglementées (voir <a  href=\"https://www.becc.admin.ch/becc/public/bvz/\">https://www.becc.admin.ch/becc/public/bvz/</a>), sur l'intégrité de l'enseignement suisse et sur la gestion des outils autorisés et non autorisés ?</p><p>3. En ce qui concerne l'engagement de la Suisse au niveau du Conseil de l'Europe en faveur d'un cadre juridique approprié pour l'IA, comment le Conseil fédéral évalue-t-il l'impact de ces systèmes ? Est-il prêt à mettre l'accent dessus, en particulier parce qu'ils peuvent être utilisés de manière multifonctionnelle et que leurs effets sont donc difficiles à évaluer ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Impact de chatGPT et d'autres systèmes d'IA à usage général"
    }
  ],
  "title": "Impact de chatGPT et d'autres systèmes d'IA à usage général"
}