{
  "id": 20221055,
  "updated": "2022-10-12T10:32:24Z",
  "additionalIndexing": "66;48;2446",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3207,
      "gender": "m",
      "id": 4311,
      "name": "Marchesi Piero",
      "officialDenomination": "Marchesi"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1055",
  "state": {
    "id": 9,
    "name": "Eingereicht",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Benzintourismus ist von zentraler Bedeutung für die Einnahmen, die dem Strassenverkehr zufliessen. Beweis dafür ist, dass aus Angst, diese Einnahmen würden sinken, der Zuschlag, der nur unter bestimmten Voraussetzungen für den Nationalstrassen- und Agglomerationsverkehrsfonds (NAF) bestimmt ist, um 4 Rappen erhöht wurde. Die Weigerung, die Mineralölsteuer vorübergehend zu senken, um die für die erwähnten Aufgaben bestimmten Einnahmen sicherzustellen, scheint zumindest fragwürdig, weil damit genau das Gegenteil erreicht wird. Betrachtet man zudem die Tatsache, dass auf elektrischen Autos keine Steuern erhoben werden, stellt sich auch die Frage, wie diese Aufgaben mittel- und langfristig erfüllt werden können. </p><p>In den Bahninfrastrukturfonds (BIF) fliesst ein zweckgebundener Anteil der Mehrwertsteuer von 1 Promille und vorübergehend ein weiteres Promille. Mit dem Anstieg der Treibstoffpreise steigen auch die MWST-Einnahmen. Infolgedessen steigen auch die zweckgebundenen Einnahmen für den BIF, mit denen er die Aufgaben im Strassenverkehr deckt. Für diese Aufgaben ist aber nicht zwingend mehr Geld notwendig. Würde die Mineralölsteuer um den Betrag gesenkt, der durch den Mehrwertsteuerüberschuss gedeckt ist, so könnten die Kosten der Aufgaben im Strassenverkehr übernommen, der Tankstellensektor und unzählige Anbieter von Waren und Dienstleistungen unterstützt und die durch steigende Treibstoffpreise getriebene Inflation gesenkt und damit den Unternehmen und der ganzen Bevölkerung geholfen werden.</p><p>Bei der Verwendung des Mehrwertsteuerüberschusses zum Ausgleich der Senkung der Verbrauchssteuern würden die üblichen Einnahmen nicht sinken, da sie durch einen Überschuss an gebundenen Einnahmen ausgeglichen würden, der normalerweise nicht existiert: Es wäre daher keine Senkung \"umsonst\".</p><p>Darum frage ich den Bundesrat:</p><p>1. Wie werden die Kosten der Strassenverkehrsaufgaben mittel- und langfristig gedeckt?</p><p>2. Vielleicht durch Spekulation mit den Reserven der Fonds? Wenn ja, wie, wenn man bedenkt, dass sich der BIF nicht verschulden darf?</p><p>3. Wird angestrebt, dass ein Mehrwertsteuerüberschuss in die Fondsreserven fliesst? Wenn ja, wozu, wenn man bedenkt, dass der Teil der für die Reserven benötigten Einnahmen bereits festgelegt ist und daher ein unnötiger Überschuss in sie fliessen würde?</p><p>4. Wie hoch sind die zusätzlichen Mehrwertsteuereinnahmen, die zurzeit infolge des Anstiegs der Treibstoffpreise einkassiert werden?</p><p>5. Ist der Bundesrat Willens, nach einem Instrument zu suchen, dank dem sich der Mehrwertsteuerüberschuss für den Ausgleich des Treibstoffkostenanstiegs verwenden lässt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mehreinnahmen an Mehrwertsteuern auf dem Benzin sind für die Senkung des Benzinpreises zu verwenden"
    }
  ],
  "title": "Mehreinnahmen an Mehrwertsteuern auf dem Benzin sind für die Senkung des Benzinpreises zu verwenden"
}