{
  "id": 20221020,
  "updated": "2022-08-18T07:13:06Z",
  "additionalIndexing": "09;24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3152,
      "gender": "m",
      "id": 4260,
      "name": "Fivaz Fabien",
      "officialDenomination": "Fivaz Fabien"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-05-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1652220000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1660687200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-08-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1020",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les dépenses avec incidences financières pour la défense nationale militaire (Groupement Défense, Secrétariat général DDPS, armasuisse et autres départements) se sont élevées à environ 4,9 milliards de francs suisses en 2021.</p><p>2. Les dépenses supplémentaires publiques (charges sans incidences financières, autres crédits immobiliers, assurance militaire et coûts de l'armée pour les communes et les cantons) ne peuvent pas être chiffrées sans analyse approfondie. Le Conseil fédéral propose d'accepter le postulat 22.3410 Pointet \" Quel est le coût total de l'armée ? \". Si le Parlement accepte ce postulat, le DDPS effectuera une analyse détaillée de l'utilité et des coûts de l'armée et soumettra un rapport correspondant au Conseil fédéral et au Parlement en temps voulu.</p><p>3. Les dépenses privées se sont élevées à environ 700 millions de francs suisses en 2021. Elles se composent des allocations pour perte de gain garanties par l'Etat d'environ 530 millions de francs et des coûts salariaux privés des militaires accomplissant du service d'environ 95 à 185 millions de francs (estimation fondée sur la répartition approximative des salaires en tenant compte de la structure d'âge ; analogue à l'étude effectuée en 2012). Avec la réduction à 100 000 militaires de l'effectif de l'armée en 2018, les versements d'allocations pour perte de gain et pour la continuation du versement des salaires privés ont nettement baissé depuis 2012.</p><p>4. En 2021, les dépenses avec incidences financières pour la défense nationale militaire (CHF 4,9 mia.) représentaient 0,66 % du PIB.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En 2012, le DDPS a effectué une analyse économique globale de l'utilité et des coûts de l'armée suisse. A l'époque, si les dépenses pour la défense nationale militaire était de 4,3 milliards de francs, les dépenses totales de l'armée était presque 2 milliards de francs supérieures à ce montant (entre 6,2 et 6,4 milliards de francs). En effet, des dépenses supplémentaires publiques de 1,1 milliard de francs (charges sans incidence financières, autres crédits immobiliers, assurance militaire et coûts pour les communes et les cantons) et privées de 0,9 milliard de francs (allocations perte de gain garanties par l'Etat et continuation du versement du salaire privé) n'était pas comprise dans le budget \"ordinaire\" de l'armée.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes :</p><p>- Quel sont les coûts globaux de l'armée suisse en 2021, en comptant tous les coûts liés à la défense, comme calculé en 2012 dans l'analyse de la Commission de milice du chef du DDPS?</p><p>- Quelles sont les dépenses étatiques supplémentaires, non comprises dans le budget ordinaire de l'armée, toujours selon la même analyse?</p><p> - Quelles sont les dépenses privées supplémentaires (allocations pour perte de gain et versement des salaires privés)?</p><p>- Quel pourcentage du PIB cela représente-t-il?</p><p>Des estimations ou fourchettes de coûts peuvent également être données.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coûts globaux de l'armée suisse"
    }
  ],
  "title": "Coûts globaux de l'armée suisse"
}