{
  "id": 20221016,
  "updated": "2022-08-18T10:07:59Z",
  "additionalIndexing": "48;52;2841;2846",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3208,
      "gender": "m",
      "id": 4312,
      "name": "Storni Bruno",
      "officialDenomination": "Storni"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-05-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1652133600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1660687200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-08-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1016",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Lärmempfindlichkeitsstufen (ES) sind Bestandteil der kommunalen Nutzungsplanung und werden durch die Gemeinden bei der Ortsplanung der jeweiligen Zone zugeordnet. Zonen mit erhöhtem Lärmschutzbedürfnis ES I gibt es in der Schweiz kaum. Die Vorgaben zur Einzonung und die sich daraus ergebenden Einschränkungen sind derart restriktiv, dass die für die Ausscheidung zuständigen Gemeinden in der Vergangenheit praktisch vollständig darauf verzichtet haben, solche Zonen vorzusehen.</p><p>Weil die rechtliche Grundlage für die Lärmempfindlichkeitsstufen erst nach dem 1960 erlassenen Bundesbeschluss zum Nationalstrassennetz in Kraft getreten ist und es rechtlich nicht möglich ist, eine ES I in einem lärmvorbelasteten Gebiet auszuscheiden, existieren entlang von Nationalstrassen keine Zonen der ES I.</p><p>Dem Bundesamt für Strassen (ASTRA) sind deshalb entlang von Nationalstrassen keine Zonen mit erhöhtem Lärmschutzbedürfnis ES I bekannt, bei denen Immissions-grenzwert-Überschreitungen vorkommen. Deshalb mussten bislang auch keine Massnahmen zum Einhalten der Grenzwerte geprüft oder ergriffen bzw. diesbezügliche Prüfungen auf Wirtschaftlichkeit und Verhältnismässigkeit vorgenommen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Lärmschutzverordnung legt die Belastungsgrenzwerte und damit die Anforderungen an den Lärmschutz anhand von Empfindlichkeitsstufen (ES) fest.</p><p>Die ES I wird Zonen mit dem höchsten Lärmschutzbedürfnis zugewiesen, namentlich den Gebieten, die für die Entspannung und Erholung bestimmt sind, wie Pärken und Grünflächen.</p><p>Die Machbarkeit der Umsetzung von physischen Lärmschutzmassnahmen - beispielsweise Lärmschutzwände - wird anhand von recht strengen wirtschaftlichen Kriterien berechnet, wobei zweistufig vorgegangen wird: In Schritt A werden zunächst die wirtschaftliche Tragbarkeit und die Verhältnismässigkeit (WTV) ermittelt, in Schritt B wird dann der Index der wirtschaftlichen Tragbarkeit (WTI) berechnet.</p><p>In vielen Fällen verunmöglicht der resultierende WTI, dass angemessene Schutzeinrichtungen installiert werden, dies insbesondere in den Erholungszonen (ES I), und zwar auch dann, wenn diese Zonen im Stadtgebiet liegen und somit von der Bevölkerung stark beansprucht werden. Es handelt sich dabei um wichtige Erholungsgebiete für die Bewohnerinnen und Bewohner der städtischen Agglomerationen in 0 km Entfernung.</p><p>Doch diese Zonen sind heute häufig einer Lärmbelastung ausgesetzt, die über die für die ES I festgelegten Grenzwerte hinausgeht.</p><p>Die Kriterien für die Beurteilung der Verhältnismässigkeit der Kosten und für die Interessenabwägung wurden 1998 in der Broschüre Nr. 301 des Bundesamtes für Umwelt, Wald und Landschaft festgelegt und 2006 im Dokument \"Wirtschaftliche Tragbarkeit und Verhältnismässigkeit von Lärmschutzmassnahmen. Optimierung der Interessenabwägung. Ergänzung zur BUWAL-Schriftenreihe Umwelt Nr. 301\" aktualisiert. </p><p>Ergibt sich kein monetarisierbarer Nutzen - und dieser wird üblicherweise anhand von vor dem Lärm zu schützenden Wohngebäuden berechnet, von denen es in den Erholungsgebieten aber kaum welche gibt -, so wird leider darauf verzichtet, Lärmschutzsysteme zu installieren.</p><p>Fragen:</p><p>1. Wie viele Fälle sind erfasst von ES I (Erholungszonen) mit einem Lärmpegel, der die Grenzwerte übersteigt, insbesondere entlang von Autobahnen und Nationalstrassen?</p><p>2. In wie vielen der Fälle gemäss Frage 1 wurde eine Sanierung durchgeführt oder steht eine solche unmittelbar bevor?</p><p>3. In wie vielen der Fälle gemäss Frage 1 wurde keine Sanierung durchgeführt, weil der Wert des WTI ungenügend war, das heisst, weil die Sanierung gemäss den Parametern der oben erwähnten Publikationen wirtschaftlich nicht tragbar war?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stand der Sanierungen bei der Lärmbelastung durch Autobahnen in Erholungszonen der Empfindlichkeitsstufe I"
    }
  ],
  "title": "Stand der Sanierungen bei der Lärmbelastung durch Autobahnen in Erholungszonen der Empfindlichkeitsstufe I"
}