{
  "id": 20221016,
  "updated": "2022-08-18T10:07:59Z",
  "additionalIndexing": "48;52;2841;2846",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3208,
      "gender": "m",
      "id": 4312,
      "name": "Storni Bruno",
      "officialDenomination": "Storni"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-05-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1652133600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1660687200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-08-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1016",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I gradi di sensibilità al rumore (GDS), elementi del piano di utilizzazione comunale, sono assegnati alle varie zone del territorio in sede di pianificazione urbanistica. In Svizzera sono praticamente inesistenti le aree che necessitano di protezione fonica elevata (GDS I): le direttive per la zonizzazione e le restrizioni che ne derivano sono talmente stringenti che in passato gli enti locali competenti hanno abbandonato sostanzialmente del tutto l'idea di prevedere tali aree.</p><p>Considerando che la normativa di riferimento è entrata in vigore soltanto dopo il decreto federale del 1960 concernente la rete delle strade nazionali e che la legge impedisce di attribuire il GDS I a una realtà già esposta a inquinamento acustico, non esistono lungo le strade nazionali aree appartenenti a questa classificazione.</p><p>L'Ufficio federale delle strade (USTRA) non è pertanto a conoscenza di zone GDS I lungo la suddetta rete viaria che superano i valori limite d'immissione. Di conseguenza non è stato finora necessario vagliare o adottare misure per conformarsi a tali parametri né valutare le condizioni di economicità e proporzionalità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'Ordinanza contro l'Inquinamento Fonico determina in Gradi di Sensibilità (GDS) i valori limite d'esposizione al rumore e di conseguenza le esigenze di protezione fonica.</p><p>Il GDS I è attribuito alle zone con il più elevato bisogno di protezione dal rumore in particolare le aree destinate allo svago, al riposo, come i parchi e gli spazi verdi.</p><p>La fattibilità dell'implementazione di misure fisiche di protezione contro il rumore ad esempio pareti antirumore viene calcolata secondo criteri economici abbastanza severi analizzati in due fasi: dapprima fase A come Sostenibilità Economica e Proporzionalità SEP poi fase B l'Indice di Sostenibilità Economica ISE.</p><p>Sovente l'ISE risultante non permette la realizzazione di adeguate protezioni in particolare per zone ricreative (GDS I) anche se facenti parte dell'area urbana e quindi di grande fruizione de parte della popolazione. Si tratta di importanti aree di svago a km 0 per gli abitanti degli agglomerati urbani. </p><p>Zone che attualmente sono sovente esposte a livelli di rumore oltre i limiti definiti dal GDS I.</p><p>I criteri per la valutazione della proporzionalità dei costi e della ponderazione degli interessi definiti inizialmente nel 1998 nell'opuscolo 301 dell'UFAFP sono stati aggiornati nel 2006 nel documento \"Sostenibilità economica e proporzionalità di provvedimenti antirumore\", Ottimizzazione della ponderazione di interessi, Complemento allo Scritto sull'ambiente n° 301 dell'UFAFP. </p><p>Purtroppo laddove non risulta un beneficio monetizzabile - di regola calcolato su edifici residenziali esposti la rumore da proteggere che troviamo raramente nelle aree di svago - assistiamo a un nulla di fatto in termini di realizzazioni di protezioni foniche. </p><p>Domande:</p><p>1. Quante situazioni con GDS I (zone ricreative) esposte a livelli rumori superiori ai valori limite sono state censite in particolare lungo le autostrade e strade nazionali?</p><p>2. Quante delle situazioni alla domanda 1 sono state risanate o sono in procinto di esserlo?</p><p>3. In quanti casi delle situazioni alla domanda 1 il risanamento non è avvenuto per insufficiente valore dell'ISE cioè economicamente non sostenibile secondo i parametri delle pubblicazioni citate sopra?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Stato risanamento inquinamento fonico autostradale nelle zone di svago con un grado di sensibilità al rumore I?"
    }
  ],
  "title": "Stato risanamento inquinamento fonico autostradale nelle zone di svago con un grado di sensibilità al rumore I?"
}