{
  "id": 20221006,
  "updated": "2022-05-05T06:59:50Z",
  "additionalIndexing": "24;15;34;2831",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646780400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1651615200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.1006",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La production et la vente de monnaies commémoratives ainsi que la fourniture de prestations commerciales se fondent sur les art. 4a et 6 de la loi fédérale sur l'unité monétaire et les moyens de paiement (LUMMP; RS 941.10). Les prestations doivent être fournies à des prix permettant au moins de couvrir les coûts; il n'est pas prévu de prendre en compte le chiffre d'affaires des clients potentiels. Swissmint doit respecter le principe constitutionnel de l'égalité de traitement. Elle offre ainsi les mêmes conditions d'achat à tous ses clients, conformément à ses conditions générales.</p><p>Les produits exclusifs pour lesquels une forte demande est prévue font l'objet d'une limite d'achat, qui est soumise à un contrôle. Dans le cas de l'émission du mois de janvier 2022, par exemple, la boutique en ligne a été configurée de manière à ce que chaque client enregistré puisse commander au maximum une pièce de platine. Aucunes conditions préférentielles (réduction, précommande) n'ont été accordées.</p><p>2. Le mandat de base de Swissmint consiste à frapper les pièces suisses courantes, puis à les livrer à la Banque nationale suisse, laquelle les met en circulation, et enfin à les détruire lorsque celles-ci sont détériorées ou usées. Afin d'exécuter ce mandat de base, Swissmint doit pouvoir compter sur une certaine capacité de production. Pour des raisons fiscales, elle a la possibilité, en vertu de l'art. 6, al. 1, LUMMP, de produire et de commercialiser des monnaies courantes de qualités particulières ainsi que des monnaies commémoratives ou de thésaurisation afin de répondre à la demande de produits numismatiques. Ces pièces peuvent être mises sur le marché à un prix supérieur à leur valeur nominale. Les détenteurs bénéficient d'une garantie de reprise à la valeur nominale. La production de pièces commémoratives et de thésaurisation permet en outre d'exploiter les éventuelles capacités inemployées ainsi que d'entretenir et de développer le savoir-faire des collaborateurs (message concernant l'optimisation du modèle comptable de la Confédération [NMC]; FF 2014 9127 9190). Swissmint vise un taux de couverture d'au moins 100 % des coûts engendrés par la production des pièces commémoratives (voir les objectifs de Swissmint énoncés dans les budgets avec PITF). Les prix de vente sont fixés en fonction des taux de couverture planifié et effectif. Ce calcul tient compte des coûts de fabrication et du prix des métaux pour les différents produits (y c. la part des coûts fixes et des frais généraux), et suppose la vente de la totalité du tirage. Swissmint ne peut pas influencer les prix auxquels les acheteurs revendent les pièces: cela relève du marché.</p><p>3. Comme mentionné au ch. 2, le mandat de base de Swissmint est de frapper les pièces de monnaie courantes. Le développement du marché des pièces commémoratives est limité, car les clients principaux, c'est-à-dire les collectionneurs, tiennent à ce que le nombre tant des sujets que des tirages reste restreint (message NMC; FF 2014 9127 9190). Swissmint fixe le nombre d'exemplaires de manière à les écouler et à couvrir leur coût. Le tirage est défini en fonction de la demande potentielle et en concertation avec différents connaisseurs du marché suisse des pièces de monnaie. En cas de surproduction, les pièces ne sont pas toutes vendues et doivent être détruites après quelques années, ce qui entraîne une perte à hauteur des coûts de production. Le chef du Département fédéral des finances approuve les thèmes des pièces commémoratives et leur nombre (voir art. 6, al. 2, LUMMP). Les fonds nécessaires au tirage sont inscrits au budget de Swissmint. Le délai de préparation s'élève ainsi au minimum à un an. La pièce de platine et la plus petite pièce d'or du monde sont des produits innovants que Swissmint n'avait encore jamais fabriqués. Le caractère inédit de ces produits rend l'estimation de la demande particulièrement difficile, c'est pourquoi les tirages de ce type sont toujours restreints.</p><p>4. Les bases de la politique en matière de prix sont élaborées par Swissmint. Les prix sont intégrés dans le programme de frappe. L'objectif de Swissmint est d'atteindre un taux de couverture des coûts d'au moins 100 % et d'écouler l'ensemble des pièces. Elle peut ainsi fixer les prix et les adapter en cas de fluctuations du prix des métaux.</p><p>5. Swissmint s'excuse pour cette erreur. Elle procédera rapidement à l'adaptation des descriptions dans les différentes langues et les intégrera dans le cadre du nouveau projet de boutique en ligne.</p><p>6. Au total, 996 pièces ont été vendues aux mêmes conditions. Aucun négociant ni aucun groupe de personnes n'a bénéficié de conditions préférentielles. Deux pièces sont toujours mises de côté pour la collection de Swissmint et une pour le Musée national suisse à Zurich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Swissmint, la Monnaie fédérale, est une unité administrative sans personnalité juridique subordonnée au DFF. Elle frappe la monnaie, conformément à la régale prévue à l'art. 99, al. 1, Cst. Chaque année, elle émet aussi des pièces commémoratives en argent, en or, ou bimétalliques. Le 13 janvier 2022, elle a mis en vente pour la première fois une pièce commémorative en platine, d'une valeur nominale de 25 francs (poids : 13,89 g ; prix : 799 francs, TVA comprise). Les 999 pièces tirées n'étaient disponibles que sur la boutique en ligne. Le matin du 13 janvier, la plupart des collectionneurs n'ont pas pu se procurer la pièce car les spéculateurs se sont rués sur le site, provoquant le crash de celui-ci. A 11 h 30, la pièce était déjà épuisée. Quelques jours plus tard, des pièces étaient déjà en vente sur Ricardo, entre 2000 et 4000 francs, alors que Swissmint ne les avait pas encore livrées. Il en avait été de même lors de la mise en vente de la pièce d'argent \" Federer \" et de la pièce d'or \" Einstein \". Cette politique commerciale agressive et aléatoire n'est toutefois pas admissible dans le cadre d'un monopole d'Etat car elle viole les droits garantis par la Constitution (interdiction de l'arbitraire et égalité) que quiconque assume une tâche de l'Etat doit respecter (art. 35, al. 2, Cst.).</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes :</p><p>1. Ne pense-t-il pas qu'il serait nécessaire d'établir des directives à l'usage de Swissmint, aux fins de garantir des modalités de vente conformes à la Constitution et tenant compte du chiffre d'affaires des clients ?</p><p>2. Pourquoi Swissmint n'exploite-t-elle pas la possibilité d'augmenter ses recettes au profit des caisses fédérales au lieu de laisser le champ libre aux spéculateurs qui n'achètent les pièces commémoratives que par appât du lucre et se procurent un revenu facile qui échappe sans doute au fisc ?</p><p>3. Pourquoi Swissmint ne prévoit-elle pas un tirage plus important et un prix de vente plus élevé lorsqu'on peut raisonnablement supposer que l'intérêt pour une pièce commémorative sera grand ?</p><p>4. Quels critères le DFF applique-t-il lorsqu'il approuve la politique monétaire de Swissmint ?</p><p>5. Pourquoi n'y a-t-il pas de description en italien pour les monnaies à flan bruni ? Est-ce conforme à la loi sur les langues, en particulier à ses art. 8 et 12, al. 2 ?</p><p>6. Combien de pièces en platine ont été vendues, offertes ou sont restées à Swissmint sur les 999 tirées ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Swissmint. Modalités de vente inacceptables pour les pièces commémoratives"
    }
  ],
  "title": "Swissmint. Modalités de vente inacceptables pour les pièces commémoratives"
}