{
  "id": 20221074,
  "updated": "2023-02-16T10:27:10Z",
  "additionalIndexing": "34;28;32",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3166,
      "gender": "m",
      "id": 4274,
      "name": "Mäder Jörg",
      "officialDenomination": "Mäder"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2023-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1671058800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1676415600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-02-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1074",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les systèmes d'IA à usage général (GPAIS) sont des systèmes d'IA qui ont un large éventail d'utilisations possibles, qui peuvent avoir été anticipées par les développeurs ou non. L'impact des GPAIS sur notre société est donc potentiellement très étendu. En tant que technologie de base, le contexte d'application d'un GPAIS est crucial pour en évaluer les risques. Ainsi, les GPAIS concernent notamment le journalisme, la programmation informatique, les processus créatifs ou encore les activités de R&amp;D. Il appartient aux acteurs de chaque domaine de décider comment déployer ces systèmes GPAI dans leur quotidien. Leur choix pourrait avoir des répercussions diverses, notamment sur le droit de la propriété intellectuelle. Il existe de nombreux défis en lien avec les GPAIS. En effet, les systèmes GPAI les plus performants manquent de transparence et leur code de source n'est pour la plupart pas public. L'impossibilité d'examiner la nature et l'origine exacte des données nécessaires à l'entraînement de ces GPAI est notamment problématique d'un point de vue du respect de la loi sur la protection des données. L'extrême complexité de ces modèles les rend par ailleurs très difficilement explicables. La Confédération continuera d'observer et d'analyser les développements, les opportunités et les risques dans le domaine de l'IA et des GPAIS, et d'en discuter avec tous les acteurs intéressés, notamment dans le cadre de la Plateforme Tripartite et du Réseau de compétences en intelligence artificielle.</p><p>2. Comme lors de l'émergence d'autres types d'outils numériques ou analogiques, il est prévisible que les générateurs de texte basés sur l'intelligence artificielle (IA) auront un impact sur l'enseignement scolaire. Il appartient aux cantons et à leurs institutions, qui sont responsables de l'enseignement à tous les niveaux d'y faire face. L'utilisation d'applications basées sur l'IA a en effet un potentiel considérable pour soutenir les processus d'apprentissage. L'évolution de ces outils numériques n'étant guère évitable ; on peut s'attendre à ce que savoir les utiliser de manière judicieuse soit essentiel pour une participation autonome à la société et au monde du travail. Il est donc fondamental que le corps enseignant ainsi que les jeunes disposent des compétences nécessaires pour pouvoir interagir et évaluer de manière critique les réponses d'un modèle de langage comme chatGPT. Ainsi, les plans d'études de tous les niveaux du système de formation intègrent déjà le développement des compétences numériques. Lors de la révision des professions dans la formation professionnelle initiale et dans la formation professionnelle supérieure, les exigences de l'IA sont systématiquement prises en compte. Pour l'enseignement supérieur, la responsabilité des contenus des curricula et leur adaptation incombe aux hautes écoles, autonomes dans ce domaine.</p><p>3. Le Comité sur l'intelligence artificielle du Conseil de l'Europe (CAI), dans le projet de convention sur l'intelligence artificielle, les droits de l'homme, la démocratie et l'état de droit, propose une méthode d'analyse des risques. Cette méthode prévoit de tenir compte du contexte d'utilisation spécifique d'un système d'IA. Il incomberait ainsi à l'exploitant d'un système IA d'identifier et d'amoindrir les risques qu'une utilisation concrète dudit système. Cette méthode s'appliquerait à tout systèmes d'IA, inclus les GPAIS. Sur mandat du Conseil Fédéral, la délégation suisse au CAI s'engage déjà à ce que les risques posés par les GPAIS soient pris en considération de manière adéquate dans le cadre de la future convention.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'intelligence artificielle (IA) se développe très rapidement. De plus en plus de modèles disposent de capacités généralisées, c'est-à-dire qu'ils résolvent des tâches pour lesquelles ils n'ont pas été spécialement entraînés. Cette année, les systèmes d'IA à usage général ont fait des progrès tels qu'ils sont désormais capables de générer des codes informatiques utiles et de résoudre des problèmes de mathématique de niveau maturité, alors que les experts n'attendaient de telles avancées que dans les dix prochaines années. Des progrès importants ont notamment été faits dans le domaine des grands modèles de langage comme chatGPT d'OpenAl, dont le lancement a suscité un grand intérêt. ChatGPT est un bon exemple de système d'AI à usage général ; il a été entraîné à compléter une demande en prédisant le mot suivant. Mais il est aussi capable de résoudre des problèmes mathématiques, de générer du code informatique et de composer des poèmes inédits. De tels systèmes ouvrent un vaste champ de chances et de risques, qu'il convient de garder à l'esprit. Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes.</p><p>1. Dans quels domaines pense-t-il que les systèmes d'IA à usage général auront un impact significatif sur l'Etat et la société, qu'il soit positif ou négatif ? Comment envisage-t-il de réagir ou de les utiliser ?</p><p>2. Quelles seront les répercussions sur le système éducatif suisse, notamment sur les diplômes et les professions réglementées (voir <a  href=\"https://www.becc.admin.ch/becc/public/bvz/\">https://www.becc.admin.ch/becc/public/bvz/</a>), sur l'intégrité de l'enseignement suisse et sur la gestion des outils autorisés et non autorisés ?</p><p>3. En ce qui concerne l'engagement de la Suisse au niveau du Conseil de l'Europe en faveur d'un cadre juridique approprié pour l'IA, comment le Conseil fédéral évalue-t-il l'impact de ces systèmes ? Est-il prêt à mettre l'accent dessus, en particulier parce qu'ils peuvent être utilisés de manière multifonctionnelle et que leurs effets sont donc difficiles à évaluer ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Impact de ChatGPT et d'autres systèmes d'intelligence artificielle à usage général"
    }
  ],
  "title": "Impact de ChatGPT et d'autres systèmes d'intelligence artificielle à usage général"
}