{
  "id": 20221045,
  "updated": "2022-11-10T07:23:00Z",
  "additionalIndexing": "2446;2841;28",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-11-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663711200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1667948400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-11-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1045",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schätzungen der finanziellen Auswirkungen in der Botschaft zur Änderung des Bundesgesetzes über die direkte Bundesssteuer (Erhöhung der Abzüge für Versicherungsprämien und für Zinsen von Sparkapitalien) (BBl 2022 1722) basieren auf der Bundessteuerstatistik. Dieser Datensatz enthält nur punktuelle Informationen zu den steuerpflichtigen Personen, weshalb sich die Brutto- oder Nettoeinkommen nicht ermitteln lassen.</p><p>Die in der Anfrage erwähnten Abbildungen aus der Botschaft zeigen die prozentuale Verteilung des gesamten Entlastungsvolumens auf die Einkommensklassen (Abbildung 1, S. 15) bzw. die geschätzte durchschnittliche Minderbelastung pro Einkommensklasse (Abbildung 2, S. 16). Die steuerpflichtigen Personen werden dafür in zehn Einkommensklassen (Dezile) gemäss dem steuerbaren Einkommen aufgeteilt.</p><p>1. Das Bruttoeinkommen ist unter Umständen deutlich höher als das steuerbare Einkommen. Gemäss einer Schätzung der Eidgenössischen Steuerverwaltung (ESTV) aus dem Jahr 2009 mit Daten des Kantons Bern reduzieren die Abzüge die Steuerbasis um insgesamt rund 31 Prozent. Die quantitativ bedeutendsten Abzüge sind diejenigen für den Liegenschaftsunterhalt und für Passivzinsen (<a  href=\"https://www.estv.admin.ch/estv/de/home/die-estv/steuerpolitik/stp-publikationen.html\">ESTV, 2009, \" Les déductions de l'imposition fédérale directe des personnes physiques et les possibilités de simplification \"</a>; www.estv.admin.ch/estv/de/home/die-estv/steuerpolitik/stp-publikationen.html &gt; Berichte &gt; 2009).</p><p>Bildet man die Einkommensklassen gemäss Bruttoeinkommen statt gemäss steuerbarem Einkommen, dann ändert sich an der Schätzung der Minderbelastungen pro steuerpflichtige Person durch die Erhöhung des Versicherungsabzugs nichts. Doch die steuerpflichtigen Personen würden teilweise in eine andere Einkommensklasse eingeteilt. Beispiel: Bildet man die Einkommensklassen gemäss steuerbarem Einkommen, dann wird eine steuerpflichtige Person mit drei Kindern aufgrund der Kinderabzüge unter Umständen einer niedrigeren Einkommensklasse zugeteilt als eine steuerpflichtige Person mit gleichem Bruttoeinkommen ohne Kinder. Die Wahl des Einkommenskonzepts für die Bildung der Einkommensklassen hat einen Einfluss auf die geschätzte Verteilungswirkung der Reform.</p><p>2. Würde bei jeder steuerpflichtigen Person auf das steuerbare Einkommen pauschal ein bestimmter Betrag - relativ (in Prozent des steuerbaren Einkommens) oder absolut (in Franken) - draufgeschlagen, dann blieben die geschätzten Auswirkungen pro Einkommensklasse unverändert (Abbildungen 1 und 2 in der Botschaft). Grund dafür ist, dass jede steuerpflichtige Person in der gleichen Einkommensklasse wäre wie ausgehend vom steuerbaren Einkommen. Einzig die Höhe der angegebenen Dezilgrenzen auf der horizontalen Achse würde sich ändern.</p><p>3. Die ESTV ermittelt zu statistischen Zwecken ausgehend von der Bundessteuerstatistik das sog. Reineinkommen. Dieses entspricht dem steuerbaren Einkommen zuzüglich Versicherungsabzug, Kinderabzug und bei Ehepaaren zuzüglich Verheirateten- und Zweiverdienerabzug. Diese Definition des Reineinkommens weicht von derjenigen im Bundesgesetz über die direkte Bundessteuer ab. Die untenstehenden Abbildungen zeigen die geschätzte prozentuale Verteilung des gesamten Entlastungsvolumens auf die Einkommensklassen (analog zu Abbildung 1 in der Botschaft) bzw. die durchschnittliche Entlastung pro Einkommensklasse (analog zu Abbildung 2 in der Botschaft), wenn man die Einkommensklassen nach Reineinkommen (in Franken) gemäss Bundessteuerstatistik bildet. Die Schätzung stützt sich auf die gleichen Daten wie die Schätzungen in der Botschaft (vgl. Ausführungen in Ziffer 5.3.7). Insgesamt sind die Unterschiede zwischen den Abbildungen 1 und 2 in der Botschaft (Einkommensklassen gemäss steuerbarem Einkommen) und den untenstehenden Abbildungen (Einkommensklassen gemäss Reineinkommen) gering.</p><p> </p><p>Tabellen</p><p> </p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Obwohl viele eine \"Steuererklärung auf dem Bierdeckel\" wünschen, werden immer wieder neue Begehren für Steuersubventionen in Form von immer neuen oder höheren Abzügen überweisen. Jüngste Beispiele hierfür sind die von der Bevölkerung verworfenen Erhöhung der Kinderabzüge und ganz neu die Erhöhung der Abzüge für Versicherungsprämien und für Zinsen auf Sparkapitalien. In seiner Botschaft (22.053) dazu beziffert der Bundesrat erneut die Steuersubventionen in Franken vom steuerbaren Einkommen (in Dezilen). In diesem Zusammenhang stellen sich folgende Fragen:</p><p>1. Die steuerbaren Einkommen weichen in erheblichen Masse interpersonell vom Bruttoeinkommen ab, z.B. Personen mit und ohne unterhaltspflichtige Kinder oder Personen mit und ohne selbstbewohntes Eigentum. Ist es richtig, dass insofern keine Rückschlüsse auf die effektiven Einkommensklassen gezogen werden können?</p><p>2. Wegen des Grenzsteuersatzes muss die Basis für eine Berechnung der Steuersubvention in absoluten Zahlen auf dem steuerbaren Einkommen beruhen. Da aber wegen dem Problem unter Frage 1 keine Rückschlüsse auf die Einkommen möglich sind, wieso verwendet denn der Bundesrat nicht die Dezile in Bruttoeinkommensklassen mit einem normierten Abzug zur Berechnung des steuerbaren Einkommens? Damit würde klarer verständlich wer wieviel Steuersubventionen bekommt. </p><p>3. Wie hoch wären die Steuersubventionen nach Dezil des Bruttoeinkommens (mit einem plausiblen normierten Abzug zum Steuerbaren Einkommen) unter den identischen Annahmen, wie sie in der Botschaft zur Erhöhung der Abzüge für Versicherungsprämien und für Zinsen von Sparkapitalien S. 16 ausgewiesen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nettoeinkommen statt steuerbares Einkommen als Grundlage für Kostenberechnung von Steuerreduktionen?"
    }
  ],
  "title": "Nettoeinkommen statt steuerbares Einkommen als Grundlage für Kostenberechnung von Steuerreduktionen?"
}