{
  "id": 20221067,
  "updated": "2023-02-02T09:52:39Z",
  "additionalIndexing": "48;04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3207,
      "gender": "m",
      "id": 4311,
      "name": "Marchesi Piero",
      "officialDenomination": "Marchesi"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-12-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2023-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1669849200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1675206000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-02-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.1067",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'installation de gestion du trafic au moyen de feux de signalisation destinée à fluidifier le trafic dans la plaine de Magadino est en cours de conception et sera probablement mise en service à compter de 2025. La solution récemment mise en place est une régulation limitée de l'accès au rond-point \" Pergola \" près du noeud de Quartino : il s'agit d'un système de dosage par des feux tricolores visant à faciliter, aux heures de pointe du matin, l'insertion du trafic local provenant du Gambarogno dans les flux de trafic principaux.</p><p>1. Depuis la mise en service dudit système de dosage (en octobre 2022), une amélioration de la fluidité du trafic sur l'axe principal Bellinzone - Locarno et une diminution des kilomètres parcourus par les usagers ont été observées. Estimée à quelque 1,8 million de kilomètres, la baisse annuelle du kilométrage dans la zone offre des avantages considérables du point de vue environnemental, puisqu'elle permet d'économiser plus 120 000 litres de carburant par an.</p><p>2. La phase de projet introduite récemment fait l'objet d'un suivi par un expert de la circulation. D'après les simulations et mesures effectuées, les embouteillages ont globalement diminué, tout comme la durée moyenne de franchissement du carrefour. Les mesures mises en oeuvre ont permis en particulier de réduire de 51 heures la somme des temps de parcours de l'ensemble des usagers de la route au cours d'une journée.</p><p>3. Deux mois après la mise en service du système, les résultats escomptés ont été atteints. Cependant, l'OFROU continue d'assurer un suivi rigoureux de la nouvelle installation de feux afin d'en vérifier l'efficacité à toutes les saisons et de la perfectionner le cas échéant.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse à l'une de mes questions précédentes, le Conseil fédéral déclare qu'en attendant la construction de la liaison rapide A2-A13 prévue pour 2040, il faut prendre des mesures pour fluidifier le trafic sur la plaine de Magadino. Parmi les diverses solutions examinées, le gouvernement affirme que la plus intéressante serait de mettre en place un système de gestion du trafic. </p><p>Bien que 73 % de la population tessinoise ait rejeté en votation la proposition du canton, la Confédération, entre-temps responsable de la gestion de ce tronçon routier, a néanmoins mis en place un tel système.</p><p>Les feux de circulation sont désormais en service et ce que l'on craignait s'est malheureusement produit : détérioration des conditions du trafic, formation de longues colonnes et d'embouteillages, augmentation des temps de parcours.</p><p>1. Quel bilan le Conseil fédéral tire-t-il du système de gestion du trafic au moyen de feux de circulation ?</p><p>2. Le Conseil fédéral est prié de présenter des données objectives attestant la réelle amélioration de la fluidité du trafic, comme indiqué dans les objectifs du projet.</p><p>3. Au cas où les objectifs ne seraient pas atteints, qu'entend faire le Conseil fédéral pour améliorer la situation ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les feux sur la plaine de Magadino entravent clairement la fluidité du trafic"
    }
  ],
  "title": "Les feux sur la plaine de Magadino entravent clairement la fluidité du trafic"
}