{
  "id": 20081113,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L06K010101030801",
      "name": "Hotelfach",
      "type": 1
    },
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L04K13020603",
      "name": "Privatschulwesen",
      "type": 1
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 1
    },
    {
      "key": "L04K13020602",
      "name": "öffentliches Schulwesen",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1227654000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-11-26T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1113",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Private Fachhochschulen können unabhängig neben öffentlich-rechtlichen Fachhochschulen errichtet und geführt werden, sofern sie die Genehmigungsvoraussetzungen des Fachhochschulgesetzes erfüllen. Die Fachhochschule Les Roches-Gruyère erfüllt nach Ansicht des Bundesrates die gesetzlichen Voraussetzungen für eine befristete Genehmigung bis Ende 2011. In dieser Zeit muss sich die Schule einer institutionellen Akkreditierung und ihren Bachelorstudiengang einer Programmakkreditierung unterziehen. Sie kann anschliessend um eine unbefristete Genehmigung ersuchen.</p><p>Die neue Fachhochschule rechnet bis zum Abschluss ihrer Aufbauphase mit einem Bestand von 530 Studierenden in ihrem Bachelorstudiengang Hotellerie. Die erforderliche Mindestgrösse für eine eigenständige Fachhochschule wäre damit erreicht. Sie hat auch die für eine Fachhochschule notwendigen Kooperationen mit anderen nationalen oder internationalen Hochschulen ausgewiesen. Die Fachhochschule Les Roches-Gruyère ergänzt die bestehenden Angebote öffentlich-rechtlicher Fachhochschulen in den Bereichen Hotellerie und Tourismus. Der Bundesrat hat in seinem Bericht vom 21. Dezember 2006 über die Akkreditierung von Privatschulen in der Schweiz in Beantwortung der Motion Freysinger 04.3552 die generell bedeutende Rolle privater Bildungsanbieter auf allen Bildungsstufen für die Wirtschaft und die Bildungslandschaft Schweiz hervorgehoben, die mit schätzungsweise 25 000 ausländischen Studierenden auch zum Ansehen der Schweiz im Ausland beitragen.</p><p>2. Das Fachhochschulgesetz verlangt von den Fachhochschulen, dass Arbeitsteilung und Zusammenarbeit unter den Hochschulen gewährleistet sind (Art. 14 Abs. 2 Bst. e). Diese Voraussetzung beinhaltet zwei Aspekte:</p><p>- Nationale und internationale Kooperationen für den wechselseitigen Austausch von Wissen, Erfahrung und Know-how: Diese Kooperationen stellen eine bedeutende Grundlage für Exzellenz sowie die fachliche und strukturelle Weiterentwicklung dar.</p><p>- Für öffentlich-rechtliche Fachhochschulen, die Bundesbeiträge erhalten, beinhaltet die erwähnte Voraussetzung zum anderen zusätzlich die Pflicht zur Berücksichtigung von Beschlüssen über Aufgabenteilung und Schwerpunktbildung, insbesondere im Hinblick auf einen effizienten Einsatz der zur Verfügung stehenden öffentlichen Finanzmittel.</p><p>Die neue private Fachhochschule Les Roches-Gruyère hat in ihrem Gesuch dargelegt, dass sie über eine zweckmässige Organisation verfügt und die Anforderungen an die notwendige Kooperation mit nationalen und internationalen Hochschulen weitgehend erfüllt. Die neue Fachhochschule wird mit ihrer stark internationalen Ausrichtung die Angebotsvielfalt und den Wettbewerb bereichern.</p><p>3./4. Die neue private Fachhochschule hat mit der befristeten Genehmigung die Möglichkeit erhalten, im Bereich der Hotellerie und des Tourismus die bestehenden Angebote in Lehre, angewandter Forschung und Entwicklung sowie Dienstleistungen und Weiterbildung zu ergänzen und zu bereichern. Der Bundesrat begrüsst die Errichtung privater Fachhochschulen, weil sie zu mehr Wettbewerb und grösserer Angebotsvielfalt im Fachhochschulsystem beitragen. Für die gesamte Fachhochschullandschaft werden damit insbesondere auch Lehre und Forschung im Ergebnis gestärkt und nicht geschwächt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Juli 2008 hat der Bundesrat die Schaffung und Führung einer Fachhochschule des privaten Rechtes an der Hochschule Les Roches-Gruyère in Bulle bewilligt. Diese Fachhochschule wird ab 2009 einen Bachelor-Studiengang in Hotellerie anbieten.</p><p>Mit Blick auf die Entwicklung der Ausbildung an den öffentlichen Fachhochschulen und die darin investierten Bundesmittel stelle ich dem Bundesrat die folgenden Fragen:</p><p>1. Stützte sich der Bundesrat bei seinem Entscheid auf vorgängige Studien über die Positionierung dieser privaten Schule und über ihre Beziehung zu den öffentlichen Fachhochschulen? Lag insbesondere eine Analyse über Synergien und Ergänzungen der Einrichtungen vor? Bringt die Bewilligung eine Konkurrenzsituation mit sich, die sich auf die gegenwärtig von den öffentlichen Fachhochschulen bereitgestellten Studiengänge im Tourismusbereich negativ auswirken könnte?</p><p>2. Fügt sich dieser Entscheid in einen Prozess der Bündelung der Kräfte und der Aufgabenteilung in dem Sinne ein, dass es zwischen dieser Schule und den öffentlichen Fachhochschulen zu Synergien kommen sollte? Worin besteht die \"Logik\" einer Anerkennung einer solchen privaten Schule, namentlich unter dem Aspekt der kritischen Masse an Studierenden, die für die öffentlichen Fachhochschulen zum Problem werden könnte?</p><p>3. Muss man - für den Bereich der Lehre - von dieser Bewilligung eine Schwächung der öffentlichen Fachhochschulen befürchten, oder darf man im Gegenteil auf eine Stärkung ihrer Position hoffen?</p><p>4. Muss man - für den Bereich der Forschung - von dieser Bewilligung eine verstärkte Konkurrenzierung der öffentlichen Fachhochschulen auf einem eingeschränkten Markt (der Schweiz) befürchten, die die Stellung der Forscherinnen und Forscher der öffentlichen Fachhochschulen schwächen würde, namentlich was die internationale Zusammenarbeit betrifft?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Private Fachhochschulen. Studiengang in Hotellerie"
    }
  ],
  "title": "Private Fachhochschulen. Studiengang in Hotellerie"
}