{
  "id": 20081132,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2597,
      "gender": "f",
      "id": 1125,
      "name": "Galladé Chantal",
      "officialDenomination": "Galladé"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L05K0804060102",
      "name": "Bundesamt für Berufsbildung und Technologie",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K13010203",
      "name": "Beziehung Schule-Industrie",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K16020104",
      "name": "Grundlagenforschung",
      "type": 2
    },
    {
      "key": "L04K16020101",
      "name": "angewandte Forschung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229382000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1235516400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-02-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1132",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per uno sviluppo mirato della formazione professionale occorrono basi scientificamente provate. Esse costituiscono il punto di partenza di un programma per una formazione professionale globale, moderna, rispondente alla domanda. In Svizzera la ricerca sulla formazione professionale è poco sviluppata. Di conseguenza le competenti autorità in materia di formazione professionale non hanno a disposizione le informazioni indispensabili agli adeguamenti e al perseguimento di nuovi obiettivi.</p><p>1.-4. In passato, a livello di ricerca, il tema della formazione professionale non è quasi mai stato trattato. Per consentire a questo campo uno sviluppo coerente e duraturo, l'Ufficio federale della formazione professionale e della tecnologia (UFFT) sostiene finanziariamente dei centri di competenza in diverse università svizzere (leading house) che cercano non soltanto di sviluppare la tematica, ma anche di dare una coerenza al sistema (ricerca interdisciplinare) e di consolidarlo a lungo termine (tesi di dottorato, nuove leve). Il sostegno finanziario dei progetti individuali, dal canto suo, consente di colmare delle lacune a livello di informazione e ricerca. I due strumenti sono complementari.</p><p>Una volta definito un campo di ricerca, l'UFFT bandisce un concorso per una leading house. Tutte le università svizzere sono invitate a presentare la loro candidatura. Le proposte sono esaminate dall'UFFT e dal comitato direttivo della ricerca in materia di formazione professionale. Ai loro pareri si aggiungono delle perizie internazionali. Nell'ambito della ricerca scientifica questa procedura è usuale. Inoltre, durante tutta la fase del processo, l'UFFT dialoga con i richiedenti e le proposte vengono adeguate, se necessario, in funzione delle esigenze di gestione dell'ufficio, in quanto alla loro qualità scientifica e pertinenza delle ipotesi.</p><p>Per la valutazione di una nuova leading house vengono applicati criteri formali e scientifici. Inoltre, le leading house devono poter dimostrare il loro impegno nella promozione delle nuove leve.</p><p>Le università e le scuole universitarie professionali della Svizzera possono sottoporre in qualsiasi momento un progetto di ricerca individuale all'UFFT. Il progetto di ricerca deve occuparsi di tematiche che presentano una relazione diretta con la formazione professionale e che non siano già trattate da una leading house esistente. Anche questi progetti vengono sottoposti a una perizia internazionale.</p><p>Per appurare la qualità scientifica delle richieste, l'UFFT si rivolge a due gruppi di esperti:</p><p>- esperti indipendenti che redigono perizie su incarico e all'attenzione dell'UFFT e del Comitato direttivo;</p><p>- il comitato direttivo composto da nove persone, di cui un membro dell'UFFT e uno dell'amministrazione federale. Le altre sette persone provengono dal settore della ricerca e vantano competenze negli ambiti dell'economia dell'istruzione, delle scienze dell'educazione, della psicologia dell'educazione e del lavoro nonché della ricerca tecnico-amministrativa; vi si aggiungono due esperti permanenti che, tuttavia, non sono membri.</p><p>Le richieste di sostegno finanziario per la ricerca nel campo della formazione professionale vengono trattate tutte allo stesso modo e devono soddisfare i suddetti standard. Le richieste provenienti dall'ordinariato per la formazione professionale dell'Università di Zurigo sono state sottoposte agli stessi criteri di valutazione. In questi casi, le perizie hanno dato esito negativo.</p><p>5./7. La ricerca praticata dalle leading house deve, in primo luogo, basarsi su dati di fatto. L'UFFT mira a un impiego sistematico e ragionevole dei migliori dati scientifici disponibili al momento della decisione. Inoltre, tutti i progetti di ricerca devono essere incentrati sulla pratica.</p><p>Nei primi anni di attività delle leading house sono stati pubblicati circa cento articoli e numerosi risultati hanno potuto essere messi in pratica. Lo dimostrano i lavori nel campo della psicologia dell'apprendimento, attuati in collaborazione con le scuole professionali e sfruttati direttamente a vantaggio delle persone in formazione. Costituisce un ulteriore esempio l'utilizzo di tecnologie di punta nei laboratori con l'obiettivo di assicurare ai partecipanti ai progetti una formazione qualitativamente migliore. Un altro esempio è lo studio dell'Università di Berna sul rapporto tra costi e benefici della formazione, che fornisce alle organizzazioni del mondo del lavoro importanti informazioni sul rapporto ideale tra costi e benefici per le aziende di formazione.</p><p>6. Il controlling dei progetti individuali e degli importi versati alle leading house viene effettuato dall'UFFT nell'ambito di un controllo interno. A tale scopo, l'UFFT impiega, in particolare, gli strumenti del sistema d'informazioni ARAMIS sui progetti di ricerca e sviluppo della Confederazione. Il controlling qualitativo avviene due volte. Ogni leading house dispone di un gruppo di esperti internazionali che valutano i progetti dal punto di vista qualitativo. Mediante incontri regolari tra i collaboratori delle leading house e gli esperti si procede a una verifica della qualità e, se necessario, a un adeguamento di ipotesi vacillanti. Il gruppo di esperti redige una volta all'anno un rapporto all'attenzione dell'UFFT e del comitato direttivo. Il secondo controlling qualitativo viene effettuato dal comitato direttivo, che riceve un rapporto annuale da ogni leading house. Questo rapporto viene commentato e discusso, se necessario anche con la rispettiva leading house e il gruppo di esperti. Il comitato direttivo può raccomandare all'UFFT di adeguare o chiudere una leading house qualora la qualità dei lavori non corrispondesse alle aspettative.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande in merito all'assegnazione dei fondi, da parte dell'Ufficio federale della formazione professionale e della tecnologia, per la ricerca di base e la ricerca applicata:</p><p>1. Quale strategia sta alla base della procedura di autorizzazione?</p><p>2. Quali criteri si applicano per esaminare le domande di richiesta fondi?</p><p>3. Chi sono gli esperti che decidono in merito alle singole domande e qual è il loro background?</p><p>4. Come mai finora le domande provenienti dall'Università di Zurigo, che ha l'unica cattedra in Svizzera per la formazione professionale, sono state trattate con tale reticenza?</p><p>5. Quale valore hanno i progetti di formazione professionale con possibilità di attuazione diretta nelle aziende, nelle scuole e nei corsi interaziendali?</p><p>6. Come viene effettuato il controlling dei progetti finanziati? </p><p>7. Come vengono attuati i risultati emersi dai progetti conclusi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "UFFT. Ripartizione dei fondi destinati alla ricerca"
    }
  ],
  "title": "UFFT. Ripartizione dei fondi destinati alla ricerca"
}