{
  "id": 20081128,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L06K070304020401",
      "name": "Gesellschaftskapital",
      "type": 1
    },
    {
      "key": "L05K1106010101",
      "name": "Aktie",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 1
    },
    {
      "key": "L04K12010203",
      "name": "Public Relations",
      "type": 2
    },
    {
      "key": "L04K17030101",
      "name": "Atomindustrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-03-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229295600000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1236294000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1128",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Negli anni Novanta, le FFS detenevano il 5 per cento del capitale azionario della società \"Kernkraftwerk Gösgen-Däniken AG\" e il 5 per cento di quello della \"Kernkraftwerk Leibstadt AG.\" Inoltre, le FFS detenevano una partecipazione del 13,5 per cento nel capitale della società \"AKEB - AG für Kernenergiebeteiligungen\" e del 20 per cento in quello della \"ENAG - Energiefinanzierungs AG\" (società per il finanziamento di diritti di prelazione a lungo termine sull'energia elettrica prodotta dal parco di centrali di Electricité de France).</p><p>2. Le partecipazioni nelle centrali nucleari di Leibstadt e di Gösgen-Däniken furono acquisite nel 1973, prima della riforma delle ferrovie. In merito al prezzo d'acquisto, fu convenuto il mantenimento del segreto. Le FFS acquisirono la partecipazione nella ENAG nel 1990, anno di fondazione di questa società. Inoltre le FFS concessero alla ENAG un prestito per finanziare la costruzione di centrali nucleari in Francia; come contropartita, le FFS ricevettero diritti di prelazione sull'energia elettrica prodotta dalle centrali nucleari.</p><p>3.a. In seguito all'adeguamento della sua strategia energetica in relazione alla produzione e all'acquisto di corrente di trazione, le FFS, nel 2001 e nel 2002, hanno venduto le proprie partecipazioni nelle centrali nucleari di Gösgen-Däniken e di Leibstadt e nella ENAG. La vendita della partecipazione nella AKEB (comprendente diritti di prelazione sull'energia elettrica prodotta da centrali nucleari francesi e dall'impianto di Leibstadt) non si è invece concretizzata e non è attualmente più in discussione.</p><p>b. In merito al prezzo d'acquisto, è stato convenuto il mantenimento del segreto. Complessivamente, le transazioni concernenti le partecipazioni nelle centrali nucleari di Gösgen-Däniken e di Leibstadt e nella ENAG hanno comportato per le FFS una perdita di circa 275 milioni di franchi.</p><p>4.a. Un esercizio ferroviario stabile richiede sia energia di banda che energia di punta. Con l'energia di banda si copre il carico di base. L'energia di punta serve a coprire soprattutto i picchi di carico determinati dall'orario cadenzato. Con l'ampliamento dell'offerta ferroviaria non aumenterà solo il fabbisogno di energia di punta, ma anche il fabbisogno complessivo. Di conseguenza è importante sia detenere una partecipazione nella centrale di pompaggio-turbinaggio di Nant de Drance, sia garantire tempestivamente la disponibilità di quella quota di produzione di corrente di trazione che non può essere coperta con centrali idroelettriche proprie o di partner.</p><p>b. Nel 2008 le FFS hanno acquisito una partecipazione del 40 per cento nel capitale azionario della società Nant de Drance SA, per un valore di 50 milioni di franchi. Per il 2009 è previsto un aumento di capitale collegato alla concessione di un prestito, che sarà sostenuto per il 40 per cento dalle FFS.</p><p>5.a. Non sono in corso colloqui concreti per l'acquisizione di partecipazioni in centrali nucleari da parte delle FFS. Nel contesto della tendenza all'aumento del traffico ferroviario che si sta registrando, le FFS stanno tuttavia esaminando tutte le opzioni che consentano anche in futuro di assicurare l'approvvigionamento di corrente di trazione. Si tratta di accertamenti preliminari dai quali dovranno emergere indicazioni sulla possibile provenienza futura della corrente di trazione.</p><p>b. Le FFS vogliono assicurare un approvvigionamento di corrente di trazione economico e sicuro, in linea con gli obiettivi di politica ambientale ed energetica del Consiglio federale. Gli accertamenti preliminari dovranno fornire indicazioni sulle fonti da cui in futuro la corrente di trazione dovrà provenire per raggiungere questi obiettivi.</p><p>c. Come detto, le FFS non stanno conducendo colloqui concreti in relazione a una loro partecipazione in centrali nucleari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Recentemente, alcuni giornali (per es. \"NZZ\" dell'8 ottobre 2008) hanno riportato la notizia che le FFS stanno valutando, o quantomeno non escludono, la possibilità di acquisire una partecipazione azionaria in centrali nucleari.</p><p>1. È vero che negli anni Novanta le FFS detenevano partecipazioni in centrali nucleari, in particolare quelle di Gösgen e Leibstadt?</p><p>2. Quando furono acquisite queste partecipazioni e a quale prezzo?</p><p>3.a. È vero che le partecipazioni nelle centrali nucleari sono state vendute nel dicembre 2000 e nel primo trimestre 2001?</p><p>b. Se è vero, a quale prezzo? Oppure le FFS hanno subito perdite nella vendita di queste azioni? Se hanno subito perdite, a quanto ammontavano?</p><p>4.a. È noto che le centrali nucleari forniscono energia di banda, non adatta all'esercizio ferroviario. Le FFS detengono ancora oggi una partecipazione nella centrale di pompaggio-turbinaggio di Nant de Drance, che produce energia di punta. Questa partecipazione è un investimento errato, dal momento che le FFS stanno valutando la possibilità di acquisire partecipazioni in centrali nucleari che producono energia di banda?</p><p>b. Quanto è stata pagata la partecipazione nella centrale di Nant de Drance?</p><p>5.a. Perché le FFS vogliono ora nuovamente acquistare azioni di centrali nucleari, dopo che nel 2000 avevano venduto le loro partecipazioni in questo tipo di centrali con il consenso dei competenti organi di controllo?</p><p>b. Quali obiettivi perseguono le FFS con l'eventuale acquisto di partecipazioni in centrali nucleari?</p><p>c. L'eventuale acquisto di azioni di centrali nucleari da parte delle FFS è un'azione di PR a favore dell'energia atomica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Acquisto di azioni di centrali nucleari da parte delle FFS"
    }
  ],
  "title": "Acquisto di azioni di centrali nucleari da parte delle FFS"
}