{
  "id": 20081121,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L06K110403010202",
      "name": "Konkurs",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L04K08040504",
      "name": "Eidgenössische Banken- und Börsenkommission",
      "type": 1
    },
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1228863600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1234306800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-02-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1121",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En 2008, le nombre de faillites en Suisse a affiché son plus bas niveau depuis cinq ans selon les statistiques tenues par l'Union Suisse Creditreform. Crise oblige, les perspectives pour l'avenir sont sombres. Le nombre de faillites devrait donc nettement augmenter en 2009.</p><p>L'Autorité fédérale de surveillance des marchés financiers (FINMA) a démarré ses activités le 1er janvier 2009. Elle réunit les trois anciennes autorités qu'étaient l'Office fédéral des assurances privées, la Commission fédérale des banques et l'Autorité de contrôle en matière de lutte contre le blanchiment d'argent. La tâche de la FINMA est de veiller à ce que les entreprises et organisations soumises à sa surveillance respectent les lois, ordonnances, instructions et règlements en vigueur et remplissent en permanence les conditions d'autorisation. Sa tâche n'est en revanche pas de déterminer la politique commerciale des banques, pour autant que celle-ci ne mette pas en danger la stabilité financière de la banque ou ne contrevienne pas aux dispositions concernant la gouvernance d'entreprise.</p><p>Le Conseil fédéral est conscient que la possibilité d'exiger le paiement en espèces de la prestation de sortie lorsqu'une personne s'établit à son compte et qu'elle n'est plus soumise à la prévoyance professionnelle obligatoire en application de l'article 5 alinéa 1 lettre b de la loi fédérale sur le libre passage dans la prévoyance professionnelle vieillesse, survivants et invalidité (LFLP; RS 831.42) peut comporter des risques qui sont liés à l'exercice même d'une activité indépendante. Ces risques sont toutefois moindres par rapport aux chances qu'elles peuvent apporter aux créateurs d'entreprise. Le Conseil fédéral appelle donc à la responsabilité individuelle de chaque créateur d'entreprise d'utiliser au mieux les possibilités offertes par l'article 5 LFLP. Il sied en outre de rappeler le contenu de l'alinéa 2 de l'article 5 LFLP qui limite les possibilités de paiement en espèces dans l'intérêt de la protection de la famille et du couple. Si le créateur d'entreprise est marié ou lié par un partenariat enregistré, le paiement en espèces ne peut intervenir qu'avec le consentement écrit de son conjoint ou de son partenaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Afin d'éviter un nombre toujours croissant de faillites de PME en Suisse, le Conseil fédéral envisage-t-il d'intervenir auprès de la Commission fédérale des banques afin que toutes les banques soumises au contrôle de cet organisme ne financent pas les projets de rachat ou de création de PME au-delà de 60 pour cent de fonds étrangers? La tendance, ces derniers temps, est d'inciter les chômeurs à se lancer dans une société individuelle par le biais de la mise en nantissement ou la levée des fonds du deuxième pilier. L'issue est souvent tragique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nombre croissant de faillites de PME"
    }
  ],
  "title": "Nombre croissant de faillites de PME"
}