{
  "id": 20081121,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L06K110403010202",
      "name": "Konkurs",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L04K08040504",
      "name": "Eidgenössische Banken- und Börsenkommission",
      "type": 1
    },
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1228863600000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1234306800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-02-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1121",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo le statistiche dell'Unione svizzera Creditreform, nel 2008 il numero delle PMI fallite in Svizzera ha raggiunto il livello più basso degli ultimi cinque anni. Data la crisi, le prospettive per il futuro sono fosche. Nel 2009 il numero di fallimenti dovrebbe aumentare nettamente.</p><p>L'Autorità federale di vigilanza sui mercati finanziari (FINMA) ha iniziato la sua attività il 1° gennaio 2009. Essa riunisce tre autorità, ovvero l'Ufficio federale delle assicurazioni private, la Commissione federale delle banche e l'Autorità di controllo per la lotta contro il riciclaggio di denaro. La FINMA ha il compito di vigilare affinché imprese e organizzazioni sottoposte alla sua vigilanza rispettino leggi, ordinanze, istruzioni e regolamenti in vigore e adempiano in modo permanente le condizioni per l'autorizzazione. Non è per contro suo compito determinare la politica commerciale delle banche, a meno che questa non metta a repentaglio la stabilità finanziaria della banca e non contravvenga alle disposizioni concernenti il governo d'impresa.</p><p>Il Consiglio federale è conscio che la possibilità di esigere il pagamento in contanti della prestazione d'uscita quando una persona comincia un'attività lucrativa indipendente e non è più soggetta alla previdenza professionale obbligatoria conformemente all'articolo 5 capoverso 1 lettera b della legge sul libero passaggio (LFLP; RS 831.42) può comportare rischi legati all'esercizio stesso di un'attività indipendente. Questi rischi sono tuttavia minori rispetto alle opportunità che le attività possono offrire agli imprenditori. Conviene inoltre ricordare il contenuto del capoverso 2 dell'articolo 5 LFLP, che restringe il campo di applicazione del pagamento in contanti nell'interesse della protezione della famiglia e della coppia. Se l'imprenditore è coniugato o vincolato in un'unione domestica registrata, il pagamento in contanti può avvenire soltanto con il consenso scritto del coniuge o del partner registrato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per evitare il continuo aumento di fallimenti di PMI in Svizzera, il Consiglio federale prevede di intervenire presso la Commissione federale delle banche affinché tutte le banche sottoposte al suo controllo non finanzino progetti di riscatto o di creazione di PMI con oltre il 60 per cento di capitale di terzi? In questi ultimi tempi la tendenza è di incitare i disoccupati ad avviare una società individuale attraverso la costituzione di un pegno manuale o il prelievo dei fondi del secondo pilastro. La conclusione è spesso drammatica.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aumento di fallimenti di PMI"
    }
  ],
  "title": "Aumento di fallimenti di PMI"
}