{
  "id": 20081134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L06K010204010101",
      "name": "Industriezone",
      "type": 1
    },
    {
      "key": "L04K01020604",
      "name": "Wohnungsbau",
      "type": 1
    },
    {
      "key": "L04K01020306",
      "name": "Förderung von Baumassnahmen",
      "type": 1
    },
    {
      "key": "L06K050701090102",
      "name": "Landeigentum der öffentlichen Hand",
      "type": 1
    },
    {
      "key": "L04K01020421",
      "name": "Siedlungsentwicklung",
      "type": 1
    },
    {
      "key": "L04K01020417",
      "name": "Stadtplanung",
      "type": 2
    },
    {
      "key": "L04K07030306",
      "name": "gemeinnützige Anstalt",
      "type": 2
    },
    {
      "key": "L04K07030309",
      "name": "Genossenschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229554800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1235516400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-02-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1134",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Juguler le mitage du territoire est un des enjeux centraux du développement territorial et de la politique environnementale. Il faut recourir aux surfaces urbanisées sous-exploitées et bien desservies, comme peuvent l'être les friches industrielles, avant d'équiper de nouvelles zones d'urbanisation.</p><p>Pour la reconversion de friches industrielles, il incombe aux acteurs de l'aménagement du territoire de prendre en considération aussi bien les exigences écologiques et économiques que les enjeux sociaux, et de coordonner l'ensemble. Ainsi, d'un point de vue de politique des transports, l'exploitation plus intense de friches industrielles bien desservies est également nécessaire pour favoriser une utilisation plus efficace de l'infrastructure existante. La densification urbaine et l'harmonisation entre urbanisation et transports constituent donc des stratégies essentielles dans la politique des agglomérations de la Confédération et des exigences fondamentales posées par la Confédération à la planification directrice cantonale. Le projet de révision de la loi sur l'aménagement du territoire, actuellement en consultation, leur accorde d'ailleurs également une importance particulière.</p><p>Le Conseil fédéral a approuvé des mesures concrètes le 18 juin 2008 à travers le rapport \"Reconversion des friches industrielles et artisanales - Mesures d'encouragement\". Là où elle est elle-même utilisatrice et propriétaire de friches industrielles, la Confédération s'engagera plus fortement à l'avenir pour la poursuite de leur utilisation. De plus, le savoir-faire national et international sera compilé et mieux présenté à l'attention des milieux intéressés, tandis qu'une vue d'ensemble des friches industrielles apportera une plus grande transparence. L'Office fédéral de l'environnement élabore actuellement des instruments concrets devant permettre d'encourager la revalorisation efficace des friches industrielles.</p><p>2. Les terrains militaires excédentaires ne peuvent pas être assimilés d'office à des friches. En effet, il faut d'abord, pour cela, que ces anciens terrains militaires se prêtent à une conversion à un usage d'habitat. Or la plupart des biens immeubles dont l'armée n'a plus besoin ne remplissent déjà pas cette première condition.</p><p>Par contre, les quelques objets qui conviendraient pour une reconversion à un usage civil présentent un potentiel considérable en termes de marché. Ils rencontrent un vif intérêt auprès des communes et des cantons concernés, que le DDPS a informés avant d'autres intéressés. Il appartient aux communes et aux cantons dans lesquels sont situés ces terrains de procéder à l'affectation en zones, dans le cadre de leurs compétences en matière d'aménagement. Ils peuvent ainsi influencer le futur usage civil et donner la préférence, par exemple, à des maîtres d'ouvrage actifs dans la construction d'utilité publique. Le DPPS n'est pas mandaté par le Conseil fédéral pour effectuer un tel contrôle. Avant même d'être vendus, les terrains les plus grands font l'objet, en vue de leur future affectation, d'un développement mené conjointement par le DPPS et par les communes et les cantons concernés.</p><p>Selon la loi du 20 mars 1998 sur les Chemins de fer fédéraux (RS 742.31), ces derniers ont l'obligation d'agir conformément aux principes de l'économie d'entreprise. La stratégie du propriétaire de la Confédération constitue le cadre de l'activité immobilière des CFF. Un mandat direct que le Conseil fédéral donnerait aux CFF comme le souhaite la question serait en contradiction avec leur mandat légal. Mais la Confédération attend des CFF qu'ils collaborent avec les autorités communales et cantonales lors de la réalisation des pôles de développement autour des gares. Elle soutient les cantons et les communes où sont situés ces immeubles en intégrant les friches des CFF dans un développement de l'urbanisation pertinent du point de vue de l'aménagement du territoire.</p><p>3. Les organismes construisant des logements d'utilité publique peuvent également utiliser les prêts à taux préférentiel financés par le crédit-cadre selon l'article 43 lettre a de la loi sur le logement du 21 mars 2003 (RS 842) pour des constructions entreprises sur les friches industrielles. Le Conseil fédéral ne prévoit pas de nouvelle augmentation de ces moyens après épuisement du crédit-cadre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon une étude récente, commandée par l'Office fédéral du développement territorial, il existe en Suisse près de 350 friches industrielles, dont 220 se situent dans des communes bien situées et bien desservies par les transports publics. Une grande partie d'entre elles sont par ailleurs aux mains des pouvoirs publics. Les CFF et la Confédération possèdent eux aussi des friches bien desservies. Je prie dès lors le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Convient-il qu'il est souhaitable de construire dans des zones bien desservies pour mettre un frein au mitage du territoire?</p><p>2. Est-il disposé à affecter prioritairement les friches industrielles que la Confédération possède directement (terrains de l'armée) ou indirectement (CFF) à la construction de logements bon marché? Dans l'affirmative, voit-il une possibilité de privilégier les sociétés d'utilité publique pour la construction de ces logements, afin qu'ils échappent à la spéculation immobilière?</p><p>3. Est-il disposé à accorder une aide financière supplémentaire aux sociétés d'utilité publique qui construisent des logements dans les friches industrielles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Construire des logements bon marché dans les friches industrielles"
    }
  ],
  "title": "Construire des logements bon marché dans les friches industrielles"
}