{
  "id": 20081042,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;66",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L06K070205030202",
      "name": "Arbeitszeitverkürzung",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L06K170401010101",
      "name": "Benzin",
      "type": 1
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L06K080601030103",
      "name": "Bundesangestellte",
      "type": 1
    },
    {
      "key": "L06K070205030201",
      "name": "Arbeitszeitmodell",
      "type": 2
    },
    {
      "key": "L06K070205030206",
      "name": "gesetzliche Arbeitszeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213135200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1220392800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1042",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a connaissance de ce projet.</p><p>2. Pour juger si un tel projet permettrait d'économiser du carburant et aurait un impact positif sur l'environnement en Suisse également, il convient de prendre en considération les moyens de transport que les employés de la Confédération utilisent et la longueur du trajet qu'ils parcourent jusqu'à leur lieu de travail. La majeure partie d'entre eux se rend au travail avec les transports publics ou à vélo. En outre, la distance entre le domicile et le lieu de travail est relativement courte pour la plupart d'entre eux. En Suisse, les conditions sont fondamentalement différentes de celles qui prévalent aux Etats-Unis où le trajet, souvent relativement long jusqu'au lieu de travail, est généralement effectué en voiture. Réduire la semaine de travail de cinq à quatre jours n'entraînerait ainsi qu'une économie minime de carburant. On peut par ailleurs partir de l'idée que de nombreux employés utiliseraient leur véhicule privé même pendant leur jour de congé supplémentaire, ce qui réduirait d'autant l'impact positif de la mesure sur l'environnement.</p><p>3. En tant qu'employeur également, le Conseil fédéral s'oppose à un projet similaire à celui qui a été prévu à Birmingham. Des journées de travail quotidiennes de dix heures, si ce n'est plus, sont extrêmement problématiques, aussi bien pour des raisons de santé que de politique du personnel. Une augmentation de près d'un quart de la durée du travail quotidien entraînerait une surcharge disproportionnée, ce qui, à la longue, se répercuterait négativement sur la motivation, la capacité de travail et finalement même la santé des employés. Une bonne partie de ceux-ci ont en outre choisi l'horaire de travail à l'année, qui leur permet de gérer librement leur temps de travail. L'introduction du projet mentionné rendrait ce type d'horaire impossible, ce qui serait incompatible avec les intérêts des employés concernés et avec ceux de la Confédération. Or celle-ci entend rester un employeur moderne et attrayant.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La ville américaine de Birmingham (Alabama) a décidé de proposer à ses 2400 employés municipaux la semaine de travail de quatre jours à partir du 1er juillet 2008, et cela pour réaliser des économies d'énergie. Selon les autorités de cette ville, cette initiative pourrait permettre aux salariés concernés d'économiser de 500 000 à 1 million de dollars par an sur leurs seules dépenses de carburant. A cela s'ajouteraient les économies de frais de garde des enfants, et bien sûr moins d'émissions nocives dans l'atmosphère.</p><p>Je prie dès lors le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Connaît-il ce projet?</p><p>2. Peut-il envisager, après étude, d'appliquer un système de ce type aux employés de la Confédération?</p><p>3. Dans la mesure où le personnel fédéral, contrairement aux employés de Birmingham, ne connaît pas encore la semaine de 40 heures, et qu'il paraît irréaliste et dangereux de travailler plus de 10 heures par jour, le Conseil fédéral pourrait-il, durant une période transitoire à déterminer, permettre au personnel fédéral de ne travailler \"que\" 4 fois 10 heures par semaine?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La semaine de quatre jours pour économiser l'essence"
    }
  ],
  "title": "La semaine de quatre jours pour économiser l'essence"
}