{
  "id": 20081145,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K08050103",
      "name": "Parteienfinanzierung",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L05K0703020208",
      "name": "Veröffentlichung von Konten",
      "type": 1
    },
    {
      "key": "L04K08020215",
      "name": "Image",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1234306800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-02-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1145",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel suo rapporto del 3 aprile 2008 sulle elezioni del 2007 per il rinnovo integrale del Parlamento federale, la Commissione di osservatori elettorali dell'OSCE ha fra l'altro raccomandato di considerare l'idea di obbligare i partiti e i gruppi politici a rendere pubblica l'origine delle loro entrate e la destinazione delle loro uscite.</p><p>Con l'adesione alla Convenzione del Consiglio d'Europa sulla corruzione e al GRECO (Groupe d'Etats contre la corruption; Gruppo di Stati contro la corruzione), la Svizzera si è tra l'altro impegnata a seguire la raccomandazione del comitato dei ministri del Consiglio d'Europa Rec(2003)4 agli Stati membri sulle norme comuni contro la corruzione nel finanziamento dei partiti politici e delle campagne elettorali. Tra due a tre anni, la raccomandazione diverrà oggetto della fase III della valutazione della Svizzera da parte del GRECO. Tutti gli altri Stati membri hanno già emanato norme pertinenti. Con le più svariate soluzioni legislative, le normative negli Stati membri del Consiglio d'Europa tengono conto delle particolarità politiche nazionali. Anche per la Svizzera occorre considerare talune specificità, quali il sistema di milizia con il diffuso lavoro volontario, il governo collegiale con la responsabilità congiunta di tutti membri del governo, il federalismo con differenti strutture di organizzazione e di finanziamento dei partiti nella Confederazione e nei cantoni e la democrazia diretta con ampie possibilità di correttivi politici a ogni livello del processo decisionale, ma anche con l'aggregazione ad hoc, indipendente dai partiti e su specifici argomenti, di interessi individuali, che si svolge in maniera totalmente diversa per i referendum, da un lato, e per le iniziative popolari, dall'altro. A livello cantonale, due cantoni hanno emanato norme sulla trasparenza riguardo al finanziamento dei partiti: il cantone del Ticino, con gli articoli 114 e 115 della legge cantonale del 7 ottobre 1998 sull'esercizio dei diritti politici e il cantone di Ginevra, con l'articolo 29A introdotto il 24 giugno 1999 nella legge cantonale ginevrina sull'esercizio dei diritti politici.</p><p>Il Codice di buona condotta in materia elettorale della Commissione di Venezia del Consiglio d'Europa del 5/6 luglio 2002 e del 18/19 ottobre 2002 (CDL-AD, 2002, 23) si occupa in pratica solamente di tale materia. Per il finanziamento dei partiti e della campagna elettorale esso esige trasparenza, quale che sia lo sviluppo politico ed economico di uno Stato (n. 3.5).</p><p>Nella sua tesi di abilitazione \"Die Finanzierung politischer Kampagnen im Spannungsfeld von Verfassung, Demokratie und politischem Willen\" (Il finanziamento delle campagne politiche tra Costituzione, democrazia e volontà politica), appena pubblicata, la professoressa Martina Caroni chiede l'introduzione di disposizioni in materia di trasparenza.</p><p>In Svizzera i partiti non vengono finanziati dalla Confederazione; tutti hanno rigorosamente diritto in eguale misura alle prestazioni durante la campagna elettorale (allestimento e consegna di schede elettorali prestampate a tutti gli aventi diritto di voto da parte dei cantoni, art. 33 della legge federale sui diritti politici, presentazione dei partiti nella guida alle elezioni allestita dalla Cancelleria federale).</p><p>Qualora tutti i partiti o anche soltanto alcuni di essi dovessero essere disposti a dichiarare i propri finanziamenti, l'ordinamento giuridico svizzero non vieta né un rendiconto unilaterale né un gentlemen's agreement. A seguito del postulato Gross Andreas 94.3435 del 6 ottobre 1994, accolto il 5 ottobre 1995, il Consiglio federale ha allestito un rapporto sul ruolo del denaro nella democrazia diretta, da cui è risultato che anche assicurando la confidenzialità e l'anonimato di tutte le informazioni richieste, nessun partito pensa seriamente di fornire indicazioni realistiche. Nel suo rapporto \"Moneypulation?\" del dicembre 1998 (n. 4), il Consiglio federale ha dovuto constatare che due partiti di governo non avevano neppure risposto.</p><p>Quanto a regole più ampie in materia di trasparenza, finora non è in vista una normativa in grado di raccogliere la maggioranza dei consensi. Anche negli ultimi due anni, in occasione delle deliberazioni sulle iniziative parlamentari Bonhôte 07.471, Fehr Hans-Jürg 06.407, Nordmann 06.406 e Reimann Maximilian 06.463, ma anche in occasione del dibattito dell'8 dicembre 2008 in Consiglio nazionale sulla crisi dei mercati finanziari e sul pacchetto di salvataggio federale per l'UBS, le Camere federali hanno rifiutato per cinque volte anche soltanto di prendere in considerazione l'obbligo di dichiarare i finanziamenti ai partiti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo il \"Sonntags Blick\", unicamente i colossi bancari UBS e CS versano ai tre partiti borghesi UDC, PLR e PPD circa 2 milioni di franchi all'anno. Considerato che il mercato finanziario svizzero ha ricevuto un sostegno pubblico di oltre 60 miliardi di franchi, questa situazione suscita sempre più disappunto. L'assenza di una normativa sul finanziamento dei partiti e la mancanza di trasparenza fanno sì che la Svizzera si distingua in modo negativo sul piano internazionale. È tuttavia opinione comune che la trasparenza nel finanziamento dei partiti sia necessaria per prevenire corruzione e abusi e per garantire una concorrenza politica leale.</p><p>1. Il Consiglio federale condivide l'opinione secondo cui la mancanza di trasparenza e di obbligo di dichiarazione nel finanziamento dei partiti danneggi l'immagine e la credibilità della Svizzera nel Paese e all'estero?</p><p>2. Ritiene sia necessario intervenire?</p><p>3. È disposto a promuovere un progetto di legge da sottoporre all'Assemblea federale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trasparenza nel finanziamento dei partiti"
    }
  ],
  "title": "Trasparenza nel finanziamento dei partiti"
}