{
  "id": 20081109,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841;28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K01040402",
      "name": "Gebrechlichenpflege",
      "type": 1
    },
    {
      "key": "L07K01050511010101",
      "name": "Langzeitpflege",
      "type": 1
    },
    {
      "key": "L05K0506010402",
      "name": "Papierlose/r",
      "type": 1
    },
    {
      "key": "L05K0702020116",
      "name": "Schwarzarbeiter/in",
      "type": 1
    },
    {
      "key": "L04K01040403",
      "name": "Haushaltshilfe für ältere Menschen",
      "type": 1
    },
    {
      "key": "L05K0702030211",
      "name": "Schwarzarbeit",
      "type": 2
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 2
    },
    {
      "key": "L05K0704060202",
      "name": "Hauswirtschaft",
      "type": 2
    },
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-12-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1228431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1109",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'étude \"Sans-papiers en Suisse: c'est le marché de l'emploi qui est déterminant, non pas la politique d'asile\", effectuée en 2005 par l'institut de recherche gfs.bern sur mandat de l'Office fédéral des migrations (ODM), a révélé qu'une grande partie des 90 000 personnes séjournant illégalement en Suisse travaillaient dans des ménages privés. Elles sont également nombreuses dans des secteurs comme la restauration, le bâtiment, le nettoyage et l'agriculture.</p><p>Il faut différencier les personnes en situation irrégulière des travailleurs au noir. Il arrive effectivement que des Suisses et des personnes résidant légalement en Suisse travaillent intégralement ou partiellement au noir. Par ailleurs, d'autres étrangers séjournent illégalement en Suisse et versent néanmoins des cotisations aux assurances sociales.</p><p>2. Le travail au noir est un phénomène préjudiciable. Il est à l'origine de nombreux problèmes: menace pour la protection des travailleurs, distorsions de la concurrence au sein des branches économiques, pertes de recettes pour l'administration fiscale et les assurances sociales, par exemple. La loi fédérale du 17 juin 2005 concernant des mesures en matière de lutte contre le travail au noir (LTN) et l'ordonnance y afférente, entrées en vigueur le 1er janvier 2008, permettent aux autorités de prendre des mesures ciblées afin de lutter contre le travail au noir.</p><p>Tout travailleur occupé en Suisse est assuré à titre obligatoire (art. 1a al. 1 de la loi fédérale sur l'assurance-accidents), même si l'employeur n'a pas conclu de contrat d'assurance.</p><p>C'est justement dans le domaine des soins prodigués aux personnes âgées que l'assurance-qualité joue un rôle important. En effet, des soins dispensés par des personnes non qualifiées peuvent entraîner des conséquences fâcheuses.</p><p>On ne dispose pas de chiffres fiables relatifs aux personnes exerçant illégalement une activité dans les ménages privés. Le Conseil fédéral n'est pas non plus en mesure d'établir de prévisions quant à l'évolution du nombre de personnes en situation irrégulière et à leur provenance. L'étude réalisée par l'institut gfs.bern a montré que les avis en la matière divergeaient considérablement.</p><p>3./4. Le Conseil fédéral s'est déjà exprimé plusieurs fois sur ce sujet (notamment en répondant à la motion Vermot-Mangold 01.3592, Réglementation du séjour en Suisse des jeunes sans-papiers, du 21 novembre 2001). Il a notamment expliqué que la législation actuelle permettait déjà de trouver, dans les cas de rigueur avérés, des solutions appropriées pour les personnes travaillant dans l'illégalité.</p><p>La loi fédérale sur les étrangers maintient d'ailleurs cette pratique, qui a jusque-là donné satisfaction. Un traitement schématique des demandes de reconnaissance d'un cas de rigueur n'est pas possible. Chaque cas transmis par les cantons à la Confédération est examiné individuellement par l'ODM.</p><p>La LTN et l'ordonnance y afférente facilitent les démarches administratives concernant les assurances sociales et l'impôt à la source par l'introduction d'une procédure simplifiée pour la déclaration d'activités dépendantes de faible ampleur (par ex. travaux domestiques). Le Conseil fédéral est convaincu que ces simplifications vont réduire le travail au noir.</p><p>Conformément aux données de l'Office fédéral de la statistique (\"Enquête sur les conventions collectives de travail en Suisse 2005\"), des contrats-types de travail pour le personnel de maison existent dans 24 cantons (AG, AR, BE, BL, BS, FR, GE, GL, GR, JU, LU, NE, NW, OW, SH, SO, SZ, TG, TI, UR, VD, VS, ZG, ZH : source http://www.bfs.admin.ch/bfs/portal/fr/index/themen/03/22/publ.Document.110473.pdf, p. 71). Le Conseil fédéral estime donc qu'il n'y a pas lieu de prendre d'autres mesures pour le moment.</p><p>5. La LTN est en vigueur depuis tout juste dix mois. Désormais, les autorités compétentes des cantons et de la Confédération peuvent collaborer étroitement sans aucun problème. Par conséquent, le Conseil fédéral n'estime pas nécessaire de prendre d'autres mesures.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Garantir des soins dignes de ce nom aux personnes âgées est un devoir moral pour un pays riche comme la Suisse. Nous lisons ou nous entendons cependant de plus en plus souvent que ces soins ne peuvent être prodigués que par des personnes en situation irrégulière dans notre pays, les coûts inhérents aux personnes engagées de façon régulière semblant trop élevés. Nombreux sont les enfants qui ne conçoivent tout simplement pas le placement de leurs parents dans un home.</p><p>Le vieillissement et, par conséquent, les soins qui en découlent sont un tabou dans notre société. Face au silence du monde politique, des milliers de personnes travaillent sans statut légal. Selon des estimations, 30 000 à 40 000 personnes sans contrat de travail régulier travaillent dans des ménages suisses. Les personnes concernées ne bénéficient d'aucune prévoyance vieillesse ni d'aucune protection en cas de maladie ou d'accident.</p><p>Nous ne devons pas fermer les yeux plus longtemps sur la précarité de cette situation. C'est pourquoi je demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. A combien estime-t-il le nombre de personnes qui travaillent en Suisse, sans autorisation, dans des ménages privés où elles s'occupent de personnes âgées ou d'enfants?</p><p>2. Que pense-t-il de l'évolution de ces rapports de travail irréguliers? A quelle variation chiffrée s'attend-il? De quels pays ces personnes vont-elles venir? Pour quelles activités seront-elles employées?</p><p>3. Comment le Conseil fédéral entend-il inverser la tendance? Selon lui, quelles sont les mesures qui permettaient de régulariser les rapports de travail existants? Comment entend-il faire pour prévenir cette forme de travail au noir? Est-il disposé à édicter un contrat de travail pour le domaine des aides ménagères?</p><p>4. Est-il prêt, en collaboration avec les cantons, à veiller à ce que chacun d'entre eux propose des services permettant d'engager des aides ménagères sans tracasseries administratives (guichet social, TOP COMBI, etc.)?</p><p>5. Est-il aussi prêt à constituer un groupe de travail interdépartemental chargé d'examiner le problème sous ses différents aspects (financement des soins, migrations, égalité et marché de l'emploi) et de proposer des mesures permettant de prévenir de tels rapports de travail irréguliers?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Soins aux personnes âgées prodigués par des sans-papiers"
    }
  ],
  "title": "Soins aux personnes âgées prodigués par des sans-papiers"
}