{
  "id": 20081061,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L05K0506020601",
      "name": "Vorbehalt bei einem Übereinkommen",
      "type": 2
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L04K01040205",
      "name": "Jugendarbeit",
      "type": 2
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1219183200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-08-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1061",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'attuazione della Convenzione delle Nazioni Unite sui diritti del fanciullo è il soggetto principale dei rapporti statali che devono essere consegnati regolarmente al comitato dei diritti del fanciullo delle Nazioni Unite. Il prossimo rapporto della Svizzera illustrerà quindi i progressi, le lacune e le difficoltà incontrati nel settore dei diritti del fanciullo.</p><p>Alla seconda parte di questa domanda, la consigliera federale Calmy-Rey ha già risposto recentemente in occasione dell'ora delle domande del 2 giugno 2008. Con riferimento all'interrogazione Tschümperlin 08.5126, \"Rapporti statali per l'ONU concernenti la Convenzione sui diritti del fanciullo\" (soltanto in francese e tedesco), ha dichiarato che il secondo e il terzo rapporto statale sull'attuazione della convenzione, riuniti in un solo documento, sono attualmente in corso di redazione e saranno verosimilmente disponibili a inizio 2009.</p><p>2. Dopo la ratifica della Convenzione delle Nazioni Unite sui diritti del fanciullo, sono potute essere ritirate la riserva concernente l'articolo 5 (autorità parentale) e quella concernente l'articolo 7 (diritto di acquisire la cittadinanza svizzera). Sono state ritirate anche la riserva riguardante la liberazione definitiva dalle spese per l'assistenza di un interprete e la riserva concernente il diritto di impugnare una decisione dinanzi a un'autorità superiore.</p><p>Invece sussistono le riserve riguardanti l'articolo 10 (ricongiungimento familiare), l'articolo 37 lettera c (separazione tra fanciulli e adulti nel quadro della privazione di libertà) e l'articolo 40 (due riserve), l'una relativa al diritto incondizionato a un'assistenza legale e l'altra inerente alla garanzia della separazione delle organizzazioni e delle persone in seno alle autorità istruttorie e alle autorità giudicanti.</p><p>Il Consiglio federale ha dichiarato nel suo parere sulla mozione Teuscher 02.3194, \"Protezione del fanciullo. Soppressione delle riserve\" (soltanto in francese e tedesco), che la separazione delle organizzazioni e delle persone in seno alle autorità istruttorie e alle autorità giudicanti è estranea alla tradizione del diritto svizzero.</p><p>Inoltre, nella sua risposta all'interpellanza Leuenberger-Genève 07.3127, \"Articolo 37 lettera c della Convenzione sui diritti del fanciullo. Ritiro della riserva\", il Consiglio federale ha già avuto modo di esprimere la sua posizione in merito a questa riserva alla convenzione. In proposito, ha rilevato che l'articolo 48 della legge federale sul diritto penale minorile concede ai cantoni un termine transitorio decennale per predisporre le strutture necessarie.</p><p>Per quanto concerne la garanzia del diritto incondizionato a un'assistenza legale, il Consiglio federale ha osservato nel messaggio del 21 settembre 1998 concernente la modifica del Codice penale svizzero e del Codice penale militare, nonché una legge federale sul diritto penale minorile \"che la Svizzera continuerà ad interpretare l'articolo 40 paragrafo 2 lettera b ii) della convenzione non come obbligo di designare un difensore d'ufficio in tutti i casi, bensì soltanto in quelli della difesa necessaria\" (FF 1999 1950).</p><p>Infine, la nuova legge federale sugli stranieri (LStr; RS 142.20) non vieta più il ricongiungimento familiare al detentore di un permesso di soggiorno di durata limitata (art. 45 LStr). A determinate condizioni, la legge permette il ricongiungimento familiare anche alle persone ammesse provvisoriamente (art. 85 LStr). Invece, la legge sull'asilo (RS 142.31) non prevede il ricongiungimento familiare per i richiedenti d'asilo.</p><p>Per questi motivi, non è per il momento possibile ritirare le quattro riserve.</p><p>3. È disponibile una bozza di rapporto. Il rapporto sarà probabilmente presentato al Consiglio federale a inizio settembre 2008.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande sullo stato della politica dell'infanzia e della gioventù:</p><p>1. A che punto si trova l'attuazione della Convenzione delle Nazioni Unite sui diritti del fanciullo che la Svizzera ha ratificato nel 1997? Quando saranno presentati il secondo e il terzo rapporto statale sulle misure adottate dalla Svizzera in applicazione della convenzione?</p><p>2. Quali sono le rimanenti riserve svizzere alla convenzione e quando saranno ritirate?</p><p>3. Quando sarà disponibile il rapporto del Consiglio federale sulla strategia per una politica svizzera dell'infanzia e della gioventù previsto per aprile 2008 in seguito al postulato Janiak 00.3469?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Politica dell'infanzia e della gioventù. Stato della situazione"
    }
  ],
  "title": "Politica dell'infanzia e della gioventù. Stato della situazione"
}