{
  "id": 20081089,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K10010408",
      "name": "Hilfe im Gesundheitswesen",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 1
    },
    {
      "key": "L04K10020110",
      "name": "Nord-Süd-Beziehungen",
      "type": 1
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 1
    },
    {
      "key": "L04K10010402",
      "name": "Beihilferegelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-12-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222725600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1229036400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1089",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'objectif de la stratégie et du plan d'action de l'Organisation mondiale de la santé (OMS) sur la santé publique, l'innovation et la propriété intellectuelle, adoptés en mai dernier par l'Assemblée mondiale de la santé, est notamment d'approfondir la réflexion sur les besoins spécifiques des pays en développement (PED) dans le domaine de la recherche et du développement de nouveaux médicaments et de vaccins ainsi que d'oeuvrer à l'amélioration de l'accès à ces médicaments. La Suisse s'est fortement engagée dans les différentes étapes de ce processus.</p><p>1. Le Conseil fédéral n'est pas d'avis que la direction de la R&amp;D de médicaments et de vaccins contre des maladies touchant avant tout les PED ait été purement et simplement déléguée à des entreprises commerciales. Les réponses fournies aux questions 3 et 4 ci-dessous montrent à quel point la Confédération s'engage elle aussi dans ce domaine. Le processus OMS, qui a conduit à l'adoption de la stratégie et du plan d'action mondiaux, a permis de mieux se rendre compte des lacunes existantes dans le domaine de la R&amp;D de médicaments et de vaccins contre les maladies dites négligées. Il a également révélé qu'il est important que la communauté internationale et les gouvernements concernés déploient des efforts supplémentaires pour assurer le développement et la fourniture de médicaments contre ces maladies. Même si des progrès ont été réalisés ces derniers temps (par ex., partenariats public-privé, Novartis Institute for Tropical Diseases, etc.), des efforts restent à faire pour mieux satisfaire les besoins sanitaires des PED.</p><p>2. La Suisse a toujours coordonné sa position sur ce processus OMS au sein d'un groupe d'experts interne à l'administration \"Santé et propriété intellectuelle\". Celui-ci est non seulement composé de l'Office fédéral de la santé publique (OFSP) et de l'Institut fédéral de la propriété intellectuelle (IPI), qui le co-président, mais aussi de représentants de la Direction du développement et de la coopération (DDC/DFAE) et de la Direction politique (DP/DFAE), du Secrétariat d'Etat à l'économie (SECO/DFE), du Secrétariat d'Etat à l'éducation et à la recherche (SER/DFI) et de l'Institut suisse des produits thérapeutiques (Swissmedic/DFI). La Suisse a ainsi pu jouer un rôle très actif et constructif dans ce processus. Le groupe d'experts a été chargé d'élaborer un document sectoriel de mise en oeuvre de la stratégie et du plan d'action OMS au niveau suisse. Il va examiner, d'ici à juin 2009, les recommandations prioritaires de la stratégie qui s'adressent à la Suisse et la manière de les mettre en oeuvre. Il tiendra compte des activités de la Suisse déjà en cours, telles que le soutien aux activités de l'Institut tropical suisse et du Swiss Vaccine Research Institute, ou en préparation comme le soutien au renforcement du secrétariat de l'OMS par l'OFSP dans ce domaine.</p><p>3. La Confédération soutient depuis longtemps l'Institut tropical suisse à Bâle, qui développe des médicaments pour lutter contre les maladies du Sud, et s'implique dans le renforcement des capacités au sein des systèmes de santé des PED. La contribution de la Confédération pour les années 2008 à 2011 s'élève à environ 13,2 millions de francs (sous réserve de l'approbation du budget annuel par le Parlement). Par ailleurs, le SER soutient, dans le cadre de sa politique scientifique internationale, deux instituts de recherche de très haut niveau en Côte d'Ivoire et en Tanzanie. La santé publique est aussi un domaine de recherche prioritaire dans la coopération scientifique bilatérale entre la Suisse et l'Afrique du Sud. La Confédération soutient en outre depuis 2008 le Swiss Vaccine Research Institute à Lausanne, qui est actif dans la recherche d'un vaccin contre le VIH dans le cadre de la \"Collaboration for AIDS Vaccine Discovery\" menée à l'échelle internationale. La contribution de la Confédération pour les années 2008 à 2011 s'élève à 5 millions de francs (sous réserve de l'approbation du budget annuel par le Parlement). La Suisse participe aussi au programme européen \"European and Developing Countries Clinical Trials Partnership\" (EDCTP), qui vise à développer de nouveaux essais cliniques et à renforcer les capacités régionales pour combattre le VIH/sida, le paludisme et la tuberculose dans les PED, en particulier en Afrique subsaharienne. Enfin, le SER participe, pour un montant annuel évoluant entre 200 (2007) et 400 (2013) millions de francs, au 7e programme-cadre de recherche et développement de l'UE qui finance des projets dans le domaine des maladies infectieuses du Sud et de la coopération internationale.</p><p>4. L'adoption des Objectifs du Millénaire pour le développement (OMD) n'impliquait pas automatiquement la mise à disposition de moyens financiers supplémentaires. Ces objectifs constituent en fait un cadre d'orientation et d'action pour la communauté internationale en matière de politique de développement en vue de diminuer la pauvreté de moitié d'ici 2015. Le Parlement a traité le message concernant la continuation de la coopération technique et de l'aide financière en faveur des PED (DDC) et celui concernant le financement des mesures de politique économique et commerciale au titre de la coopération au développement (SECO) lors des sessions d'été et d'automne 2008. Dans le cadre de la procédure d'élimination des divergences lors de la session d'hiver 2008, le Conseil national s'est rallié au Conseil des Etats et a chargé le Conseil fédéral de présenter un message sur l'utilisation de moyens supplémentaires en la matière en partant provisoirement d'une augmentation de l'aide publique au développement (APD) de 0,5 pour cent du revenu national brut jusqu'en 2015. Sur la base de ce message, qui doit aussi indiquer les priorités thématiques et géographiques, le Parlement prendra une décision sur l'évolution définitive de l'APD jusqu'en 2015.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Des millions de personnes meurent chaque année faute de soins, parce que les firmes pharmaceutiques ne s'intéressent pas aux maladies spécifiques aux pauvres du Sud. Par ailleurs, quand les médicaments existent, leurs prix exorbitants les rendent inaccessibles aux plus démunis.</p><p>En mai 2008, l'Organisation mondiale de la santé (OMS) a adopté une stratégie et un plan d'action sur la recherche et développement (R&amp;D) pharmaceutique pour les maladies des pays en développement. La Suisse a joué un rôle actif dans l'élaboration de ce plan, qui s'inspire du travail de la Commission sur la propriété intellectuelle, l'innovation et la santé publique présidée par l'ancienne conseillère fédérale Ruth Dreifuss.</p><p>Dès lors, le Conseil fédéral est invité à répondre aux questions suivantes:</p><p>1. Est-il conscient que l'actuelle délégation de la direction de la R&amp;D à des entreprises commerciales, en dépit d'importantes subventions publiques, prive les populations du Sud de soins vitaux?</p><p>2. Qu'envisage-t-il de faire pour concrétiser le plan d'action de l'OMS, à savoir pour que les Etats prennent la direction des projets en matière de R&amp;D pharmaceutique?</p><p>3. Un engagement financier accru de la Confédération en faveur de la R&amp;D consacrée aux maladies du Sud, dont l'immense majorité des victimes ne dispose d'aucun moyen financier, est-il envisageable?</p><p>4. Cela pourrait-il se faire dans le cadre de l'augmentation de l'aide au développement qu'implique la ratification par la Suisse des Objectifs du Millénaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Des médicaments accessibles aux plus pauvres"
    }
  ],
  "title": "Des médicaments accessibles aux plus pauvres"
}