{
  "id": 20081127,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2600,
      "gender": "f",
      "id": 1106,
      "name": "Häberli-Koller Brigitte",
      "officialDenomination": "Häberli-Koller"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0701050104",
      "name": "kaufmännischer Beruf",
      "type": 1
    },
    {
      "key": "L04K13020302",
      "name": "kaufmännisches Schulwesen",
      "type": 1
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 1
    },
    {
      "key": "L03K130203",
      "name": "berufsbildender Unterricht",
      "type": 1
    },
    {
      "key": "L04K13020201",
      "name": "Ausbildung am Arbeitsplatz",
      "type": 1
    },
    {
      "key": "L04K13010101",
      "name": "Abschluss einer Ausbildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229295600000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1234911600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-02-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1127",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il regolamento concernente il tirocinio e l'esame finale di tirocinio per \"impiegata/o di commercio\" è entrato in vigore ancora in base alla legge sulla formazione professionale precedente. La revisione delle basi di formazione, attualmente in corso, mira a un adeguamento alle nuove disposizioni legali. Come per tutte le nuove ordinanze in materia di formazione, è la commissione di riforma, composta in maniera partenariale (cantoni, organizzazione del mondo del lavoro, Confederazione), ad essere responsabile. È lei che prende decisioni riguardo a tutti i punti che devono essere regolati nell'ordinanza in materia di formazione:</p><p>- percorsi formativi (scolastico, aziendale);</p><p>- livello (formazione professionale di base con certificato federale di formazione pratica; con esigenze di base e approfondite);</p><p>- procedure di qualificazione particolari (per adulti, validazione degli apprendimenti acquisiti).</p><p>In ambito commerciale, il panorama eterogeneo del settore e il grande numero di persone coinvolte e interessate costituiscono una particolare sfida.</p><p>1. La commissione di riforma viene sostenuta da una direzione di progetto professionale e accompagnata scientificamente. Diversi gruppi di lavoro si occupano di questioni specifiche. Il gruppo di lavoro \"Formazione di base organizzata dalla scuola\", ad esempio, assicura la coordinazione con il progetto SMC.</p><p>L'entrata in vigore della nuova ordinanza in materia di formazione è prevista il 1° gennaio 2011. Con l'entrata in vigore, vengono abrogate tutte le disposizioni transitorie attualmente esistenti (p. es. le direttive per la procedura di qualificazione per adulti, le direttive per l'organizzazione della formazione e per l'esame finale di tirocinio valide per gli operatori di una formazione di base organizzata dalla scuola, le direttive per l'organizzazione della formazione professionale di base e della procedura di qualificazione presso le scuole medie di commercio).</p><p>2./3. Spetta alla commissione di riforma decidere quanto dev'essere estesa la parte pratica dei vari percorsi formativi. Per ognuno di essi, aziendale o scolastico che sia, è necessario garantire che vengano sviluppate ed esaminate le medesime competenze. Le esperienze raccolte nelle scuole di commercio e nel corso di progetti pilota presso le scuole medie di commercio hanno evidenziato che le competenze commerciali pratiche, definite nelle basi di formazione, possono anche essere sviluppate in contesti diversi come i laboratori, le aziende di pratica commerciale, ecc.</p><p>4. Sul mercato del lavoro sono richiesti impiegati di commercio con formazione sia aziendale che scolastica. Con le riforme dell'ambito commerciale, avviate a partire dal 2000, è stata rafforzata la componente aziendale di ogni percorso formativo. Secondo la nuova legge sulla formazione professionale, nelle ordinanze in materia di formazione vengono definite le qualifiche di fine studio. Sono possibili diversi percorsi formativi. È compito dei partner della formazione, e in particolare degli ambienti economici, formulare le esigenze e farle confluire nell'ordinanza in materia di formazione. Da oltre cinque anni il numero di diplomati delle scuole medie di commercio è costante.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il campo commerciale è organizzato in vari rami di formazione e d'esame. A tale scopo esistono diversi percorsi formativi che permettono di ottenere l'attestato di impiegato/impiegata di commercio AFC (formazione professionale duale - profilo B ed E, formazione di base organizzata dalla scuola, scuole medie di commercio, maturità professionale commerciale, procedure di qualificazione per adulti, validazione degli apprendimenti acquisiti), che dovrebbero essere disciplinati da una nuova ordinanza in materia di formazione.</p><p>1. Cosa prevede il Consiglio federale relativamente al coordinamento di questi progetti impegnativi, molto complessi ed esigenti, composti da vari gruppi specifici? A partire da quando bisognerà prevedere il trasferimento concreto e quali ripercussioni avrà sulle varie disposizioni transitorie?</p><p>2. Come intende garantire che l'orientamento alla pratica dei cicli di studio della formazione di base organizzata dalla scuola rimanga effettivo?</p><p>3. Come intende garantire che le competenze acquisite durante la formazione professionale duale siano equiparabili alle competenze acquisite durante la formazione di base organizzata dalla scuola? I due percorsi porteranno all'ottenimento del medesimo attestato federale di capacità?</p><p>4. Qual è la posizione del Consiglio federale in merito alla constatazione che si sta verificando una celata teorizzazione del nostro sistema di formazione duale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Campo commerciale. Come proseguire?"
    }
  ],
  "title": "Campo commerciale. Come proseguire?"
}