{
  "id": 20081019,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K18050204",
      "name": "Flussschifffahrt",
      "type": 1
    },
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 1
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205881200000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1210716000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1019",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Giusta la legge federale del 21 giugno 1996 sull'imposizione degli oli minerali (LIOm; RS 641.61), per le tratte, a determinate condizioni, sono possibili agevolazioni fiscali sulla scorta di una concessione o in virtù di accordi internazionali.</p><p>Restituzione dell'imposta sulla scorta di una concessione</p><p>Ai sensi dell'articolo 17 capoverso 3 LIOm i carburanti utilizzati da imprese di trasporto concessionarie della Confederazione sono esonerati totalmente o in parte dall'imposta.</p><p>Con decisione del 22 novembre 1968 (94 I 669), il Tribunale federale ha stabilito che, in base alla Convenzione del 10 maggio 1879 tra la Svizzera e il Granducato di Baden relativamente alla navigazione sul Reno da Neuhausen fin sotto a Basilea, per le tratte non è necessaria alcuna concessione del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni.</p><p>Dato che la summenzionata convenzione internazionale esonera le società di navigazione sull'Alto Reno dall'obbligo di concessione, secondo il Consiglio federale queste ultime non possono far valere, fondandosi sulla LIOm, un'esenzione fiscale per le imprese di trasporto concessionarie.</p><p>Sulla scorta delle summenzionate basi legali, il presupposto per la concessione di un'agevolazione fiscale non è adempito.</p><p>Esenzione dall'imposta in virtù di accordi internazionali</p><p>Secondo l'articolo 17 capoverso 1 LIOm sono esenti dall'imposta i carburanti esenti da imposta in virtù di accordi internazionali.</p><p>Gli accordi qui appresso rivestono importanza per la navigazione sul Reno:</p><p>a. Convenzione riveduta per la navigazione sul Reno (RS 0.747.224.101)</p><p>L'articolo 1 definisce il campo d'applicazione: \"La navigazione sul Reno e sulle sue foci, da Basilea al mare aperto, così in salita come in discesa ...\"</p><p>La tratta percorsa si trova al di fuori di tale campo. Pertanto, un'esenzione dall'imposta in virtù di tale convenzione non è possibile.</p><p>b. Convenzione tra la Svizzera e il Granducato di Baden (RS 0.747.224.32)</p><p>Essa concerne la navigazione sul Reno da Neuhausen fin sotto a Basilea e regola i collegamenti. Un'esenzione dall'imposta per i carburanti non è prevista.</p><p>c. Convenzione tra la Svizzera e il Granducato di Baden (RS 0.747.224.33)</p><p>Essa concerne la tratta del Reno da Sciaffusa a Basilea e contiene principi che devono essere tenuti in considerazione dalle autorità. Un'esenzione dall'imposta per i carburanti non è prevista.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le società private di navigazione sull'Alto Reno, a monte e a valle di Eglisau, soddisfano un'esigenza pubblica molto sentita: garantire sul Reno i collegamenti regolari (secondo l'orario) e quelli irregolari (su richiesta e per manifestazioni private).</p><p>A queste società private attive in un settore di interesse pubblico la Confederazione non ha mai accordato l'esenzione dai dazi doganali sul gasolio con la conseguenza che, per evitarne la chiusura e dunque la fine delle linee di navigazione pubblica sull'Alto Reno, i comuni interessati devono sostenerle con consistenti contributi fiscali. Dunque sono i piccoli comuni a pagare alla Confederazione i dazi sul carburante.</p><p>La Confederazione non è anch'essa del parere che questa situazione è perlomeno assurda e non sarebbe disposta a far pervenire alle società private attive nel settore pubblico della navigazione renana l'autorizzazione ad essere esentate dai dazi doganali almeno per i collegamenti regolari svolti nell'interesse pubblico secondo l'orario?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esenzione delle società di navigazione sull'Alto Reno dai dazi doganali sui carburanti"
    }
  ],
  "title": "Esenzione delle società di navigazione sull'Alto Reno dai dazi doganali sui carburanti"
}