{
  "id": 20081118,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2495,
      "gender": "m",
      "id": 471,
      "name": "Gutzwiller Felix",
      "officialDenomination": "Gutzwiller"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2008-12-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0101030701",
      "name": "Hund",
      "type": 1
    },
    {
      "key": "L04K14010102",
      "name": "Tierhaltung",
      "type": 1
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L02K0403",
      "name": "öffentliche Sicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1228345200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1234306800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-02-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1118",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La formation des détenteurs d'animaux est une priorité de la nouvelle législation sur la protection des animaux. Quant aux détenteurs de chiens, leur formation vise à les sensibiliser aux besoins des chiens en général et à leurs modes de comportement spécifiques. Elle vise en outre à leur apprendre les principes d'une éducation respectueuse du chien ainsi qu'à reconnaître et à prévenir les problèmes que l'on peut avoir avec son chien dans la vie quotidienne. La formation comprend un cours théorique d'au moins quatre heures et des exercices pratiques donnés en règle générale au moins en quatre leçons d'une heure au maximum. La proposition de rendre les cours obligatoires pour tous les détenteurs de chiens a été approuvée par la majorité lors de l'audition du second semestre de 2006 sur le projet de la nouvelle ordonnance sur la protection des animaux. Pour toutes ces raisons il a été finalement décidé de rendre la formation obligatoire pour tous les détenteurs de chiens.</p><p>2. Il incombe aux cantons de veiller à l'application de la législation sur la protection des animaux sur ce point. Le contrôle du respect des exigences en matière de formation est donc régi par des directives cantonales. On peut imaginer un contrôle effectué lors de l'encaissement de la taxe sur les chiens ou des contrôles aléatoires.</p><p>3. Il est vrai que l'article 80 de la Constitution fédérale n'offre pas de base légale suffisante pour émettre des dispositions prévoyant directement la protection de l'être humain contre les chiens dangereux, mais les dispositions qui se fondent sur cet article constitutionnel peuvent contribuer indirectement à la protection des humains. La formation des détenteurs de chiens met l'accent sur le respect des besoins du chien que ce soit dans sa détention ou dans la manière de le traiter; mais elle a aussi un caractère préventif, puisque les détenteurs mieux formés sauront mieux déceler et désamorcer les situations critiques. Elle vise donc en priorité la protection des animaux, tout en déployant des effets indirects sur la protection des personnes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse à la motion du groupe radical-libéral 06.3062, \"Chiens dangereux. La meilleure protection est la responsabilité\", le Conseil fédéral avait, en rapport avec la question d'une responsabilisation accrue des propriétaires de chiens, dit que ceux-ci seraient uniquement obligés de suivre des cours et de passer un examen dans des cas précis. L'article 68 de la nouvelle ordonnance sur la protection des animaux prévoit cependant une obligation générale, valant pour tous les détenteurs de chiens.</p><p>Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Pourquoi l'ordonnance sur la protection des animaux institue-t-elle une formation obligatoire pour tous les détenteurs de chiens alors qu'il était uniquement question de cours et d'examen \"dans des cas précis\" dans la réponse à la motion 06.3062?</p><p>2. Comment le Conseil fédéral compte-t-il contrôler si chaque détenteur de chiens a bien acquis l'attestation de compétences certifiant qu'il a le contrôle de son chien dans les situations de la vie quotidienne?</p><p>3. Selon le droit constitutionnel en vigueur, le Conseil fédéral n'a pas le droit d'édicter de mesures de sécurité visant à protéger l'homme contre les animaux. Que faut-il penser des déclarations de l'Office vétérinaire fédéral (OVF), selon lequel l'obligation générale de suivre une formation améliore la sécurité publique, sachant que le Conseil fédéral a chargé l'OVF d'élaborer les ordonnances relatives à la détention de chiens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ordonnance sur la protection des animaux. Obligation générale de suivre une formation pour les propriétaires de chiens"
    }
  ],
  "title": "Ordonnance sur la protection des animaux. Obligation générale de suivre une formation pour les propriétaires de chiens"
}