{
  "id": 20081049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;24",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L05K0807010203",
      "name": "Diktatur",
      "type": 1
    },
    {
      "key": "L05K0305010203",
      "name": "Haiti",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 2
    },
    {
      "key": "L04K05010103",
      "name": "Beschlagnahme",
      "type": 2
    },
    {
      "key": "L05K0703020103",
      "name": "Konto",
      "type": 2
    },
    {
      "key": "L05K1104030103",
      "name": "Rückzahlung",
      "type": 2
    },
    {
      "key": "L04K01050605",
      "name": "Nahrungsmittelknappheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213221600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1219183200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-08-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1049",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'interrogazione concerne due incarti distinti che sono stati elaborati in parallelo. Da una parte, vi è l'incarto concernente gli averi bloccati di Duvalier e della sua cerchia, dall'altra i lavori legislativi annunciati dal Consiglio federale nel settembre 2007 in risposta al postulato Gutzwiller 07.3459 e alle tre interpellanze Marty Dick 07.3499, Gysin 07.3324 e Berberat 07.3336.</p><p>Per quanto concerne gli averi di Jean-Claude Duvalier, il DFAE ha moltiplicato i contatti con le parti interessate per tentare di trovare una soluzione favorevole che permetta, nonostante tutto, la loro restituzione a Haiti prima che il blocco prenda fine il 31 agosto 2008. Dalle discussioni condotte con le più alte sfere del governo haitiano è emersa la marcata volontà di questo Paese di recuperare gli averi e avviare una procedura penale che consenta di inoltrare una domanda di assistenza giudiziaria in materia penale. Nel mese di maggio 2008, le autorità giudiziarie haitiane hanno rivolto una tale domanda alla Svizzera, confermando così la volontà politica espressa dal presidente Préval nell'agosto 2007. L'Ufficio federale della giustizia (UFG) ha dato un seguito positivo a questa richiesta, bloccando a sua volta gli averi degli interessati in Svizzera. Di conseguenza, il Consiglio federale ha deciso di revocare il blocco degli averi che aveva ordinato; il blocco dipende adesso dalle autorità giudiziarie. L'UFG ha peraltro assegnato agli aventi diritto un termine entro il quale devono provare l'origine lecita degli averi bloccati. Se questa prova non è fornita e se sono adempiute tutte le altre condizioni per la concessione dell'assistenza giudiziaria in materia penale, questi fondi potranno essere consegnati alla Repubblica di Haiti.</p><p>In parallelo a questi sviluppi, il DFAE ha riunito gli uffici interessati con cui ha eseguito un primo studio del quadro legislativo vigente per quanto concerne l'assistenza giudiziaria da prestare ai \"Paesi al collasso\". Questi lavori facevano segnatamente seguito al postulato Gutzwiller che chiedeva al Consiglio federale di presentare un rapporto per esporre la procedura da seguire per la restituzione di fondi sequestrati, quando lo Stato a cui è stata concessa l'assistenza giudiziaria non è in grado di osservare procedure legali rispettose dei principi elementari applicabili in materia di diritti dell'uomo. Nel suo parere sul postulato, il Consiglio federale ha indicato che potrebbe essere opportuno adottare, nel rispetto del quadro legale, una disciplina che permetta alle autorità svizzere di sequestrare i fondi dei potentati e restituirli ai Paesi vittime di cleptocrati, quando è manifesto che il malfunzionamento del sistema giudiziario di tale Paese è la causa della sua incapacità di chiedere l'assistenza giudiziaria, o di soddisfare gli standard e le condizioni previsti dalla legge federale sull'assistenza giudiziaria in materia penale. Il Consiglio federale è stato informato del risultato dei lavori eseguiti e ha incaricato il DFAE di portarli avanti delimitando il quadro di un possibile adeguamento legislativo. Il Consiglio federale informerà il Parlamento sul seguito che intende dare all'incarto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'interpellanza 07.3336, \"Averi di Duvalier. Colmare le lacune del diritto svizzero\", presentata nel giugno 2007, chiedeva di modificare la legislazione svizzera in modo che gli averi appartenuti a despoti potessero essere restituiti allo Stato d'origine anche in assenza di un processo contro gli ex dittatori.</p><p>Nella sua risposta del 12 settembre 2007, il Consiglio federale afferma che \"dal 1986, anno in cui gli averi di Duvalier sono stati bloccati in esecuzione di una richiesta haitiana, la Svizzera cerca una soluzione per rimpatriarli\". Il Consiglio federale ha dichiarato di stare \"esaminando le varie procedure esistenti per restituire averi bloccati in Svizzera e le possibilità offerte attualmente dal diritto per gestire situazioni implicanti Stati che non sono in grado di soddisfare le esigenze di una procedura d'assistenza giudiziaria\". Per far questo, il Consiglio federale studia la legislazione vigente e parallelamente cerca soluzioni \"per garantire un utilizzo corretto degli averi restituiti a fini di pubblica utilità\".</p><p>Un anno dopo questa risposta la questione relativa agli averi di Duvalier non è ancora stata risolta. Non contestiamo l'importanza di svolgere studi, ma quando questi si protraggono per anni e nel frattempo la popolazione di Haiti subisce in pieno l'inflazione del prezzo dei generi alimentari, riteniamo sia nostro dovere reagire. Sbloccare gli averi di Duvalier a fini di pubblica utilità permetterebbe segnatamente di lottare contro la fame che colpisce Haiti.</p><p>Vista l'urgenza, quando il Consiglio federale intende terminare i suoi studi e prendere le misure necessarie affinché tali averi siano liberati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Urge sbloccare gli averi di Duvalier in favore di Haiti"
    }
  ],
  "title": "Urge sbloccare gli averi di Duvalier in favore di Haiti"
}