{
  "id": 20081142,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L03K040103",
      "name": "Friedenspolitik",
      "type": 1
    },
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 1
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L04K04020311",
      "name": "im Ausland stationierte Streitkräfte",
      "type": 1
    },
    {
      "key": "L04K04010302",
      "name": "friedensdurchsetzende Operation",
      "type": 1
    },
    {
      "key": "L04K03040509",
      "name": "Liberia",
      "type": 2
    },
    {
      "key": "L05K0304050202",
      "name": "Mali",
      "type": 2
    },
    {
      "key": "L04K03040302",
      "name": "Demokratische Republik Kongo",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1234306800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-02-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.1142",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'ambito del promovimento militare della pace in Africa, la Svizzera partecipa attualmente alle missioni dell'ONU nella Repubblica democratica del Congo (MONUC), con tre osservatori militari non armati, e nel Burundi (BINUB), con un consigliere militare non armato. La Svizzera mette a disposizione del \"Kofi Annan Peacekeeping Training Center\" di Accra (Ghana) un ufficiale di professione impiegato in qualità di direttore dei corsi. Esperti civili del DDPS assitono il governo del Sudan meridionale nella creazione di strutture statali nel campo della sicurezza e la Svizzera contribuisce finanziariamente al funzionamento dell'\"Ecole de Maintien de la Paix\" (EMP) di Bamako (Mali), nell'ambito della quale il DDPS e il DFAE promuovono la realizzazione di capacità nel settore \"Désarmement, Démobilisation et Réinsertion\" (DDR).</p><p>Il Consiglio federale risponde alle domande come segue:</p><p>1. Attualmente il Consiglio federale non ha intenzione di estendere il promovimento militare della pace oltre lo scenario \"status quo plus\". Conformemente alla decisione del Consiglio federale del 28 febbraio 2007, un moderato incremento può aver luogo unicamente nei settori in cui non si dovrà ricorrere, o si dovrà ricorrere soltanto in minima misura e per un breve periodo, al personale militare necessario per l'istruzione in Svizzera. Il genere e l'entità dei futuri impegni nel settore del promovimento militare della pace saranno oggetto del nuovo rapporto sulla politica di sicurezza.</p><p>2. È nell'essenza stessa dell'esercito di milizia svizzero che la sua struttura sia determinata dall'impiego per la protezione diretta della Svizzera. Il Consiglio federale esclude, per i militari di milizia, l'obbligo di partecipare a impieghi di promovimento della pace. Anche in futuro, nel quadro del promovimento militare della pace i militari di milizia eseguiranno impieghi unicamente su base volontaria e la loro quota rispetto all'effettivo totale dell'esercito sarà sempre limitata. Anche il personale professionista del DDPS sarà a disposizione per impieghi di promovimento della pace soltanto in quantità relativamente limitata.</p><p>3. Le zone di crisi dell'Africa non possono essere stabilizzate unicamente con mezzi militari, ma senza di essi una stabilizzazione non sarebbe nemmeno possibile. Per stabilizzare militarmente una situazione di conflitto sono necessari contingenti efficienti e numerosi. La Svizzera è in grado di appoggiare le missioni dell'ONU con contributi speciali su misura oppure di fornire direttamente sostegno all'auto-aiuto agli Stati africani interessati. Ciò avviene ad esempio nel quadro di un programma di formazione per la ricostruzione del settore della sicurezza nel Sudan meridionale, con l'invio di personale insegnante militare al \"Kofi Annan Peacekeeping Training Center\" in Ghana o nel quadro della collaborazione con l'EMP in Mali, dove quadri africani sono addestrati per impieghi di pace multinazionali in Africa.</p><p>4. La missione ONU nella Repubblica democratica del Congo, un territorio di 2,3 milioni di chilometri quadrati abitato da oltre 65 milioni di persone e in cui scarseggiano strade asfaltate, linee ferroviarie e ponti, adempie per quanto possibile il suo compito. Oltre all'aumento dell'effettivo già deciso dal Consiglio di sicurezza dell'ONU, è necessario disporre di mezzi supplementari (elicotteri) per poter sostenere nelle misure di stabilizzazione il governo insediatosi dopo le prime elezioni libere. L'impegno dell'esercito svizzero è apprezzato.</p><p>5. La missione dell'ONU nella Repubblica democratica del Congo deve essere rafforzata a livello di personale e di materiale. Occorrono forze speciali e ulteriore mobilità tattica. La riorganizzazione e il ridimensionamento dell'esercito congolese, in quanto parte del mandato dell'ONU, devono continuare in modo ancora più deciso, così come la riforma della polizia. La stabilizzazione e la ricostruzione nella Repubblica democratica del Congo non possono tuttavia essere conseguite unicamente con mezzi militari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Come già annunciato dal DDPS in diversi comunicati stampa, l'allora consigliere federale Samuel Schmid ha visitato, all'insegna delle missioni di promovimento della pace dell'ONU in Africa, la Liberia e il Mali (novembre 2007) e la Repubblica democratica del Congo (maggio 2008). In relazione con i due summenzionati viaggi in Africa, invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Il Consiglio federale ha intenzione di estendere il promovimento della pace oltre l'impiego in Kosovo?</p><p>2. Il Consiglio federale intende migliorare i presupposti, facendo del promovimento della pace ancorato nella legge un elemento strutturale dell'esercito svizzero?</p><p>3. Quali conclusioni trae il Consiglio federale dalle visite dell'allora capo del DDPS in Liberia, nel Mali e nella Repubblica democratica del Congo?</p><p>4. Che esperienze vivono i tre osservatori militari svizzeri nella Repubblica democratica del Congo?</p><p>5. Quali misure dovrebbero essere adottate dal punto di vista militare per porre fine alla tragedia umana che si sta consumando nella Repubblica democratica del Congo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promovimento della pace in Africa?"
    }
  ],
  "title": "Promovimento della pace in Africa?"
}