{
  "id": 20030018,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du 26 février 2003 sur la coopération de la Suisse avec l'Organisation des Nations Unies ainsi qu'avec les organisations internationales ayant leur siège en Suisse",
  "formattedId": "03.018",
  "initialSituation": "<p>Le 10 septembre 2002, la Suisse est devenue membre des Nations Unies. L'adhésion de notre pays à l'ONU figurait parmi les priorités du Conseil fédéral pour la législature 1999-2003.</p><p>Le Conseil fédéral, qui accorde une haute importance à un fort ancrage en politique intérieure des engagements internationaux de la Suisse, présente le premier rapport annuel sur la coopération de la Suisse avec l'Organisation des Nations Unies ainsi qu'avec les organisations internationales ayant leur siège en Suisse. Ce document inclut le traditionnel \"Rapport sur les activités des organisations internationales ayant leur siège en Suisse\". L'objectif est de permettre aux représentants du peuple et des cantons de s'informer des résultats obtenus et des expériences faites par notre pays au sein des Nations Unies depuis son adhésion, ainsi que des priorités de notre engagement à moyen terme.</p><p>Le Conseil fédéral tire un bilan positif de la participation de la Suisse aux travaux de l'Organisation des Nations Unies en tant que membre de plein droit. La 57e Assemblée générale, qui a débuté le 10 septembre 2002, a clos en décembre 2002 la session principale de ses travaux, rendant ainsi possible une première évaluation des possibilités nouvelles qu'a offertes l'adhésion.</p><p>La neutralité de notre pays, expressément rappelée dans la demande d'adhésion, a été acceptée tant par le Conseil de sécurité que par l'Assemblée générale et n'a à aucun moment été mise en question. Devenue membre, la Suisse a été en mesure de mieux faire valoir ses positions et défendre ses intérêts. Elle a pu aussi prendre des initiatives dans le cadre de l'Assemblée générale, dans le prolongement souvent d'actions menées dans des domaines prioritaires. Au sujet de l'Irak, la Suisse s'est prononcée en faveur de la mise en oeuvre des résolutions de l'ONU en matière de désarmement et d'inspections. Elle a dans le même temps souligné qu'un recours au Conseil de sécurité de l'ONU est indispensable lorsqu'il s'agit d'envisager l'emploi de la force et a appelé à la prise en compte des conséquences humanitaires et des dangers que courraient les populations civiles en cas de conflit.  Le Conseil fédéral a l'intention de poursuivre l'engagement de la Suisse au sein des Nations Unies en concentrant les efforts sur les objectifs identifiés. Ces derniers seront régulièrement évalués et précisés afin de prendre en compte les développements aux plans tant national qu'international.</p><p>Le Conseil fédéral attache une haute importance à la politique de notre pays en tant qu'Etat hôte, qui est un élément significatif du rôle de notre pays dans le cadre de l'ONU. Il entend utiliser au mieux le nouveau statut de membre pour promouvoir la Genève internationale et faire avancer les intérêts de notre pays.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2003-06-13T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 1,
          "date": "2003-06-16T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du 26 février 2003 sur la coopération de la Suisse avec l'Organisation des Nations Unies ainsi qu'avec les organisations internationales ayant leur siège en Suisse"
    }
  ],
  "proceedings": "<p></p><p>L'un et l'autre conseils se sont ralliés à la proposition de prendre acte du rapport, présentée unanimement par leurs commissions respectives. Marqués par l'évolution des relations unissant les Nations Unies et les Etats-Unis d'Amérique à la suite de la guerre d'Irak, certains élus mettant en avant à cet égard la neutralité de la Suisse, les débats ont porté aussi bien sur les relations, sur la réforme des institutions onusiennes (un conseiller national proposant la création d'une Assemblée parlementaire à l'ONU) que sur la possibilité d'une suppression du droit de veto des membres du Conseil de sécurité. La plupart des orateurs ont salué le rôle joué par la Suisse au sein des différentes enceintes de l'ONU.</p>",
  "title": "La Suisse et les Nations Unies. Coopération"
}