{
  "id": 20030073,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 12 novembre 2003 relatif à la modification de la loi sur les télécommunications (LTC)",
  "formattedId": "03.073",
  "initialSituation": "<p>La libéralisation du marché suisse des télécommunications est intervenue le 1er janvier 1998. Elle a permis un choix plus grand de prestations pour le consommateur et les prix ont connu une baisse notable, en particulier dans le secteur des communications téléphoniques sur réseau fixe. La téléphonie mobile a connu un essor considérable, suivie par les services de données à large bande permettant un accès rapide à l'internet. Toutes les régions du pays ont profité de l'ouverture des marchés à la concurrence, le service universel jouant son rôle de garde-fou. Le processus de libéralisation qui a occasionné ces développements positifs s'essouffle cependant, par le fait que l'opérateur historique possède l'infrastructure donnant un accès direct aux clients (réseau de raccordement). Il convient dès lors d'assurer aux nouveaux entrants un accès équitable à l'infrastructure et aux services du fournisseur dominant et de leur permettre d'investir dans les technologies qui leur semblent les plus favorables. Ils pourront ainsi offrir à leurs clients des services propres taillés sur mesure. Par voie d'ordonnance, le Conseil fédéral a déjà ouvert le dernier kilomètre à la concurrence (dégroupage de la boucle locale). Il propose encore au Parlement de régler de manière générale toutes les questions liées à l'accès aux ressources et services du fournisseur dominant. </p><p>Le projet de modification de la loi sur les télécommunications (LTC) s'inspire largement du nouveau cadre réglementaire de l'Union européenne. Il n'en reprend toutefois pas tous les instruments. En particulier, le Conseil fédéral renonce à proposer l'introduction de dispositions de type ex ante permettant au régulateur, d'une part, d'intervenir d'office dans la définition des marchés pertinents et dans la désignation des fournisseurs dominants sur ces marchés et, d'autre part, d'imposer à ces fournisseurs des obligations spécifiques. Comme c'était le cas jusqu'à présent, les relations entre fournisseurs de services de télécommunication continueront d'être réglées par les parties elles-mêmes. Ce n'est que si l'une d'entre elles le demande que la Commission fédérale de la communication (ComCom) pourra intervenir, après avoir requis l'avis de la Commission de la concurrence, et imposer au fournisseur dominant les obligations qui lui incombent de par la loi. Le projet reprend en revanche du nouveau droit européen le système de l'autorisation générale et prévoit l'abrogation du régime des concessions de services de télécommunication et la généralisation de l'obligation d'annoncer (notification des services). Des concessions seront toujours nécessaires pour l'obligation de fournir le service universel et pour l'utilisation du spectre des fréquences radioélectriques.  </p><p>Tout un pan du projet est consacré à la protection des consommateurs et à la protection des données personnelles. Le Conseil fédéral propose l'institution d'un organe de conciliation chargé de résoudre les litiges entre les utilisateurs et les fournisseurs de services de télécommunication ou de services à valeur ajoutée. L'OFCOM pourra confier la création d'un tel organe aux milieux intéressés. Par ailleurs, il est proposé de modifier la loi contre la concurrence déloyale (LCD) pour y poser le principe de l'interdiction de l'envoi en masse, par voie de télécommunication, de messages publicitaires non sollicités (spamming).</p><p>Les mesures proposées visent à stimuler la concurrence sur le marché des télécommunications et à augmenter la transparence pour les consommateurs, ce qui devrait également entraîner des répercussions bénéfiques sur l'ensemble de l'économie et, en définitive, améliorer l'attrait de la place économique suisse. La modification est compatible avec la position de notre pays dans le cadre d'organisations internationales (OMC, OCDE) et devrait améliorer notre position dans nos relations avec l'Union européenne (négociations bilatérales).</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 12 novembre 2003 relatif à la modification de la loi sur les télécommunications (LTC)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-03-18T00:00:00Z",
          "text": "Le conseil décide d'entrer en matière."
        },
        {
          "council": 1,
          "date": "2004-10-07T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2005-06-07T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2005-09-22T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2005-11-30T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2005-12-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2006-03-09T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2006-03-21T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 2,
          "date": "2006-03-21T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2006-03-24T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2006-03-24T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur les télécommunications (LTC)"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, la majorité de la commission a proposé de ne pas entrer en matière. Le rapporteur de la commission, Simon Schenk (V, BE) a justifié cette décision en présentant plusieurs arguments : la révision envisagée de la loi sur les télécommunications, dont l'entrée en vigueur remonte au 1er janvier 1998 seulement, irait trop loin, induirait une surréglementation et supposerait en outre la création d'une nouvelle instance administrative. Par ailleurs, le dégroupage du dernier kilomètre pourrait s'avérer néfaste si cette mesure devait inciter Swisscom à renoncer à investir dans les régions périphériques non rentables. Cette proposition de non-entrée en matière a été soutenue par la gauche et les Verts. Christian Levrat (S, FR) a indiqué qu'il n'y avait pas de raison de vouloir intervenir sur le marché des télécommunications, puisque ce dernier avait fonctionné correctement jusqu'à présent. Pour Franziska Teuscher (G, BE), le dégroupage du dernier kilomètre serait comparable à l'expropriation d'un bien collectif, et reviendrait à affaiblir Swisscom - dont l'excellente desserte de base est attestée - au profit des fournisseurs privés. Une minorité  Georges Theiler (RL, LU) a proposé d'entrer en matière. Selon Georges Theiler, le monopole sur le dernier kilomètre constituerait une distorsion de concurrence déloyale et nuisible aux consommateurs. Le conseiller fédéral Moritz Leuenberger a soutenu la minorité et par conséquent l'entrée en matière en soulignant que le service universel, proposé par Swisscom, resterait garanti même en cas de dégroupage du dernier kilomètre. Par 98 voix contre 83, le conseil a décidé d'entrer en matière. Les propositions de renvoi Peter Vollmer (S, BE) et Pirmin Schwander (V, SZ), qui visaient respectivement à scinder la révision de la loi en deux projets et à créer une société de réseau, ont été rejetées.</p><p>Lors de la discussion par article, une minorité Levrat (S, FR) a proposé que tous les fournisseurs de services de télécommunication soient soumis, pour l'octroi d'une concession, à l'obligation de négocier une convention collective de travail. La majorité de la commission et le conseiller fédéral ont indiqué pour leur part qu'il appartenait aux syndicats de décider s'ils souhaitaient engager des discussions avec les firmes concernées et négocier une convention collective de travail. Si le Conseil fédéral est l'instance à ce jour habilitée à donner force obligatoire générale à une convention de travail, la commission de la communication (Comcom) est par contre responsable de la surveillance de la loi sur les télécommunications. Il suffirait donc que les opérateurs respectent les dispositions relatives au droit du travail et garantissent les conditions de travail usuelles dans cette branche. Par 102 voix contre 60, le conseil s'est rallié au point de vue de la majorité de la commission et du Conseil fédéral. Une minorité Rolf Hegetschweiler (RL, ZH) souhaitait biffer la disposition visant à imposer aux entreprises de télécommunication qu'elles proposent un nombre proportionné de places d'apprentissage. Par 86 voix contre 76, le conseil a rejeté cette proposition de minorité. Lors du débat sur <b>l'ouverture du dernier kilomètre</b>, le Conseil national a rejeté tant les propositions de la majorité de la commission que celles de sa minorité et s'est rallié à une proposition de compromis Adrian Amstutz (V, BE), Ruedi Noser (RL, ZH) et Walter Jermann (C, BL), se prononçant ainsi pour le dégroupage total du réseau de fils de cuivre. Les concurrents de Swisscom peuvent louer intégralement ces raccordements à des prix orientés en fonction des coûts. En cas de litige, il appartiendra à la Commission fédérale de la communication de se prononcer. La libéralisation concernera également les lignes louées et les canalisations de câbles, dans la mesure où les capacités le permettront, et ce afin qu'il soit inutile de creuser de nouvelles tranchées en parallèle. S'agissant de l'accès au <b>haut débit</b>, la commission d'examen préalable avait proposé sa libéralisation totale. Par 93 voix contre 84, le Conseil national s'est rallié à la proposition Amstutz, Noser et Jermann, qui vise à limiter à deux ans l'accès aux lignes à haut débit. Cette mesure se justifie par le fait qu'elle permet d'obliger indirectement les concurrents de Swisscom à investir au lieu de simplement profiter des infrastructures existantes. N'ont pas été touchées par contre ni les lignes en fibres optiques, ni les réseaux câblés de télédiffusion - qui servent également aux télécommunications-, ni les réseaux sans fil (WLAN), ni la téléphonie mobile. Lors du vote sur l'ensemble, le Conseil national a adopté la révision par 91 voix contre 59.</p><p>Au <b>Conseil des Etats</b>, l'entrée en matière n'a suscité aucune opposition. La question centrale du débat d'entrée en matière n'a pas été de se prononcer sur l'opportunité de la libéralisation du dernier kilomètre du réseau de Swisscom, mais de s'interroger sur l'ampleur de la prochaine étape du processus de  libéralisation. La Chambre haute a été unanime quant à l'objectif suivi : présenter aux clients une palette d'offres la plus variée possible et qui leur permette de profiter de tarifs intéressants. En la matière, l'essentiel est notamment d'assurer que le réseau disposera d'une couverture suffisante et qu'il sera équipé de technologies de communication modernes. Le débat n'a pas fait apparaître d'opposition claire entre les partis ou entre les régions rurales. Les opposants à une libéralisation de grande ampleur ont fait valoir que le marché fonctionnait d'ores et déjà de manière tout à fait satisfaisante et que les investissements dans les régions rurales pourraient être le mieux garantis par une Swisscom puissante. L'autre camp a estimé pour sa part que l'ouverture du marché serait seule susceptible d'entraîner de nouvelles innovations et de déclencher la dynamique nécessaire à une couverture de l'ensemble du territoire. Le Conseil des Etats s'est prononcé en faveur d'une variante étendue, qui prévoit non seulement la libéralisation des fils de cuivre de Swisscom ainsi que celle des lignes louées et des canalisations de câbles, mais également l'obligation pour les opérateurs dominant le marché d'accorder l'accès à leurs réseaux, indépendamment des technologies utilisées. L'étape suivante pourrait ainsi concerner les lignes en fibre optique, les réseaux câblés de télédiffusion ou les réseaux sans fil, autrement dit les technologies requises pour les raccordements Internet à large bande, qui sont particulièrement intéressants. Le Conseil national souhaitait limiter à deux ans l'obligation faite à Swisscom de louer à ses concurrents ses raccordements à haut débit à des prix fixés par l'Etat, et imposer aux autres opérateurs d'investir dans leurs propres infrastructures à l'issue de cette période. Le Conseil des Etats quant à lui n'a pas voulu de cette période transitoire et a décidé que le Conseil fédéral pourrait vérifier, après un délai de trois ans, si les investissements prévus ont bien été effectués par les autres opérateurs. En cas de non investissement, il pourra leur imposer des obligations. Compte tenu de l'évolution constante des technologies, le Conseil des Etats a introduit un instrument particulier : l'Assemblée fédérale pourra, au moyen d'une ordonnance, libéraliser de nouveaux réseaux. Une proposition de Simonetta Sommaruga (S, BE) a été adoptée sans voix contre : celle-ci prévoit que les opérateurs de téléphonie mobile puissent être soumis par le Conseil fédéral à l'obligation de prendre des mesures permettant de garantir à leurs clients la transparence au niveau des tarifs. Lors du vote sur l'ensemble, la modification de la loi sur les télécommunications a été adoptée par 22 voix contre 7.</p><p>Dans le cadre de l'élimination des divergences, le <b>Conseil national</b> a maintenu sa décision de limiter à une période de deux ans seulement l'accès au <b>haut débit</b>. Le groupe démocrate-chrétien avait certes fait un pas en direction du Conseil des Etats en proposant de garantir pendant quatre ans et dans toutes les parties du pays l'accès au haut débit par le réseau de raccordement. Cet accès devait toutefois concerner non seulement les fils de cuivre, mais aussi les nouvelles technologies. Les socialistes ainsi que le groupe de l'UDC ont rejeté la proposition du groupe chrétien-démocrate. De fait, le dégroupage complet sur les fils de cuivre des réseaux de Swisscom constituait pour les socialistes la limite à ne pas dépasser, alors que pour le groupe de l'UDC, il n'était pas question d'accepter une concurrence orchestrée par les pouvoirs publics dans le but de protéger Swisscom. Par 129 voix contre 48, le Conseil national s'est rallié à la proposition de la majorité de sa commission, qui visait à maintenir sa décision. Par 118 voix contre 51, il a aussi rejeté une proposition de minorité Georges Theiler (RL, LU), qui prévoyait de garantir l'accès au haut débit pendant trois ans.</p><p>Suite à la volonté affichée par le Conseil fédéral de privatiser Swisscom, Anita Fetz (S, BS) a proposé, au <b>Conseil des Etats</b>, de reporter l'élimination des divergences. Elle a justifié sa démarche en expliquant que l'actuelle loi sur les télécommunications reposait sur la position d'actionnaire majoritaire de la Confédération, mais sa proposition a été rejetée par 26 voix contre 10. Au cours de la première lecture, le Conseil des Etats s'était clairement prononcé pour le dégroupage total de tous les types de lignes. Au cours de la procédure d'élimination des divergences, la majorité de la commission a proposé, en guise de compromis, d'autoriser l'accès aux raccordements à large bande également via les fibres optiques, si celles-ci remplacent les fils de cuivre. La minorité de commission Fünfschilling (RL, BL) a, pour sa part, proposé de suivre le Conseil national et de libéraliser l'accès au haut débit uniquement pour le fil de cuivre. Par 18 voix contre 15, le conseil s'est rallié la minorité Fünfschilling, et donc à l'opinion du Conseil national. S'agissant de la limitation dans le temps, le conseil a suivi la majorité de la commission par 17 voix contre 16; il a ainsi maintenu sa décision de libéraliser l'accès au haut débit pour une durée illimitée, et non pour seulement deux ans comme le souhaitait le Conseil national.</p><p>Par 114 voix contre 55, le <b>Conseil national</b> s'est rallié à la majorité de la commission et a rejeté l'accès illimité au réseau à haut débit. La libéralisation pour une durée de deux ans a donc été adoptée contre l'avis de la minorité de la commission, qui la considère comme une fausse solution n'ayant aucun effet sur le marché. Le conseiller fédéral Moritz Leuenberger n'a pas non plus réussi à convaincre la Chambre basse de suivre le Conseil des Etats; il a pourtant souligné qu'une ouverture du marché limitée à deux ans n'inciterait pas les opérateurs à acquérir leurs propres infrastructures.</p><p>En dernière lecture, le <b>Conseil des Etats </b>a décidé par 26 voix contre 16 de maintenir sa volonté d'accorder un accès illimité au réseau à haut débit. Une majorité des conseillers aux Etats ont considéré que le délai arrêté par le Conseil national, soit deux ans, était beaucoup trop court pour permettre à tous les opérateurs d'installer leurs propres infrastructures. De leur côté, les opposants à un accès de durée illimitée craignaient que l'espace rural soit négligé. Selon eux, en effet, cette solution risquerait de mettre un frein à d'importants investissements dans les régions de montagne.</p><p>En guise de compromis, la <b>Conférence de conciliation</b> a proposé un accès au réseau à haut débit d'une durée de quatre ans. Les deux conseils ont adopté cette proposition.</p>",
  "title": "Loi sur les télécommunications. Modification"
}