{
  "id": 20030079,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 19 décembre 2003 relatif à la Charte européenne de l'autonomie locale",
  "formattedId": "03.079",
  "initialSituation": "<p>La Charte européenne de l'autonomie localea été élaborée par le Conseil de l'Europe et ouverte à la signature en 1985. Elle vise à protéger et à renforcer l'autonomie locale en Europe. La Charte contient des principes d'ordre politique, administratif et financier qui garantissent aux collectivités locales une gestion aussi autonome que possible des affaires communales.</p><p>Comme l'écrivait le Suisse Adolf Gasser dans la préface à son ouvrage L'autonomie communale et lareconstruction de l'Europe: Principes d'une interprétation éthique de l'histoire, \"une complète liberté d'appréciation des communes est la condition première, sine qua non, de tout processus d'assainissement de l'Europe\". Les idées contenues dans cet ouvrage, dont la première édition en langue allemande a paru en 1943, ont contribué de façon essentielle au renforcement de l'institution communale en Europe. La Charte qui fait l'objet du message peut être considérée comme la transposition en normes juridiques internationales des principes qui y avaient été énoncés.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 19 décembre 2003 relatif à la Charte européenne de l'autonomie locale"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-06-07T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2004-10-07T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2004-12-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de la Charte européenne de l'autonomie locale"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, une minorité menée par Ulrich Schlüer (V, ZH) a proposé de ne pas entrer en matière, arguant que la convention n'ouvrait pas seulement la voie à des recours au Tribunal fédéral pour des questions de procédure, mais également pour des questions d'ordre politique relevant des communes, ce qui limiterait fortement l'autonomie de ces dernières. Pour une majorité de la commission, en revanche, la ratification de la charte donnerait un peu plus d'influence à la Suisse dans la Commission permanente du Congrès des pouvoirs locaux et régionaux d'Europe. La cheffe du Département des affaires étrangères, Micheline Calmy-Rey, estime que, en ratifiant cette charte, la Suisse signalerait \" qu'elle soutient politiquement le processus de décentralisation en Europe et qu'elle croit au rôle du Conseil de l'Europe dans la promotion de l'Etat de droit et des droits démocratiques \". Convaincu, le conseil a décidé d'entrer en matière par 120 voix contre 38. Lors de la discussion par article, le Conseil national a cependant décidé, sur proposition de sa commission et contrairement à la proposition du Conseil fédéral, de soumettre l'arrêté fédéral au référendum facultatif s'appliquant aux traités internationaux. </p><p>La ratification de la charte a également fait l'objet d'un débat contradictoire au <b>Conseil des Etats</b>. Carlo Schmid-Sutter (C, AI) a proposé de ne pas entrer en matière, affirmant tout d'abord que la convention était superflue pour la Suisse, puisque l'autonomie communale y est déjà garantie. L'élu démocrate-chrétien a ensuite prévenu que la ratification du traité ôterait au peuple suisse la liberté de légiférer d'une autre manière que celle prévue par la charte. Soulignant enfin que, en vertu du système moniste que connaît la Suisse, l'approbation de traités internationaux entraînait leur intégration directe et immédiate dans l'ordre juridique, Carlo Schmid-Sutter a souhaité un temps de réflexion afin d'examiner l'opportunité d'adopter comme en Allemagne un système dualiste, sous le régime duquel les traités internationaux ne sont transposés en droit interne qu'à l'entrée en vigueur des lois d'application. Les défenseurs de l'entrée en matière ont fait valoir, quant à eux, que la Suisse devait contribuer à la promotion de l'autonomie communale dans les autres Etats. En ratifiant la charte, la Suisse soulignerait par ailleurs la grande importance qu'elle accorde au fédéralisme et à l'autonomie des communes. Convaincu par ces arguments, le conseil a voté l'entrée en matière par 26 voix contre 11. Se ralliant sans discussion à la proposition du Conseil fédéral et de sa commission, et s'opposant ainsi au Conseil national, le Conseil des Etats a décidé de ne pas soumettre le traité au référendum facultatif. La commission avait motivé sa proposition en relevant que l'application de la charte ne nécessitait l'adoption d'aucune loi fédérale, que le traité pouvait être dénoncé et que, en le ratifiant, la Suisse n'adhérait à aucune organisation internationale.</p><p>Lors de l'élimination des divergences, le <b>Conseil national</b> a décidé, sans discussion, de se rallier à la décision du Conseil des Etats.</p><p></p>",
  "title": "Charte européenne de l'autonomie locale"
}