{
  "id": 20030078,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 15. Dezember 2003 über ein neues Zollgesetz",
  "formattedId": "03.078",
  "initialSituation": "<p>Das geltende Zollgesetz von 1925 stellt eine Kodifikation dar, die grundsätzlich alle Erscheinungen des Zollwesens regelt. Mit auffallender Sorgfalt und formaler Strenge behandelt es Verfahrensfragen und das Steuerrechtsverhältnis. Trotzdem lässt sich nicht übersehen, dass dieser - inzwischen über 75-jährige - Erlass in einem wirtschaftlichen, gesellschaftlichen und rechtlichen Umfeld entstanden ist, das sich vom heutigen stark unterscheidet. Die eingetretenen Veränderungen lassen sich mit den Kategorien der Zwanzigerjahre des letzten Jahrhunderts nicht mehr erfassen und zweckmässig ordnen.</p><p>Bis 1998 wurden verschiedene Vorentwürfe zur Änderung des geltenden Zollrechts erarbeitet. Nach der Ablehnung des Beitritts zum Europäischen Wirtschaftsraum (EWR) und nach der Schaffung eines neuen Zollrechts durch die Europäische Gemeinschaft (EG) war die Revisionsvorlage schliesslich veraltet. Der vorliegende Entwurf berücksichtigt die eingetretenen Veränderungen und schafft weitgehende Kompatibilität mit dem Zollrecht des europäischen Binnenmarktes. Er trägt national den Anliegen von Handel und Wirtschaft Rechnung und will zur Verbesserung der Wettbewerbsfähigkeit der Schweizer Wirtschaft im europäischen Umfeld und im internationalen Warenverkehr beitragen. Er befasst sich mit zollrechtlichen Grundfragen, dem Steuerrechtsverhältnis und stellt moderne Zollverfahren - wie sie auch der Zollkodex der EG anbietet - bereit. Die Regelung zolltarifarischer Fragen überlässt er wie bisher dem Zolltarifgesetz (ZTG).</p><p>Das neue Zollgesetz ist für den Vollzug der nichtzollrechtlichen Erlasse des Bundes besser ausgestaltet. Die Kontrolle des Personenverkehrs über die Zollgrenze und im Grenzraum findet ebenso Beachtung wie die rasche und gezielte Abwicklung des Warenverkehrs. Dazu werden verbesserte Rechtsgrundlagen vorgeschlagen und die Befugnisse der Zollverwaltung (EZV), insbesondere auch des Grenzwachtkorps, neu geregelt.</p><p>Im Vernehmlassungsverfahren gingen über 100 Stellungnahmen ein. Die Neuerungen im Fiskalbereich wurden durchwegs positiv gewürdigt; umstritten oder kritisch beurteilt blieben gewisse Einzelfragen. Die Annäherung an den Zollkodex der EG fand einhellig Zustimmung.</p><p>Auf teilweise vehemente Kritik stiess indessen die Neuregelung des Grenzraums, der Bestimmungen über die Personenkontrollen und der Befugnisse der Zollverwaltung. Zwar werden effizientere Interventionsmöglichkeiten der Zollverwaltung, namentlich des Grenzwachtkorps, als Beitrag zur inneren Sicherheit des Landes durchwegs begrüsst, doch wird befürchtet, die vorgeschlagenen Regelungen führten zur Einmischung in kantonale Polizei- und Gerichtskompetenzen und führten zu Präjudizien für die im Rahmen des Projekts USIS (Überprüfung des Systems der Inneren Sicherheit der Schweiz) zu formulierenden Lösungsvorschläge. Der Bundesrat trägt diesen Bedenken Rechnung. Er lässt die vehement kritisierte Regelung über den Grenzraum fallen und schlägt stattdessen vor, den Umfang des Einsatzgebiets entlang der Zollgrenze zusammen mit dem jeweils betroffenen Kanton zu regeln. An den vorgesehenen Befugnissen will der Bundesrat indessen festhalten, da sie für eine zeitgemässe Aufgabenerfüllung unabdingbar sind; die Kompetenzen sind aber klar auf den Aufgabenbereich der Zollverwaltung beschränkt.</p><p>Der Entwurf präjudiziert künftige Entscheidungen der Schweiz über ihre Stellung in Europa nicht. Das Zollrecht der EG, das auch das Zollrecht der EU ist, befindet sich zurzeit zwar wieder in Revision, kann aber als gefestigt beurteilt werden. Kein Hinderungsgrund sollten auch die angestrebten Veränderungen in der Schweiz und Europa, namentlich in sicherheitspolitischen Bereichen, sein, denn das Fassen der Entscheide und die anschliessende Umsetzung - positive Entscheide vorausgesetzt -dürften Jahre in Anspruch nehmen. Sollten deswegen, insbesondere im Rahmen des Projektes USIS oder infolge bilateraler Abkommen, grundlegende Umstrukturierungen oder Kompetenzverschiebungen innerhalb des Bundes oder bei der Aufgabenteilung zwischen Bund und Kantonen beschlossen werden, so dürfte dies auch wesentliche Anpassungen zahlreicher nichtzollrechtlicher Erlasse des Bundes zur Folge haben. Der Bundesrat ist deshalb der Auffassung, dass mit der Totalrevision des Zollrechts nicht länger zuzuwarten ist, bringt der Entwurf doch die dringend notwendigen Neuerungen für den Wirtschaftsstandort Schweiz.     </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 15. Dezember 2003 über ein neues Zollgesetz"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2004-06-17T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2004-09-29T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2004-12-07T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2005-03-08T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2005-03-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2005-03-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Zollgesetz (ZG)"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Ständerat</b> fand das Zollgesetz eine gute Aufnahme und wurde am Ende oppositionslos angenommen. Bei einigen Punkten wich die Kleine Kammer jedoch von der Vorlage des Bundesrates ab. So wählte sie bei den Bestimmungen zum aktiven und passiven Veredelungsverkehr eine weitergehende Formulierung, die diesen noch stärker erleichtert. (Beim aktiven Veredelungsverkehr werden Waren zollbegünstigt importiert, in der Schweiz bearbeitet und wieder exportiert; beim passiven Veredelungsverkehr werden Waren aus der Schweiz im Ausland bearbeitet und wieder importiert.) Auch Bundesrat Hans-Rudolf Merz sah in diesem Zusammenhang allerdings die Notwendigkeit einer weiteren Liberalisierung und unterstrich seine Absicht, die Frage des Veredelungsverkehrs im Zweitrat eingehend zu diskutieren. Weiter sprach sich der Ständerat gegen den Willen der Regierung für eine andere Definition der Grenzzonen aus, in denen gewisse Zollerleichterungen gelten. Diese Zone soll sich auf einem Gebietsstreifen von 10 Kilometern Tiefe dies- und jenseits der Zollgrenze erstrecken, und nicht wie bisher nur auf einen Umkreis von 10 Kilometern um die nächstgelegene Zollstelle. Bei den Bestimmungen über die Zollfreilager vermochte sich ein Einzelantrag von Françoise Saudan (RL, GE) durchzusetzen. Mit 15 zu 13 Stimmen wurde ihr Vorschlag angenommen, nur über \"sensible\" eingelagerte Waren Bestandesaufzeichnungen führen zu müssen. Wirtschaftsfreundlicher als der Bundesrat zeigte sich die Kleine Kammer schliesslich bei der Regelung der Verjährungen. Statt wie bisher nach 15 Jahren soll eine Zollschuld in jedem Fall bereits nach 8 Jahren verjährt sein. Im Sinne der Regierung entschied der Ständerat bei den Zollwiderhandlungen, indem er weiterhin auf einer strengen Regelung beharrte. Anträge von Carlo Schmid (C, AI) und Hans Hess (RL, OW), welche die blosse Fahrlässigkeit nicht als Strafgrund festhalten wollten, wurden abgelehnt. Die Kleine Kammer folgte hier Bundesrat Merz, der festhielt, dass sich die Qualität der Zollanmeldungen sehr verschlechtert hätte und durch das Aufrechterhalten der Strafbestimmungen verhindern wollte, dass schlecht arbeitende Spediteure einen Wettbewerbsvorteil haben.</p><p>Zu Beginn der Verhandlungen im <b>Nationalrat</b> beantragte eine aus Vertretern der SVP-Fraktion zusammengesetzte Kommissionsminderheit, die Beratungen auszusetzen, bis entschieden ist, ob das Schengener Abkommen in Kraft tritt oder nicht. Mit 94 zu 39 Stimmen lehnte der Rat dieses Begehren ab, wobei argumentiert wurde, dass bei der Revision keine Vorentscheide bezüglich Schengen oder Dublin fallen würden. In der eigentlichen Debatte wurde intensiv über den Veredelungsverkehr diskutiert. Der Nationalrat übernahm dabei die Position des Ständerates und manifestierte seinen Willen, dem Veredelungsverkehr möglichst wenig Schranken zu setzen. In diesem Sinne sprach er sich generell für das Äquivalenzprinzip aus. Bei den landwirtschaftlichen Erzeugnissen und Grundstoffen hielt er jedoch am Identitätsprinzip fest. Bei den Ausfuhren zur Veredelung von landwirtschaftlichen Produkten (passiver Veredelungsverkehr) schieb die Grosse Kammer zudem gegen den Widerstand der Sozialdemokratischen Fraktion einen Schutzmechanismus ins Gesetz: Die Zollverwaltung soll auf eine Zollbefreiung verzichten können, wenn wesentliche Interessen der Wirtschaft im Inland auf dem Spiel stehen. Bei der Definition der Grenzräume entschied sich der Nationalrat wie der Erstrat für den Übergang von den Radialzonen zu den Parallelzonen. Für die Landwirtschaft wurde jedoch aufgrund eines Eventualantrags von Hansjörg Walter (V, TG) eine Spezialregelung eingeführt. Vorab um Grenzstreitigkeiten mit ausländischen Bauern zu vermeiden, gilt für sie weiterhin das Prinzip der Radialzone. Weiter beschloss die Grosse Kammer im Sinne des Ständerates, dass nur sensible in Zollfreilager eingelagerte Waren auf einer Liste aufgeführt werden sollen. Bei der Diskussion um die Aufgaben und Kompetenzen des Zollpersonals bzw. des Grenzwachtkorps (GWK) wurde ein Minderheitsantrag von Vertretern der SVP-Fraktion, der Einsätze von Grenzwächtern im Ausland unterbinden wollte, mit 102 zu 40 Stimmen verworfen. Abgelehnt wurden auch Minderheitsanträge der Linken und Grünen, etwa das Begehren, Verdächtige nur durch Personen des gleichen Geschlechts abtasten zu lassen (mit 79 zu 61 bzw. mit 82 zu 63 Stimmen) oder die Forderung, den Waffeneinsatz des GWK einzuschränken und den Gebrauch von Waffen in Notwehr und im Notstand, nicht mehr aber als letztes Mittel zur Erfüllung eines Auftrages zu erlauben (mit 87 zu 67 Stimmen). Schliesslich verzichtete die Grosse Kammer im Gegensatz zum Ständerat darauf, die Verjährungsfrist für Zollschulden von 15 auf 8 Jahre zu reduzieren. In der Gesamtabstimmung wurde das Zollgesetz hauptsächlich gegen den Widerstand der SP-Fraktion bei 44 Enthaltungen mit 73 zu 30 Stimmen angenommen.</p><p>In der Differenzbereinigung hielt der <b>Ständerat</b> weitgehend an seinen Positionen fest. Beim aktiven Veredelungsverkehr sprach er sich für einen konsequenten Übergang zum Äquivalenzprinzip aus und lockerte die Voraussetzungen für Zollbegünstigungen oder Zollbefreiung auch bei landwirtschaftlichen Erzeugnissen. Die Befürchtung einer linken Kommissionsminderheit, dass die Bestimmung zu Missbräuchen führen könnte, wurde vom Plenum angesichts der bestehenden Klauseln im Gesetz nicht geteilt. Weiter sträubte sich die Kleine Kammer auch bei der passiven Veredelung, bei der Schweizer Waren im Ausland verarbeitet und wieder importiert werden, gegen den Schutzmechanismus bei der Landwirtschaft und beharrte auf konsequenten Zollermässigungen. Um Schweizer Firmen nicht gleich ins kalte Wasser zu werfen, beschloss sie eine Übergangsfrist bis Ende 2011. Bei der Definition der Grenzzone sprach sich der Ständerat wiederum für Parallelzonen aus. Die vom Nationalrat befürwortete Spezialregelung für die Landwirtschaft (Prinzip der Radialzone) fand keine Mehrheit. Auf die Linie der Grossen Kammer schwenkte der Ständerat jedoch bei der Frage der Verjährung von Zollschulden ein, indem er die Frist auf 15 anstatt wie zuvor auf acht Jahre festsetzte.</p><p>Der <b>Nationalrat</b> schloss sich in der Folge dem Ständerat an.</p>",
  "title": "Zollgesetz"
}