{
  "id": 20030031,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 16. April 2003 über die Gewährung eines Darlehens an die Immobilienstiftung für die internationalen Organisationen (FIPOI) zur Finanzierung eines neuen Gebäudes für die Weltgesundheitsorganisation (WHO) und das HIV/Aids-Programm der Vereinten Nationen (UNAIDS) in Genf",
  "formattedId": "03.031",
  "initialSituation": "<p>Die Schweiz verfügt über eine langjährige Tradition als Gaststaat internationaler Organisationen und Konferenzen. Die Rolle als Gaststaat verschafft unserem Land eine wertvolle und einzigartige Plattform für seine Aussenpolitik. Mit dem Beitritt der Schweiz zur Organisation der Vereinten Nationen (UNO) hat die Bedeutung der Gaststaatpolitik noch an Stellenwert gewonnen.</p><p>Ein wesentliches Element der schweizerischen Gaststaatpolitik bilden die Erleichterungen, welche der Bund über die Immobilienstiftung für die internationalen Organisationen (FIPOI) in Genf gewähren kann. So besteht die Möglichkeit, zwischenstaatlichen Organisationen, welche den Bau eines neuen Gebäudes beabsichtigen, ein zinsfreies, über 50 Jahre rückzahlbares Darlehen der Eidgenossenschaft zu leisten. Es handelt sich dabei um eine besondere Art der Standortförderung, mit welcher die Verankerung von anerkannten, in Genf etablierten internationalen Organisationen gestärkt wird.</p><p>Mit der Botschaft ersucht der Bundesrat die Eidgenössischen Räte um die Gewährung eines Verpflichtungskredits, welcher für ein derartiges Darlehen im Rahmen der schweizerischen Gaststaatpolitik bestimmt ist. Das Darlehen dient zur Finanzierung des Baus eines neuen Gebäudes für die Weltgesundheitsorganisation (WHO) und das HIV/Aids-Programm der Vereinten Nationen (UNAIDS), zwei bekannte und angesehene Institutionen im Bereich der internationalen Gesundheitspolitik in Genf. Die FIPOI soll das Bauvorhaben begleiten und die Bauherrschaft bei der Umsetzung des Projekts beraten.</p><p>Die Gewährung des für das Darlehen bestimmten Verpflichtungskredits bringt für die Eidgenossenschaft finanzielle Lasten von 59,8 Millionen Franken mit sich. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 16. April 2003 über die Gewährung eines Darlehens an die Immobilienstiftung für die internationalen Organisationen (FIPOI) zur Finanzierung eines neuen Gebäudes für die Weltgesundheitsorganisation (WHO) und das HIV/Aids-Programm der Vereinten Nationen (UNAIDS) in Genf"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-09-16T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2003-12-15T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Gewährung eines Darlehens an die Immobilienstiftung für die internationalen Organisationen (FIPOI) zur Finanzierung eines neuen Gebäudes für die Weltgesundheitsorganisation (WHO) und das HIV/Aids-Programm der Vereinten Nationen (UNAIDS) in Genf"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte stimmten der Vorlage einstimmig zu.            </p>",
  "title": "FIPOI. Finanzhilfen"
}