{
  "id": 20030065,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 22. Oktober 2003 betreffend das Bundesgesetz über die Erhebung von Gebühren und Abgaben im Bereich des UVEK",
  "formattedId": "03.065",
  "initialSituation": "<p>Im Bereich der UVEK wird eine ganze Reihe von Abgaben erhoben. Zu nennen sind neben Verwaltungsgebühren die Regal-, Monopol- oder Konzessionsgebühren wie z. B. für das Personenbeförderungsrecht oder für die Streckenkonzession in der Luftfahrt sowie die Aufsichtsabgaben im Eisenbahn- und Luftverkehrsbereich. </p><p>Während die Regal-, Monopol- oder Konzessionsabgaben bekannte herkömmliche Abgaben sind, bedarf der Begriff Aufsichtsabgaben näherer Erläuterung. Allgemeine Aufsichtstätigkeiten wie die Pflege des Informationsaustausches mit ausländischen Aufsichtsbehörden, die Beobachtung neuer Entwicklungstendenzen im betreffenden Aufsichtsbereich, die Ausfertigung von Marktstudien, die Durchführung von Informationsveranstaltungen lassen sich nicht durch Gebühren finanzieren, da sie nicht individuell einzelnen der Aufsicht unterstellten Personen und Gesellschaften zugerechnet werden können. Die betreffenden Kosten sind im Übrigen auch zu hoch, um bei der Festsetzung der Gebühren als allgemeiner Aufwand der leitenden Behörde im Rahmen einer Gesamtkostenrechnung berücksichtigt zu werden. Der Kostendeckungsgrad lässt sich daher nur verbessern, wenn zusätzlich zu den Gebühren auch eine jährliche Pauschale erhoben wird, welche von den Beaufsichtigten unabhängig von der Beanspruchung einer Amtshandlung der Aufsichtsbehörde entrichtet wird. Solche Jahrespauschalen werden als Aufsichtsabgaben bezeichnet, wenn sie von den einer staatlichen Aufsicht unterstellten Personen zur Finanzierung allgemeiner Aufsichtskosten entrichtet werden, die nicht durch Gebühren gedeckt werden können. </p><p>Für die Erhebung von Gebühren und Abgaben ist grundsätzlich eine formellgesetzliche Grundlage erforderlich. Diese muss den Kreis der Abgabepflichtigen, den Gegenstand und die Bemessung der Abgabe umschreiben (Art. 164 Abs. 1 Bst. d BV). Bei der Anpassung von Gebührenverordnungen im Bereich des Departments hat das Bundesamt für Justiz darauf hingewiesen, dass in bestimmten Bereichen die oben beschriebenen formalgesetzlichen Anforderungen nicht zweifelsfrei erfüllt werden. In der Form eines Sammelerlasses wird mit der Vorlage die erforderliche formellgesetzliche Grundlage geschaffen. Der Sammelerlass beinhaltet eine Anpassung des Eisenbahngesetzes, des Personenbeförderungsgesetzes, des Luftfahrtgesetzes, des Rohrleitungsgesetzes und des Elektrizitätsgesetzes.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 22. Oktober 2003 betreffend das Bundesgesetz über die Erhebung von Gebühren und Abgaben im Bereich des UVEK"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2004-12-09T00:00:00Z",
          "text": "Nichteintreten."
        },
        {
          "council": 1,
          "date": "2005-12-13T00:00:00Z",
          "text": "Nichteintreten (damit ist das Geschäft erledigt)."
        }
      ],
      "text": "Bundesgesetz über die Erhebung von Gebühren und Abgaben im Bereich des UVEK"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Ständerat</b> stellte eine Kommissionsmehrheit den Antrag auf Nichteintreten. Thomas Pfisterer (RL, AG) begründete den Nichteintretensantrag. Wenn die Vorlage gutgeheissen würde, dann gäbe es künftig zwischen den \"normalen\" Gebühren und den \"allgemeinen\" Steuern eine dritte Kategorie steuerähnlicher Abgaben - die Aufsichtsabgaben. Die Aufsichtsabgaben seien ein Eingriff in das Steuersubstrat der Kantone und des Weiteren verfassungswidrig. Der Bund sei zur Erhebung von Steuern grundsätzlich nur mit einer ausdrücklichen und spezifischen Verfassungsgrundlage befugt. Eine solche Verfassungsgrundlage fehle.</p><p>Peter Bieri (C, ZG) sprach für die Kommissionsminderheit. Es gehe nicht darum, neue Abgaben zu schaffen. Es gehe einzig und allein darum, die bestehenden und beschlossenen Abgaben auf eine saubere gesetzliche Grundlage zu stellen. Es gehe um Rechtssicherheit. Er verwies des Weiteren auf den Artikel 164 Absatz 1 der Bundesverfassung und bemerkte, dass dieser Artikel die Verfassungsgrundlage für die besprochenen Abgaben sei. </p><p>Bundesrat Moritz Leuenberger argumentierte, dass die Gerechtigkeit verlange, dass die Aufsichtskosten durch die Verursacher und nicht durch die Steuerzahler bezahlt werden. </p><p>Der Ständerat beschloss mit 20 zu 18 Stimmen, nicht auf die Vorlage einzutreten.</p><p>Auch im <b>Nationalrat</b> stiess die Vorlage auf den Widerstand der Bürgerlichen. Der Antrag der Mehrheit der KVF auf Nichteintreten wurde mit 108 zu 61 Stimmen angenommen.</p>",
  "title": "Erhebung von Gebühren und Abgaben im Bereich des UVEK. Bundesgesetz"
}