{
  "id": 20030068,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 29. Oktober 2003 über das Zusatzprotokoll zur Konvention des Europarates gegen Doping",
  "formattedId": "03.068",
  "initialSituation": "<p>Doping und die damit verbundenen Gefahren sind schon seit mehreren Jahrzehnten bekannt. Mehrere Fälle, vor allem im Radsport und in der Leichtathletik, wurden von den Medien sehr breit aufgenommen und haben die Öffentlichkeit für dieses schwerwiegende Problem sensibilisiert. In Anbetracht des Ausmasses dieses Problems hat der Europarat beschlossen, eine Konvention gegen Doping auszuarbeiten, um damit den Kampf gegen das Doping auf internationaler Ebene zu harmonisieren. Diese Konvention ist in der Schweiz am 1. Januar 1993 in Kraft getreten. Im Hinblick auf die Entwicklung der Situation im Bereich der Dopingbekämpfung in den letzten Jahren und insbesondere auf die Gründung der Welt-Anti-Doping-Agentur (WADA), wurde im Mai 2000 an der Sportministerkonferenz in Bratislava beschlossen, die Wirksamkeit der Dopingkonvention durch ein Zusatzprotokoll zu verstärken. Die zwei wesentlichsten Ziele dieses Zusatzprotokolls sind die gegenseitige Anerkennung der Dopingkontrollen und die verstärkte Anwendung der Konvention des Europarates gegen Doping durch einen verbindlichen Kontrollmechanismus. Die Ratifikation des Zusatzprotokolls wird für die Schweiz keine direkten Auswirkungen haben, da unsere gesetzliche Regelung die grundlegenden Forderungen dieses Protokolls bereits erfüllt. Die Ratifikation ist jedoch ein äusserst wichtiger Schritt auf dem Weg zu einer international einheitlichen Dopingbekämpfung.  Der Bundesrat beantragt den eidgenössischen Räten, das Zusatzprotokoll zur Konvention des Europarates gegen Doping, das am 28. Februar 2003 von der Schweiz mit dem Vorbehalt der Ratifikation unterzeichnet wurde, zu genehmigen.            </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 29. Oktober 2003 über das Zusatzprotokoll zur Konvention des Europarates gegen Doping"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2004-03-16T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2004-06-07T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Ratifikation des Zusatzprotokolls zur Konvention des Europarates gegen Doping"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Ständerat</b> war die international koordinierte Dopingbekämpfung unbestritten. Der Rat genehmigte das Zusatzprotokoll zur Konvention des Europarates gegen Doping einstimmig. </p><p>Der <b>Nationalrat</b> stimmte dem Bundesbeschluss ohne Diskussion mit 120 zu 5 Stimmen zu.       </p>",
  "title": "Konvention des Europarates gegen Doping. Zusatzprotokoll"
}