{
  "id": 20030069,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht vom 29. Oktober 2003 über die von der Internationalen Arbeitskonferenz in den Jahren 2001 und 2002 genehmigten Instrumente",
  "formattedId": "03.069",
  "initialSituation": "<p>Im vorliegenden Bericht wird zunächst untersucht, inwiefern das Schweizer positive Recht den Anforderungen des Übereinkommens (Nr. 184) über den Arbeitsschutz in der Landwirtschaft entspricht. Durch dieses Übereinkommen und die dazugehörige Empfehlung (Nr. 192) soll der Arbeitsschutz in den Bereichen der Landwirtschaft verbessert werden, die bisher noch nicht durch die bestehenden Urkunden der IAO abgedeckt waren.</p><p>Die Praxis in der Schweiz besteht darin, diejenigen Übereinkommen der IAO zu ratifizieren, die mit dem in unserem Land geltenden positiven Recht in Einklang stehen. Die einzige Ausnahme bilden die sogenannten grundlegenden Übereinkommen der IAO, die von der Schweiz bisher alle ratifiziert wurden. Eine gründliche Analyse des Übereinkommens Nr. 184 zeigt, dass der Ratifizierung dieser internationalen Urkunde folgende Hindernisse entgegenstehen: zwar bietet das Übereinkommen die Möglichkeit, selbständig Erwerbstätige für eine beschränkte Dauer aus seinem Anwendungsbereich auszuschliessen, doch besteht kein politischer Wille, diese Personengruppe mittel- oder gar langfristig der schweizerischen Gesetzgebung zum Arbeitsschutz in der Landwirtschaft zu unterstellen. Ausserdem fallen landwirtschaftliche Produktionsbetriebe nicht in den Geltungsbereich des Arbeitsgesetzes. Und schliesslich sind zahlreiche Fragen des Arbeitsschutzes in der Landwirtschaft in der Schweiz über Normalarbeitsverträge geregelt, die von der IAO nicht als ausreichendes Mittel für die effektive Umsetzung eines Übereinkommens erachtet werden. Diese Normalarbeitsverträge entsprechen in mehreren Punkten auch nicht den materiellen Anforderungen des Übereinkommens. Deshalb schlägt der Bundesrat dem Parlament vor, das Übereinkommen Nr. 184 der IAO nicht zu ratifizieren. Des Weiteren wird im Bericht das Protokoll von 2002 zum Übereinkommen (Nr. 155) der IAO über den Arbeitsschutz (1981) kurz angesprochen. Da unser Land das Übereinkommen, auf das sich dieses Protokoll bezieht, nicht ratifiziert hat (BBl 1983 I 25 ff) ist es an dieser Stelle nicht nötig, näher auf dieses Protokoll einzugehen. Hingegen ist nächstens eine Prüfung des Übereinkommens Nr. 155 und des Übereinkommens Nr. 121 der IAO über Leistungen bei Arbeitsunfällen und Berufskrankheiten (1964) vorgesehen, da die Liste dieser Berufskrankheiten an der 90. Tagung der Konferenz überarbeitet worden ist. Der vorliegende Bericht ist der Dreigliedrigen Eidgenössischen Kommission für Angelegenheiten der IAO vorgelegt worden. Diese beratende Kommission, die sich aus Vertretern der Sozialpartner und der Bundesverwaltung zusammensetzt, hat nach einigen Klarstellungen des Internationalen Arbeitsamtes (IAA) zu spezifischen Fragen im Zusammenhang mit dem Übereinkommen Nr. 184 den Bericht zur Kenntnis genommen. Die Kommission hat anerkannt, dass das Haupthindernis für die Ratifizierung des genannten Übereinkommens die Erfassung der selbständig Erwerbstätigen in der Landwirtschaft ist. Der Schweizerische Arbeitgeberverband (SAV), der Schweizerische Gewerkschaftsbund (SGB) und Travail.Suisse haben verlangt, dass ihre Stellungnahmen im Bericht wiedergegeben werden (siehe Ziffer 4).        </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2004-03-10T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2004-06-04T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht vom 29. Oktober 2003 über die von der Internationalen Arbeitskonferenz in den Jahren 2001 und 2002 genehmigten Instrumente"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte haben vom Bericht ohne Diskussion Kenntnis genommen.</p>",
  "title": "Internationale Arbeitskonferenz. 89. und 90. Tagungen"
}