{
  "id": 20030048,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport de la Commission de politique extérieure du Conseil national du 25 mars 2003",
  "formattedId": "03.048",
  "initialSituation": "<p>Le 29 janvier 2002, la Commission de politique extérieure du Conseil national (CPE-N) décidait d'entamer un cycle d'auditions portant sur le processus de réformes institutionnelles de l'Union européenne dans la perspective de l'élargissement à l'Est. Son but était de s'informer sur les développements des grands chantiers de l'Union européenne par un contact direct avec des personnalités qui y sont engagées à un titre ou à un autre.</p><p>Quelques questions fondamentales ont servi de fil rouge tout au long des entretiens : dans quelle direction les réformes en cours au sein de l'Union européenne tendent-elles ? Quelles conséquences ont-elles pour les petits pays membres ou candidats à l'adhésion ? Quelles répercussions seront-elles susceptibles d'entraîner sur la Suisse ? Engendreront-elles de nouveaux obstacles à une éventuelle adhésion à l'Union européenne ou, au contraire, la rendront-elles plus intéressante pour la Suisse ? Quelle part réservent-elles aux aspects qui sont importants dans la perspective suisse d'une future architecture européenne (fédéralisme, subsidiarité, neutralité, influence et autonomie d'un petit pays au sein de l'Union, contrôle démocratique parlementaire et populaire) ?</p><p>Conformément au but informatif du cycle d'audition, la commission s'est abstenue de tout débat contradictoire au sujet des réponses possibles à ces questions, que ce soit pendant ou au terme des auditions. Elle a souhaité prendre du recul à l'égard du débat politique interne, afin d'être libre de se concentrer sur le dialogue avec les personnalités invitées aux auditions.</p><p>Cette démarche se voulait complémentaire à celle de la Commission de politique extérieure du Conseil des Etats, qui avait procédé à une série d'auditions sur la politique européenne de la Suisse dans le courant de l'année 2001. Il s'agissait alors pour elle de dégager les options qui s'offrent à la Suisse pour les prochaines étapes de sa politique d'intégration européenne et de mettre en évidence leurs répercussions dans les différents domaines politiques.</p><p>L'intérêt de la commission s'est porté sur quatre grands chantiers où se dessine la future architecture de l'Union européenne : l'élargissement à l'Est, les réformes des organes de l'Union, la politique étrangère et de sécurité commune, et la création d'un espace de liberté, de sécurité et de justice. Le cycle d'audition est intervenu à un moment charnière pour l'Union européenne, où l'élargissement géographique l'oblige à repenser son assise institutionnelle en profondeur. Dans ce contexte, la commission a accordé une attention particulière aux travaux de la Convention sur l'avenir de l'Union européenne. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-09-16T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport de la Commission de politique extérieure du Conseil national du 25 mars 2003"
    }
  ],
  "proceedings": "<p></p><p>Le Conseil a pris acte du rapport sans discussion.          </p>",
  "title": "Cycle d'auditions sur l'Union européenne"
}