{
  "id": 20030066,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 15 octobre 2003 concernant le Traité international sur les ressources phytogénétiques pour l'alimentation et l'agriculture",
  "formattedId": "03.066",
  "initialSituation": "<p>Le Traité international sur les ressources phytogénétiques pour l'alimentation et l'agriculture a été adopté le 3 novembre 2001 par la 31e Conférence de l'Organisation des Nations Unies pour l'Alimentation et l'Agriculture (FAO, Food and Agriculture Organization) après des négociations difficiles qui ont duré plus de sept ans. Ce traité a été élaboré par la Commission des ressources génétiques de la FAO; il remplacera dès son entrée en vigueur l'\"Engagement international sur les ressources phytogénétiques pour l'alimentation et l'agriculture\", non contraignant, que la Suisse a adopté en 1987. La Suisse a joué un rôle actif dans les négociations, où elle a souvent servi d'intermédiaire.</p><p>Les objectifs du traité sont la conservation et l'utilisation durable des ressources phytogénétiques pour l'alimentation et l'agriculture, ainsi que le partage juste et équitable des avantages découlant de leur utilisation (Access/Benefit Sharing). Ils sont conformes à la Convention sur la diversité biologique (RS 0.451.43) qui, pour la Suisse, est entrée en vigueur le 19 février 1995, et concrétisent les objectifs du Sommet mondial de l'alimentation et de son plan d'action dans plusieurs domaines. Le traité reconnaît les prestations fournies traditionnellement par les agriculteurs pour la conservation et le développement des ressources phytogénétiques (droits des agriculteurs; Farmers' Rights) et contient des dispositions sur la coopération internationale.  Le système multilatéral est un élément-clé du traité. Il est destiné à faciliter l'accès aux ressources phytogénétiques pour l'alimentation et l'agriculture et à partager les avantages découlant de leur utilisation. Ce système vise à promouvoir la coopération internationale dans le domaine de la sélection végétale et à créer ainsi une base suffisamment large pour l'amélioration des variétés. Il ne concerne toutefois pas toutes les ressources phytogénétiques pour l'alimentation et l'agriculture, mais uniquement celles recensées dans une liste. Celle-ci mentionne les ressources importantes pour la sécurité alimentaire globale, telles que le blé, l'orge, le maïs et la pomme de terre. Le système multilatéral regroupe des institutions publiques des parties contractantes, mais les personnes physiques et morales relevant du droit privé peuvent y adhérer volontairement.</p><p>L'adoption du traité représente un succès politique pour une agriculture durable et multifonctionnelle. Des aspects essentiels de la multifonctionnalité de l'agriculture suisse obtiennent ainsi un cadre juridique spécifique sur le plan international, ce qui équivaut à leur reconnaissance par le droit international. Globalement, le traité contribue substantiellement à la sécurité alimentaire d'une population mondiale croissante et à une agriculture durable.</p><p>La Suisse a signé le traité lors de la 123e séance du Conseil de la FAO, le 28 octobre 2002, sous réserve de sa ratification. Le 11 août 2003, 78 Etats, dont tous les membres de l'Union européenne, l'avaient signé et 27 l'avaient ratifié. Le traité entrera en vigueur le 90e jour suivant le dépôt du 40e acte de ratification, à condition que 20 Etats membres au moins de la FAO l'aient ratifié. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 15 octobre 2003 concernant le Traité international sur les ressources phytogénétiques pour l'alimentation et l'agriculture"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2004-03-10T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2004-05-03T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2004-06-18T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2004-06-18T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant le Traité international sur les ressources phytogénétiques pour l'alimentation et l'agriculture"
    }
  ],
  "proceedings": "<p></p><p>Les deux conseils ont adopté le projet sans opposition.   </p>",
  "title": "Ressources phytogénétiques pour l'alimentation et l'agriculture. Traité international"
}