{
  "id": 20203488,
  "updated": "2020-09-25T13:02:55Z",
  "additionalIndexing": "2841;34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591135200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3488",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les implants et les composants externes, tels que les stimulateurs cardiaques et les pompes à perfusion, forment une interconnexion de systèmes. La stabilité et la sécurité de ces systèmes, notamment dans le cas des implants, sont vitales, raison pour laquelle les fabricants doivent garantir une sécurité maximale. Ils utilisent, pour ce faire, des standards propriétaires afin de réduire le plus possible les vecteurs d'attaque auxquels sont exposés les standards ouverts. Dans de rares domaines de la technique médicale, certains fabricants de dispositifs médicaux commencent à développer des systèmes interopérables (interfaces). Cependant, aucune tendance ne laisse présager que les fabricants utiliseront dans un avenir proche moins de standards propriétaires pour les implants connectés à des composants externes.</p><p>2. et 7. Nous ne disposons d'aucune donnée montrant que les interfaces propriétaires entraînent davantage d'opérations invasives. La faillite d'un fabricant rendant nécessaire le changement d'un implant constitue également un phénomène très rare. Il convient toutefois de noter que des incompatibilités dangereuses peuvent se produire lorsque des produits non développés en tant que système sont interconnectés.</p><p>Afin de limiter au maximum les risques, le droit suisse a été révisé et aligné sur le règlement relatif aux dispositifs médicaux de l'Union européenne, puis adopté le 1er juillet 2020 par le Conseil fédéral. Le renforcement étendu des dispositions concerne des exigences spécifiques en matière de sécurité et de performance des dispositifs médicaux, y compris des logiciels. Les adaptations doivent garantir que les dispositifs médicaux interopérables ne menacent pas non plus la sécurité des patients et sont conçus dans le but de protéger leur santé. Ces dispositions s'appliquent aussi bien aux standards propriétaires qu'aux standards ouverts utilisés avec des implants. Cet ensemble de mesures doit permettre de diminuer le nombre d'opérations invasives.</p><p>3. La révision du droit des dispositifs médicaux prévoit d'obliger les institutions de santé à prendre des mesures techniques et organisationnelles visant à garantir, entre autres, la protection contre les cyberattaques, d'évaluer ces mesures et de les documenter.</p><p>4. Le Conseil fédéral n'envisage pas de mesures spécifiques pour encourager l'introduction de standards ouverts pour les implants actifs. Mais il entend se rallier aux solutions européennes. Aujourd'hui déjà, des normes reconnues au niveau international sont prises en compte dans le domaine des logiciels des dispositifs médicaux. La révision du droit suisse permettra à l'avenir d'accorder nettement plus d'importance aux \" spécifications techniques communes \". Les règles s'appliquent aussi bien aux standards propriétaires qu'aux standards ouverts utilisés avec des implants. Il appartient aux fabricants de garantir la plus grande stabilité et sécurité du système.</p><p>5. et 6. Indépendamment des standards utilisés, la sécurité et l'efficacité des dispositifs médicaux, y compris de leur interopérabilité, doivent être garanties conformément à la législation correspondante. Et ce, sans tenir compte des systèmes d'incitation (incentives) employés pour le développement de ces standards. Le Conseil fédéral ne voit pas la nécessité de prendre d'autres mesures d'incitation systématique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>De plus en plus d'implants médicaux sont des implants intelligents, qui peuvent et doivent communiquer avec des appareils externes. Cette communication s'effectue au moyen d'interfaces qui définissent la manière dont ces appareils communiquent entre eux. De nombreux implants utilisent cependant des interfaces dites propriétaires, dont les droits de propriété et d'usage appartiennent au fabricant. Les patients concernés sont donc dépendants du fabricant d'implants. Ils ne peuvent pas, par exemple, choisir librement les parties externes de leur implant, la partie interne n'étant pas compatible avec les appareils d'autres fabricants. Cette situation peut présenter des risques dans les cas où le fabricant ferait faillite ou ne serait plus en mesure, pour une raison ou une autre, d'assurer le suivi de l'appareil. Mais elle crée également une dépendance technologique qui peut s'avérer coûteuse pour les intéressés, puisque l'entretien et la maintenance de l'appareil sont assurés exclusivement par une entreprise et qu'un changement d'appareils nécessiterait une intervention chirurgicale. Les standards propriétaires ne sont pas non plus sans risque pour la sécurité des patients car les protocoles ne sont pas soumis à un contrôle indépendant. </p><p>Un moyen de remédier à ce problème serait de définir des standards ouverts que les fabricants d'implants seraient tenus de respecter. Cela faciliterait les changements d'appareils et garantirait une liberté de choix aux patients. De plus, la vigilance du public assurerait un contrôle supplémentaire sur les vulnérabilités des standards, et la sécurité s'en trouverait renforcée (voir par ex. <a  href=\"https://www.schneier.com/crypto-gram/archives/1999/0915.html\">https://www.schneier.com/crypto-gram/archives/1999/0915.html</a>, Bruce Schneier).</p><p>Cette situation revêtant une importance majeure en matière de santé, je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Que pense la Confédération de la tendance actuelle à l'utilisation de standards propriétaires dans le domaine des implants médicaux ?</p><p>2. Comment gère-t-elle le risque que les interfaces propriétaires n'entraînent une augmentation des opérations invasives ?</p><p>3. Quelles mesures compte-t-elle prendre pour protéger les implants actifs des accès non autorisés ?</p><p>4. Envisage-t-elle de faire avancer, avec les autres pays européens, la mise en place de standards ouverts pour les implants actifs ?</p><p>5. La Confédération considère-t-elle que les interfaces propriétaires garantissent une meilleure sécurité ?</p><p>6. L'Allemagne prévoit la mise en place systématique de dispositifs d'incitation pour l'introduction de standards ouverts. La Confédération envisage-t-elle de prendre des mesures analogues ?</p><p>7. Quels moyens compte-t-elle mettre en oeuvre pour réglementer l'accès au marché des composants numériques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Implants médicaux"
    }
  ],
  "title": "Implants médicaux"
}