{
  "id": 20203241,
  "updated": "2020-09-25T11:51:18Z",
  "additionalIndexing": "2841;15;10;34;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2020-07-01T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3241",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Unser Gesundheitssystem hat zwar gut auf die Herausforderung des Coronavirus reagiert, aber es wurden auch einige Mängel deutlich. Einer davon betrifft unsere Versorgung mit Medikamenten und medizinischem Material und - weniger direkt - mit Impfstoffen. Krankenhäuser waren mit Engpässen konfrontiert, die bei einem anderen Verlauf der Krise sehr ernste Folgen gehabt hätten. Es geht nun darum, aus den Ereignissen der letzten Monate die richtigen Lehren zu ziehen und unsere Versorgungspolitik mit strategisch wichtigen Gesundheitsgütern zu überprüfen und allenfalls neu auszurichten. </p><p>In einem ersten Schritt wird der Bundesrat aufgefordert, zu ermitteln, welche Medikamente, Impfstoffe und medizinischen Geräte in Zeiten der Not unerlässlich sind. </p><p>In einem zweiten Schritt soll der Bundesrat dem Parlament einen Massnahmenkatalog zur Stärkung der Versorgungssicherheit mit Medikamenten, Impfstoffen und medizinischem Material in der Schweiz vorlegen. Es sollen unter anderem die folgenden Optionen geprüft werden:</p><p>1. Stärkung der Zusammenarbeit auf europäischer Ebene, um die Lieferketten zu sichern und eine gemeinsame Produktion von unentbehrlichen Medikamenten, Impfstoffen und medizinischem Material in Krisenzeiten zu gewährleisten. </p><p>2. Abschluss von Leistungsaufträgen mit Schweizer Unternehmen zur Stärkung der inländischen Produktion von wichtigen Medikamenten, Impfstoffen etc.</p><p>3. Für den Fall einer Gesundheitskrise müssen Pflichtlager von Medikamenten, Impfstoffen und medizinischem Material vorgehalten werden. Zunächst ist zu analysieren, ob die Weisungen und Empfehlungen eingehalten wurden, und dann soll die Möglichkeit geprüft werden, das Volumen dieser Mindestvorräte zu vergrössern.</p><p>4. Einrichtung eines zentralisierten und digitalisierten Inventars der wichtigsten medizinischen Güter schweizweit.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie der Bundesrat in seiner Stellungnahme zur Motion 20.3166 SGK-SR \"Erhöhung der Versorgungssicherheit bei Medikamenten und Impfstoffen\" bereits ausgeführt hat, hat die COVID-19 Epidemie die Schwierigkeiten in der Versorgung im Bereich Arzneimittel, die teilweise bereits in normalen Zeiten bestehen, weiter akzentuiert. Zeitweise musste der Bund aktiv in die Beschaffung und Verteilung essentieller Arzneimittel eingreifen.</p><p>Der Bundesrat teilt daher das Anliegen des Postulats und ist bereit, im Rahmen der Nachbearbeitung der Coronakrise entsprechende Berichte zu erarbeiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, in einem Bericht die für die Notversorgung unentbehrlichen Medikamente, Impfstoffe und medizinischen Geräte klar zu definieren und dem Parlament Umsetzungsvorschläge zu unterbreiten, um deren Versorgung in der Not sicherzustellen. Evaluiert werden insbesondere eine Stärkung der nationalen und europäischen Zusammenarbeit für Produktion, der Abschluss von Leistungsaufträgen mit Schweizer Unternehmen, die Prüfung der Wirksamkeit der Pflichtlager und die Schaffung eines zentralen Inventars.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Covid-19. Gewährleistung der Versorgung mit Medikamenten, Impfstoffen und medizinischem Material"
    }
  ],
  "title": "Covid-19. Gewährleistung der Versorgung mit Medikamenten, Impfstoffen und medizinischem Material"
}