{
  "id": 20201050,
  "updated": "2020-11-26T13:04:27Z",
  "additionalIndexing": "52;66;2846;2446",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1606258800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-11-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.1050",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu 1) und 4)</p><p>Die seit 2010 im Rahmen des Gebäudeprogramms ausbezahlten Förderbeiträge von Bund und Kantonen verminderten die CO2-Emissionen um rund 600 000 Tonnen pro Jahr oder 15 Millionen Tonnen über die Lebensdauer der Massnahmen.</p><p>Mit den bisherigen Instrumenten der Energie- und Klimapolitik lassen sich die CO2-Emissionen aus dem Gebäudepark bis 2050 nicht auf null reduzieren. Deshalb ist der im totalrevidierten CO2-Gesetz (Referendumsvorlage: BBl 2020 7847) vorgesehene Instrumentenmix, d.h. die technischen Massnahmen (CO2-Grenzwerte) und Förderinstrumente (Weiterführung des Gebäudeprogramms) gepaart mit dem Zubau von erneuerbaren Energien gemäss Energiegesetz (EnG; SR 730.0), den kantonalen Vorschriften im Gebäudebereich sowie der technologische Fortschritt unabdingbar. Diese Massnahmen können dank einer konsequenten Umsetzung bis 2050 zu einem nahezu emissionsfreien Gebäudepark führen.</p><p>Zu 2) und 3)</p><p>Die Verwendung der Erträge aus dem Netzzuschlag und der CO2-Abgabe unterliegen verfassungsrechtlichen Beschränkungen.</p><p>Der Netzzuschlag ist als Ausgleichsabgabe mit besonderem Verwendungszweck ausgestaltet. Der Ertrag des Netzzuschlags kann nur für Massnahmen verwendet werden, die dem Ausgleich von Wettbewerbsnachteilen dienen, welche den Elektrizitätsunternehmen insbesondere durch die Pflicht zur Abnahme von Elektrizität aus erneuerbaren Energien entstehen (vgl. BBl 2013 7561, 7741). Das geltende EnG regelt in Artikel 35 abschliessend, für welche Förderzwecke der Netzzuschlag eingesetzt wird. Aus dem Netzzuschlagsfonds wird auch die Produktion erneuerbarer Energien mittels Einspeisevergütungssystem (EV) sowie mittels der Einmalvergütung (EIV) für Photovoltaikanlagen unterstützt. Die Verwendung des Netzzuschlags für energierelevante Bauinvestitionen ist sodann verfassungsrechtlich nur für denjenigen Teil der Investitionen zulässig, die der Produktion von erneuerbaren Energien dienen.</p><p>Die CO2-Abgabe ist als Lenkungsabgabe ausgestaltet. Deren Ertrag muss grundsätzlich an die Bevölkerung und Wirtschaft verteilt werden. Nur der kleinere Teil des Ertrags kann für Massnahmen verwendet werden, die der Verminderung von Treibhausgasemissionen dienen (vgl. BBl 2018 247, 368). So sind beispielsweise Investitionen für Gebäudehüllensanierungen oder für den Ersatz fossiler Heizungen zulässig, nicht aber Investitionen für die Installation von Photovoltaikanlagen.</p><p>Eine Umlenkung von Fördergeldern aus der CO2-Abgabe wäre ein Eingriff in das bestehende Förderinstrumentarium von Bund und Kantonen. Sie stünde auch im Widerspruch zu Artikel 89 Absatz 4 der Bundesverfassung (BV; SR 101), gemäss dem vor allem die Kantone für Massnahmen zum Energieverbrauch in Gebäuden zuständig sind.</p><p>Die Kantone können im Rahmen des Gebäudeprogramms, welches durch die CO2-Abgabe über Globalbeiträge an die Kantone finanziert wird, Minergie-P sowie Plus-Energie-Bauten bereits seit längerem fördern.</p><p>Wie der Bundesrat in seinen Antworten auf die Motion Germann (15.4265) und auf die Interpellationen Germann (19.4273) und Eymann (19.3108) ausführte, erachtet er eine Ausweitung der Förderung zurzeit als nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Welches Quantum an CO2-Emissionen kann bis 2050 reduziert werden, wenn die Förderung im bisherigen Rahmen fortgesetzt wird?</p><p>2. Welches Quantum an CO2-Emissionen kann bis 2050 reduziert werden, wenn die zur Verfügung stehenden Fördermittel (CHF 1,38 Mrd. für Einspeisevergütung und CHF 450 Mio. der CO2-Abgabe) eingesetzt werden, um 30 Prozent der energierelevanten Bauinvestitionen zu finanzieren?</p><p>3. Welches Quantum an CO2-Emissionen kann bis 2050 reduziert werden, wenn mit sämtlichen sub 2. erwähnten Mitteln 30 Prozent der energierelevanten Bauinvestitionen von Minergie P/PlusEnergieBauten mit ganzflächiger Solarnutzung gefördert werden und wieviel TWh/a CO2-freier Strom wird dabei erzeugt?</p><p>4. Mit welchen anderen Massnahmen kann bis 2050 eine noch grössere Reduktion der CO2-Emissionen mit gleichzeitiger CO2-freier Stromproduktion erreicht werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mit welchen Massnahmen erreichen wir die grösstmögliche Reduktion der CO2-Emissionen?"
    }
  ],
  "title": "Mit welchen Massnahmen erreichen wir die grösstmögliche Reduktion der CO2-Emissionen?"
}