{
  "id": 20203023,
  "updated": "2020-06-03T18:59:48Z",
  "additionalIndexing": "52;15;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2694,
      "gender": "m",
      "id": 3891,
      "name": "Jositsch Daniel",
      "officialDenomination": "Jositsch"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-06-03T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-05-08T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583103600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1591135200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3023",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon la législation actuelle, l'exploitant de l'abattoir désigne un responsable chargé de s'assurer du bon déroulement de l'étourdissement et de la saignée. Cet autocontrôle est documenté et fait ensuite l'objet d'un contrôle par sondage réalisé par les vétérinaires officiels. L'inspection de 67 établissements effectuée par l'unité fédérale pour la chaîne alimentaire entre janvier 2018 et mars 2019 a montré que le contrôle de l'étourdissement et de la saignée n'étaient pas effectués  - ou ne l'étaient pas correctement - dans de nombreux abattoirs, surtout dans les petites exploitations. Or sans possibilité de contrôle, des atteintes graves à la protection des animaux, comme des étourdissements ratés, ne sont pas décelées par les vétérinaires officiels. Par conséquent, ces derniers ne peuvent pas prendre les mesures appropriées. Par le passé, des enregistrements vidéo obtenus clandestinement par des organisations pour la défense des droits des animaux ont mis au jour des atteintes flagrantes et répétées à la protection des animaux.</p><p>Au vu de l'immense souffrance qu'une saignée ou un étourdissement ratés peuvent provoquer chez l'animal, le recours à l'autocontrôle est une base insuffisante pour permettre aux services vétérinaires de remplir leur fonction. Les contrôles doivent être effectués de manière indépendante. </p><p>Cette situation appelle la mise en place d'une vidéosurveillance dans certains espaces des abattoirs, notamment dans ceux où les animaux sont étourdis et saignés. Des enregistrements vidéo constitueraient une source d'information fiable et objective pour les vétérinaires officiels. Ces vidéos pourraient faire l'objet d'un contrôle par sondage.</p><p>Les droits de la personnalité des employés et la législation de la protection des données seraient respectés si l'accès au matériel vidéo est restreint aux autorités vétérinaires ou aux vétérinaires officiels et que les enregistrements ne soient pas conservés au-delà d'un certain délai.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le rapport de l'Unité fédérale de la chaîne agroalimentaire (UCAL) sur le contrôle des viandes et la protection des animaux lors de l'abattage a montré que les exigences légales ne sont pas toujours respectées lors de l'étourdissement et de la saignée des animaux, en particulier dans les petits et moyens abattoirs.</p><p>L'abattoir est chargé de former le personnel, de garantir la protection des animaux et de la documenter. Il doit notamment apporter la preuve que le matériel d'étourdissement fonctionne et est entretenu conformément à l'usage prévu, que l'étourdissement et la saignée sont contrôlés et enregistrés en permanence, et que des mesures correctives sont prises immédiatement en cas de manquements. Lors du contrôle sur place, les autorités d'exécution cantonales vérifient la situation actuelle et examinent par sondage l'exhaustivité et la plausibilité des documents attestant que, par le passé, la protection des animaux a été respectée et que toutes les mesures correctives nécessaires ont été prises.</p><p>Les abattoirs sont en principe libres de décider eux-mêmes des mesures à prendre pour garantir et documenter la protection des animaux. La vidéosurveillance de l'étourdissement et de la saignée est certes un instrument qui peut être envisagé si les droits de la personnalité des employés sont respectés. Pour garantir la protection des animaux, il est cependant essentiel de former le personnel de façon ciblée et continue, d'optimiser les processus et d'améliorer l'autocontrôle. Dans ce contexte, la mise en place généralisée de la vidéosurveillance semble disproportionnée.</p><p>En réponse aux manquements constatés, l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV), compétent dans ce domaine, est intervenu sans tarder pour améliorer la protection des animaux lors de l'abattage. Il a notamment demandé aux autorités d'exécution cantonales de prendre des mesures immédiates afin de rétablir une situation conforme à la protection des animaux dans les abattoirs concernés. Cela concernait en particulier les cas où les abattoirs n'étaient pas en mesure de fournir une documentation suffisante sur la réalisation correcte de l'étourdissement et de la saignée, ou lorsqu'ils n'avaient pas pris de mesures adéquates pour remédier à des manquements constatés lors de ces deux étapes du processus. Lorsque les manquements résultaient d'un manque de ressources pour le contrôle des viandes, l'OSAV a demandé aux cantons de fournir le personnel nécessaire.</p><p>Dans le même temps, l'OSAV, en collaboration avec l'industrie, a pris les mesures nécessaires pour améliorer la formation et la formation continue de toutes les personnes intervenant dans le processus d'abattage. De plus, l'ordonnance de l'OSAV sur la protection des animaux lors de leur abattage (RS 455.110.2) est en cours de révision et des améliorations des différentes méthodes d'étourdissement sont prévues. Dans ce contexte, la Confédération et les cantons travaillent également avec les abattoirs sur un projet concernant l'autocontrôle lors de l'étourdissement et de la saignée. L'OSAV contrôlera si les mesures mises en place ont déployé leurs effets.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer les bases légales pour inscrire dans la loi une vidéosurveillance obligatoire du piège d'abattage (particulièrement des espaces utilisés pour l'étourdissement et la saignée) dans les abattoirs.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour la mise en place d'une vidéosurveillance obligatoire dans les abattoirs"
    }
  ],
  "title": "Pour la mise en place d'une vidéosurveillance obligatoire dans les abattoirs"
}