{
  "id": 20203424,
  "updated": "2021-03-03T14:17:56Z",
  "additionalIndexing": "15;44;1236;52;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-24T00:00:00Z",
            "text": "Zuweisung an die zuständige Kommission zur Vorberatung",
            "type": 66
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-03-03T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "APK-NR",
            "id": 4,
            "name": "Aussenpolitische Kommission NR",
            "abbreviation1": "APK-NR",
            "abbreviation2": "APK",
            "committeeNumber": 4,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-05-06T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "APK-SR",
            "id": 17,
            "name": "Aussenpolitische Kommission SR",
            "abbreviation1": "APK-SR",
            "abbreviation2": "APK",
            "committeeNumber": 17,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-05-06T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3205,
                    "gender": "m",
                    "id": 4309,
                    "name": "Michel Matthias",
                    "officialDenomination": "Michel"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5108"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1614726000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3424",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>China wird wegen Menschenrechtsverletzungen an der muslimischen Minderheit der Uiguren in Xinjiang immer wieder von der internationalen Gemeinschaft und von der Schweiz kritisiert und verurteilt. Die Uiguren sind völkerrechtswidrigen Handlungen ausgesetzt wie der willkürlichen Internierung, der Unterdrückung ihrer Religion und einer vollständigen Überwachung. Eine neue Phase der Kampagne zur sozialen Neuordnung in China, die gegen Minderheiten gerichtet ist, lässt auf eine Zunahme der Zwangsarbeit von Uiguren in zahlreichen Fabriken schliessen, deren Produkte sich in den Lieferketten mehrerer Wirtschaftszweige wiederfinden und bis in die Schweiz gelangen. Die Schweiz, die als erstes europäisches Land ein Freihandelsabkommen mit China abgeschlossen hat, hat eine politische und rechtliche Verpflichtung zu handeln und ihre diplomatischen und wirtschaftlichen Beziehungen zu nutzen. Diese Verantwortung steht voll und ganz im Einklang mit der schweizerischen Aussenpolitik, zu deren Schwerpunkten der Kampf gegen die Sklaverei und die Zwangsarbeit sowie die Einhaltung der Rechte von Minderheiten und des Rechts auf Meinungs-, Religions- und Pressefreiheit seit Jahrzehnten zählen. Ausserdem haben sowohl China wie auch die Schweiz die Agenda 2030 für nachhaltige Entwicklung unterzeichnet, die das Ziel der menschenwürdigen Arbeit beinhaltet. Daher muss der Bundesrat ein Einfuhrverbot für Waren erlassen, die in Zwangsarbeit hergestellt wurden oder in Zwangsarbeit hergestellte Bestandteile enthalten. </p><p>Der Bundesrat wird beauftragt, die notwendigen rechtlichen Bestimmungen zur Umsetzung dieses Verbots auszuarbeiten. Da die schweizerischen Zollbehörden eine Kontrolle der Waren auf dieses Verbot hin nicht ohne externe Unterstützung durchführen können, soll der Bundesrat eine Stelle einrichten, bei der entsprechende Anzeigen eingereicht werden können. Er soll ein sicheres und unbürokratisches Verfahren der Warenkontrolle entwickeln und sich dabei auf Informationen internationaler Institutionen, auf die Kompetenzen von Forschungszentren und auf die Privatwirtschaft stützen. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz engagiert sich als Mitgliedstaat der Internationalen Arbeitsorganisation (IAO) für die Förderung und Einhaltung der grundlegenden Rechte und Pflichten bei der Arbeit, darunter für ein Verbot von Zwangsarbeit. Die Schweiz hat die Kernübereinkommen der IAO Nr. 29 über Zwangs- oder Pflichtarbeit (SR 0.822.713.9) und Nr. 105 über die Abschaffung der Zwangsarbeit (SR 0.822.720.5) sowie das Protokoll von 2014 zum Übereinkommen über Zwangsarbeit (SR 0.822.713.91) ratifiziert. In der Schweiz ist Zwangsarbeit sowohl privatrechtlich als auch strafrechtlich verboten.</p><p>Der Bundesrat erwartet von den in der Schweiz ansässigen oder tätigen Unternehmen, dass sie ihre Verantwortung gemäss den international anerkannten Standards und Leitlinien der verantwortungsvollen Unternehmensführung (OECD-Leitsätze für multinationale Unternehmen und UNO-Leitprinzipien für Wirtschaft und Menschenrechte) bei ihrer gesamten Tätigkeit im In- und Ausland wahrnehmen. Mit den beiden revidierten Aktionsplänen 2020-2023 zur gesellschaftlichen Verantwortung der Unternehmen (CSR) und zu Wirtschaft und Menschenrechten (NAP) unterstützt der Bundesrat die Unternehmen bei der Umsetzung. Damit die betroffenen Importeure über die notwendigen Informationen zur Umsetzung der Sorgfaltsprüfungsverfahren verfügen, organisiert die Bundesverwaltung in Zusammenarbeit mit den Handelskammern und Branchenverbänden seit 2018 regelmässig Workshops. Bei mutmasslichen Verstössen steht der Nationale Kontaktpunkt für die OECD-Leitsätze für multinationale Unternehmen als aussergerichtliche Schlichtungsstelle zur Verfügung. Darüber hinaus verabschiedete das Parlament am 19. Juni 2020 einen indirekten Gegenvorschlag zur Volksinitiative für verantwortungsvolle Unternehmen. Dieser Vorschlag stützt sich auf im Ausland bekannte Regelungen und enthält eine Pflicht zur Nachhaltigkeitsberichterstattung sowie für eine Sorgfaltsprüfung in Bezug auf Kinderarbeit und Konfliktmineralien. Im Rahmen der internationalen Entwicklungszusammenarbeit finanziert die Schweiz ausserdem gezielt Projekte der IAO zur Förderung menschenwürdiger Arbeits- und Produktionsbedingungen in globalen Wertschöpfungsketten.</p><p>Die Einführung des von der Motion geforderten Einfuhrverbotes für Waren, die unter Zwangsarbeit hergestellt wurden oder in Zwangsarbeit hergestellte Bestandteile enthalten, ist jedoch aus den folgenden Gründen nicht vertretbar.</p><p>Die Überprüfung der Produktionsbedingungen im Ausland und somit der Einhaltung des Verbots von Zwangsarbeit kann durch die Bundesverwaltung nicht gewährleistet werden. Sie verfügt nicht über die Mittel und Möglichkeiten, jedes eingeführte Produkt sowie seine einzelner Komponenten lückenlos zurückzuverfolgen.</p><p>Die Umsetzung der mit der Motion geforderten Massnahme hätte für die betroffenen Unternehmen Auswirkungen, die über die aktuell erwartete menschenrechtliche Sorgfaltsprüfung hinausgehen.</p><p>Da jegliche Meldungen von Dritten zu Untersuchungen und möglichen Blockierungen der Ware an der Grenze führen könnten, wären Unternehmen, deren Einfuhren aus Risikogebieten stammen oder Vorleistungsgüter von dorther enthalten könnten, einer erheblichen Rechtsunsicherheit ausgesetzt. Um das Risiko allfälliger Importverbote zu reduzieren, müssten die Unternehmen entweder Vorabklärungen treffen, die über die bestehende menschenrechtliche Sorgfaltsprüfung hinausgehen, oder ganz auf Einfuhren aus gewissen Staaten oder Regionen verzichten.</p><p>Die Schweiz kann ein solches Verbot nicht einseitig umsetzen. Nur die IAO, zuständig für die Überwachung der internationalen Arbeitsnormen und deren Umsetzung, und eine auf internationaler Ebene abgestimmte Vorgehensweise können Massnahmen zur Bekämpfung der Zwangsarbeit festlegen.</p><p>Importverbote sind einschneidende handelsbeschränkende Massnahmen, die im WTO-Recht grundsätzlich verboten sind; es ist zweifelhaft, ob ein in der Motion angestrebtes Einfuhrverbot unter den im WTO-Recht vorgesehenen Ausnahmeklauseln gerechtfertigt werden könnte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, ein Einfuhrverbot für Waren zu erlassen, die in Zwangsarbeit hergestellt wurden oder in Zwangsarbeit hergestellte Bestandteile enthalten.</p><p>Zu diesem Zweck sind die notwendigen rechtlichen Bestimmungen vorzuschlagen, die unter anderem die Einrichtung einer Stelle vorsehen, bei der entsprechende Anzeigen eingereicht werden können.</p><p>Zusammen mit der Eidgenössischen Zollverwaltung soll der Bundesrat ein Verfahren zur Prüfung der Waren entwickeln und sich dabei auf Informationen internationaler Institutionen, auf Forschungszentren und auf die Privatwirtschaft stützen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einfuhrverbot für Waren aus Zwangsarbeit"
    }
  ],
  "title": "Einfuhrverbot für Waren aus Zwangsarbeit"
}