{
  "id": 20203787,
  "updated": "2020-09-25T13:25:31Z",
  "additionalIndexing": "2841;55;15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3100,
      "gender": "m",
      "id": 4194,
      "name": "Wehrli Laurent",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3787",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour le Conseil fédéral, assurer l'approvisionnement de la population en denrées alimentaires pendant la crise du coronavirus était une priorité. C'est pourquoi, dans le cadre de la modification de l'ordonnance sur les importations agricoles (OIAgr ; RS 916.01), il a délégué à l'Office fédéral de l'agriculture (OFAG) la compétence d'augmenter le contingent tarifaire partiel pour le beurre jusqu'à fin septembre 2020. Cette délégation de compétence permet d'agir plus rapidement pour assurer un approvisionnement adéquat du marché suisse du beurre.</p><p>En raison de la stabilité des livraisons de lait et de l'augmentation simultanée de la production de fromage, la quantité de matière grasse du lait disponible pour la production de beurre a diminué au cours des premiers mois de l'année courante. Le 22 avril 2020, l'interprofession du lait (IP Lait) a donc présenté une demande d'augmentation de 1 000 tonnes du contingent d'importation de beurre. Cela correspond à environ 2,3 % de la quantité annuelle de beurre vendue en Suisse. En guise de justification, l'IP Lait a expliqué que d'expérience quelque 4 000 à 5 000 tonnes de beurre devraient être stockées au froid d'ici à la fin du mois d'avril afin de garantir l'approvisionnement en beurre tout au long de l'année.</p><p>Or, au début du mois de mai 2020, les stocks de beurre étaient à un niveau très bas d'environ 2 300 tonnes. Le 19 mai 2020, l'OFAG a donc décidé d'augmenter le contingent tarifaire partiel pour le beurre de 1 000 tonnes jusqu'au 1er juin 2020, afin d'éviter une pénurie d'approvisionnement en beurre.</p><p>2. Dans le cadre des discussions menées au sein de l'IP Lait sur la question des importations de beurre, les transformateurs de lait et les commerçants de lait ont convenu de permettre aux producteurs de lait de participer à l'augmentation prévue du prix du beurre. Cette augmentation du prix du lait interviendra en principe à partir de juillet 2020 et sera de l'ordre de 0,6 à 1,0 centime par kilogramme de lait entrant dans la production de beurre.</p><p>Ces derniers mois, les prix du lait en poudre, du beurre et du fromage ont chuté sur les marchés internationaux en raison de la crise du coronavirus. Le prix indicatif de l'IP Lait pour le lait du segment B a également baissé en conséquence, puisque ce segment est directement lié à l'évolution des prix sur les marchés internationaux. En fonction de l'acheteur de lait, les réductions de prix pour le lait du segment B peuvent même dépasser l'augmentation du prix du beurre. Par exemple, l'organisation du commerce du lait des producteurs de lait de Suisse centrale (ZMP) a réduit son prix de base du lait de 2,5 centimes pour le ramener à 53,5 centimes par kilogramme à partir du 1er juillet 2020 en raison de la baisse du prix du lait du segment B. Selon la ZMP, l'augmentation du prix du beurre a permis d'empêcher un plus fort recul du prix de base du lait.</p><p>Le secteur Analyses du marché de l'OFAG recense chaque mois les prix moyens à la production du lait pour la Suisse auprès des premiers acheteurs de lait. La publication a lieu environ 35 jours après le mois considéré. Cela signifie que les prix du lait pour le mois de juillet 2020 ne seront pas disponibles avant le début du mois de septembre 2020. En raison des différentes évolutions du marché, il sera toutefois difficile de déterminer quel effet la hausse du prix du beurre aura réellement eu sur le prix du lait suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En pleine période de pandémie Covid-19 et alors que tous les milieux politiques et économiques vantaient les circuits courts et la nécessité de s'approvisionner à proximité de son domicile, l'Office fédéral de l'agriculture (OFAG) a relevé de 1000 tonnes le contingent d'importation de beurre. </p><p>Je prie dès lors le Conseil fédéral de bien vouloir répondre aux questions suivantes : </p><p>1. quelles sont les raisons qui ont conduit le Conseil fédéral à relever en pleine période de Covid-19 de 1000 tonnes le contingent d'importation de beurre ?</p><p>2. quelles ont été les conséquences sur les prix payés aux producteurs suisses ? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le beurre et l'Office fédéral de l'agriculture. Épisode Covid-19"
    }
  ],
  "title": "Le beurre et l'Office fédéral de l'agriculture. Épisode Covid-19"
}