{
  "id": 20203597,
  "updated": "2020-09-25T13:10:03Z",
  "additionalIndexing": "15;34;2841;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2652,
      "gender": "f",
      "id": 1295,
      "name": "Graf-Litscher Edith",
      "officialDenomination": "Graf-Litscher"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591826400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3597",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Für Nahrungsergänzungen gilt das Lebensmittelrecht (LMG) und die Verordnung über Nahrungsergänzungsmittel (VNem). Das Bundesamt für Lebensmittelsicherheit und Veterinärwesen BLV hat am 9. Mai 2020 den \"Jahresbericht 2019 zu den Kontrollprogrammen an der Grenze Überwachung von pflanzlichen Lebensmitteln und Gebrauchsgegenständen\" publiziert.</p><p>Die Zahl der erhobenen Proben an Nahrungsergänzungsmitteln ist tief (28 Stück), die Rate der Beanstandungen ist jedoch sehr hoch (72 Prozent). Beanstandet wurden hauptsächlich Kennzeichnungsmängel und die Überschreitung der Höchstmengen für Vitamine und Mineralstoffe.</p><p>Es ist also davon auszugehen, dass bei den importierten Nahrungsergänzungsmitteln eine grosse Anzahl von mangelhaften Produkten auf dem Schweizer Markt anzutreffen sind. Werden die Importe und die Rechtmässigkeit der Inverkehrbringung kaum kontrolliert, so führt dies zu einer Benachteiligung der inländischen Anbieter.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Vollzug des Lebensmittelrechts an der Grenze erfolgt mit Stichprobenkontrollen aufgrund eines Verdachts sowie mit risikobasierten Schwerpunktprogrammen in Zusammenarbeit von Bund und Kanton. Bei Nahrungsergänzungsmitteln wurden 2019 an der Grenze sowohl Stichproben als auch zwei Schwerpunktprogramme durchgeführt. Der Vollzug im Inland erfolgt durch die kantonalen Lebensmittelkontrollbehörden am Sitz der Lebensmittelbetriebe (Importeure/Inlandanbieter). Zur Koordination des Vollzugs tauschen sich das Bundesamt für Lebensmittelsicherheit (BLV) und die Kantonschemikerinnen und Kantonschemiker regelmässig aus. Die Zahl der insgesamt an der Grenze kontrollierten Nahrungsergänzungsmittel ist höher als die von der Interpellantin genannte Zahl (28), welche sich nur auf ein Schwerpunktprogramm bezieht. Daneben wurden im Jahr 2019 ein weiteres Schwerpunktprogramm sowie risikobasierte Kontrollen durchgeführt. Zudem werden Produkte im Graubereich zwischen Nahrungsergänzungsmitteln und Heilmitteln auch durch die für den Vollzug der Heilmittelgesetzgebung zuständigen Behörden kontrolliert. Entsprechende Kontrollergebnisse erscheinen nicht im Jahresbericht des BLV zu den Kontrollprogrammen an der Grenze (www.blv.admin.ch; &lt;Lebensmittel und Ernährung&gt;, &lt;Lebensmittelsicherheit&gt;, &lt;Verantwortung&gt;, &lt;Nationale Kontrollprogramme&gt;, \"Bericht Grenzkontrollen 2019\").</p><p>2. Der Jahresbericht 2019 des BLV gibt im Anhang die Informationen der Kantone zu den Schwerpunktprogrammen unverändert wieder. Bei den 28 erwähnten Proben stammen die Sendungen aus den folgenden Herkunftsländern: Deutschland (16), Polen (4), Slowenien (3), Südkorea (3), Niederlande (1) und Italien (1).</p><p>3. Die kantonalen Vollzugsbehörden melden dem BLV Webseiten mit Sitz im Ausland, welche auch an Schweizer Konsumentinnen und Konsumenten gerichtete, nicht konforme Produkte anbieten. Das BLV informiert die Behörden in den EU-Staaten, damit dort Massnahmen getroffen werden können. Länder ausserhalb der EU werden bei schwerwiegenden Fällen über die Schweizer Vertretungen angeschrieben. Wer für den Eigengebrauch (private häusliche Verwendung) in einem ausländischen Online-Shop Produkte kauft, muss sich jedoch bewusst sein, dass diese nicht dem Schweizer Lebensmittelrecht unterstehen. Das BLV macht auf seiner Webseite auf mögliche Gefahren aufmerksam.</p><p>4. Die Arbeitsgruppe des BLV hat während eines Jahres Nahrungsmittelergänzungsimporte analysiert. Die Importstatistiken wurden den kantonalen Vollzugsbehörden zur Verfügung gestellt, damit sie gestützt darauf gezielte risikobasierte Inspektionen bei den Importeuren vornehmen können.</p><p>5. Das BLV veröffentlicht die Ergebnisse des Kontrollprogrammes an der Grenze. Es gibt keinen zusammenfassenden Bericht über alle in der Schweiz vorgenommenen Kontrollen zu Nahrungsergänzungsmitteln; diese werden jedoch in den Jahresberichten auf den Internetseiten der kantonalen Lebensmittelvollzugsbehörden vielfach spezifisch erwähnt.</p><p>6. Das BLV und die kantonalen Vollzugsbehörden haben im Bereich der Nahrungsergänzungsmittel die Zusammenarbeit verstärkt und die erforderlichen Massnahmen ergriffen (siehe Antwort zu Frage 1). Der mehrjährige nationale Kontrollplan für die Schweiz und das Fürstentum Liechtenstein ist auf der Webseite des BLV einsehbar (www.blv.admin.ch; &lt;Das BLV&gt;, &lt;Bundeseinheit für Lebensmittelkette&gt;, &lt;Nationaler Kontrollplan&gt;). Spezifische Kontrollpläne für Nahrungsergänzungsmittel sind nicht vorgesehen.</p><p>7. Eine Meldepflicht besteht heute schon, wenn das Risiko einer Gesundheitsschädigung besteht oder die gesundheitsschädigenden Lebensmittel oder Gebrauchsgegenstände an eine unbestimmte Zahl von Konsumentinnen und Konsumenten abgegeben worden sind und die Bevölkerung mehrerer Kantone oder im Ausland dadurch gefährdet worden ist oder gefährdet werden könnte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit dem Vollzug von Nahrungsergänzungsmitteln stellen sich folgende Fragen:</p><p>1. Welche Massnahmen trifft der Bundesrat, um gleich lange Spiesse zwischen Importeuren und nationalen Herstellern/Inverkehrbringern zu schaffen und den Vollzug durch die Kantone zu verbessern?</p><p>2. Der Bericht weist nur die Länder der Hersteller aus. Für ein risikobasiertes Vorgehen sind jedoch die Herkunftsländer der beanstandeten Sendungen wichtig. Welches sind diese?</p><p>3. Genannt sind auch Probleme beim grenzüberschreitenden Onlinehandel und der Vertrieb über soziale Netze. Welche Massnahmen werden hier gesetzt?</p><p>4. Gemäss dem Jahresbericht hat sich eine Arbeitsgruppe der Zusammensetzung und Kennzeichnung von Nahrungsergänzungsmitteln angenommen. Was sind die Empfehlungen dieser Arbeitsgruppe?</p><p>5. Publiziert das BLV nur das Kontrollprogramm an den Grenzen? Gibt es auch einen jährlichen Bericht über Vollzugsmassnahmen mit Bezug zu Nahrungsergänzungsmittel im Inland?</p><p>6. Artikel 42 Aufsicht und Koordination des Lebensmittelgesetzes verpflichtet den Bundesrat, nationale Kontroll- und Notfallpläne zu erlassen. Welche Vorgaben wurden bezüglich Nahrungsergänzungsmitteln erlassen? Sind die Erlasse öffentlich zugänglich?</p><p>7. Führt die hohe Zahl der Beanstandungen von Nahrungsergänzungsmitteln am Zoll dazu, dass der Bund die Kantone verpflichtet, über Vollzugsmassnahmen sowie Kontroll- und Untersuchungsergebnisse zu informieren, wie dies gemäss LMG Artikel 42 möglich ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unterläuft der Import von Nahrungsergänzungsmitteln die gesetzlichen Vorschriften der Schweiz?"
    }
  ],
  "title": "Unterläuft der Import von Nahrungsergänzungsmitteln die gesetzlichen Vorschriften der Schweiz?"
}