{
  "id": 20201018,
  "updated": "2020-08-20T08:20:07Z",
  "additionalIndexing": "2841;24;15;2836",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3182,
      "gender": "m",
      "id": 4290,
      "name": "Silberschmidt Andri",
      "officialDenomination": "Silberschmidt"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591653600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1597788000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-08-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3182,
        "gender": "m",
        "id": 4290,
        "name": "Silberschmidt Andri",
        "officialDenomination": "Silberschmidt"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.1018",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Afin d'atténuer les effets négatifs de la pandémie de Covid-19, la Confédération a débloqué, à ce stade, 31 milliards de francs de dépenses extraordinaires pour l'année 2020. A ces montants s'ajoutent des cautionnements et des garanties de 40 milliards pour des crédits-relais et de 1,3 milliard pour les entreprises aéronautiques, susceptibles d'entraîner à l'avenir des dépenses supplémentaires. Actuellement, il semble que les dépenses approuvées par le Parlement ne seront pas entièrement utilisées dans tous les domaines. On s'attend à enregistrer des soldes de crédits en ce qui concerne notamment les indemnités de chômage partiel et les allocations pour perte de gain. Quant aux cautionnements, ils n'ont à ce stade été sollicités qu'à hauteur d'une quinzaine de milliards de francs. Le Conseil fédéral estime qu'une proportion de 10 à 20 % des crédits ne seront pas remboursés, ce qui correspond à une perte comprise entre 1,5 et 3 milliards de francs. Il mise en revanche sur le remboursement intégral des prêts octroyés dans les domaines du sport et de la culture, et au Comité international de la Croix-Rouge.</p><p> </p><p>Tableau</p><p> </p><p>2. L'impact de la crise due au Covid-19 sur les perspectives financières des assurances sociales dépend fortement de la durée et de la forme de la reprise économique. Lors du calcul des perspectives financières jusqu'en 2030, l'Office fédéral des assurances sociales (OFAS) part du principe que les effets de la crise sur l'économie et le marché du travail suisse sont de nature temporaire et n'ont donc qu'un impact à court terme sur les finances des assurances sociales. L'OFAS s'attend notamment à des pertes de recettes dans les années 2020 à 2024. Il se peut toutefois que même des variations faibles des recettes et des dépenses les années ultérieures aient des effets durables sur le niveau des fonds. Le 2 juillet 2020, l'OFAS a publié une vue d'ensemble actuelle des perspectives financières des différents budgets d'assurance sociale (<a  href=\"https://www.bsv.admin.ch/bsv/fr/home/publications-et-services/medieninformationen/nsb-anzeigeseite-unter-aktuell.msg-id-79694.html\">https://www.bsv.admin.ch/bsv/fr/home/publications-et-services/medieninformationen/nsb-anzeigeseite-unter-aktuell.msg-id-79694.html</a>).</p><p>3. L'effondrement de l'économie affectera les recettes fiscales en 2020 et les années suivantes. Ses effets se font sentir immédiatement dans le cas de la TVA et de l'impôt sur les huiles minérales, mais avec un décalage dans le cas de l'impôt fédéral direct. Cependant, les intérêts moratoires ayant été réduits à zéro, les retards de paiement entraîneront probablement une diminution des recettes dès 2020. La baisse des recettes n'entraînera pas de réduction des dépenses dans l'immédiat (d'ici à 2023, selon les estimations actuelles) car le frein à l'endettement permet des déficits d'origine conjoncturelle. Il exige cependant, à terme, un retour à l'équilibre budgétaire. Conformément au plan financier actuel, les recettes resteront légèrement inférieures pendant un certain temps au niveau escompté avant la crise du coronavirus. L'équilibre entre recettes et dépenses sera cependant plus ou moins préservé, notamment parce que la Banque nationale suisse distribue des bénéfices plus élevés et que des projets de réforme fiscale tels que la réforme de l'imposition des couples mariés ont été reportés.</p><p>4 et 5. Les dépenses extraordinaires entraîneront à la fin de l'année 2020 un déficit important et une augmentation des dettes. La plupart des dépenses supplémentaires dues au coronavirus sont limitées dans le temps. Le Conseil fédéral décidera à la fin de l'année de quelle manière il compte résorber les dettes extraordinaires liées à la pandémie.</p><p> </p><p>Les interventions contenant un tableau ou un graphique peuvent être téléchargées sous: Travail parlementaire / Curia Vista / Interventions contenant un tableau ou un graphique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. A combien s'élèvent les charges qui découlent pour la Confédération des décisions prises par le Parlement ou le Conseil fédéral en lien avec la pandémie de Covid-19, sous la forme de cautionnements, de prêts, de contributions à fonds perdus et autres (merci de ventiler par département et par finalité) ? Quelles sont les pertes attendues sur les contributions qui ne sont pas censées être à fonds perdus, soit sur les cautionnements et les prêts ?</p><p>2. Quelles seront les conséquences sur les différentes assurances sociales ? Quelles mesures d'assainissement de ces assurances est-il envisagé de prendre ?</p><p>3. Quelles devraient être les conséquences sur les recettes pour les cinq années à venir ?</p><p>4.Quelles mesures budgétaires le Conseil fédéral prend-il pour ramener dans le cadre du frein à l'endettement la quote-part des dépenses à son niveau d'avant la crise du coronavirus (trajectoire d'assainissement concrète) ?</p><p>5. Qu'est-il prévu de faire pour résorber les dettes accumulées ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conséquences de la pandémie de Covid-19 sur les finances fédérales et les assurances sociales"
    }
  ],
  "title": "Conséquences de la pandémie de Covid-19 sur les finances fédérales et les assurances sociales"
}