{
  "id": 20204172,
  "updated": "2020-12-08T14:52:32Z",
  "additionalIndexing": "66;52;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3199,
      "gender": "m",
      "id": 4244,
      "name": "Zopfi Mathias",
      "officialDenomination": "Zopfi"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-12-08T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1607382000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4172",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les mesures d'assainissement des éclusées, du régime de charriage et de la migration des poissons sont un élément central de la révision du 1er janvier 2011 de la loi sur la protection des eaux. Plus de 1000 centrales hydroélectriques sont concernées par le rétablissement de la libre migration des poissons, plus de 100 centrales doivent prendre des mesures pour atténuer les éclusées et quelque 140 d'entre elles doivent rétablir la dynamique du charriage (Etat de l'assainissement écologique de la force hydraulique 2018, OFEV, 20 mai 2020). L'art. 83a de la loi sur la protection des eaux dispose que ces installations doivent être assainies d'ici fin 2030. Divers cantons ont indiqué à plusieurs reprises que le respect de ce délai semblait compromis. Une des causes principales de ces problèmes réside dans le retard pris par l'OFEV dans le traitement des demandes en raison du manque de ressources d'une part et d'une mauvaise coordination des procédures entre les cantons et l'office d'autre part. Le temps mis par l'OFEV pour approuver les requêtes déjà vérifiées et confirmées par écrit par le canton est beaucoup trop long et conduit souvent à des redondances. La pénurie de personnel a déjà été mentionnée dans l'interpellation 20.3733 de la conseillère nationale Martina Munz du 18 juin 2020 et dans la réponse du Conseil fédéral du 6 septembre 2020, qui indique vouloir réexaminer la situation en 2021 ou en 2022. Il faut s'attendre dès lors à ce que l'on perde encore un temps précieux avant la mise en oeuvre de mesures dont le coût, selon l'avis du Conseil fédéral concernant l'interpellation 18.3807 du conseiller national Lukas Reimann du 20 septembre 2018, dépassera largement le milliard de francs. Vu l'ampleur de ces mesures et le délai fixé à 2030, il ne s'agit pas pour l'administration d'exécuter un travail minutieux voire scientifique, mais d'agir avec célérité. Les cantons sont tributaires de l'approbation de l'OFEV alors qu'ils auraient la compétence de rendre une décision définitive concernant les installations simples ou des secteurs restreints. On doit constater aujourd'hui que les cantons sont inutilement freinés dans leurs efforts.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1)</p><p>Comme expliqué dans la réponse à l'interpellation 20.3733 \" Renaturation des eaux. Exécution au compte-gouttes en raison de la pénurie de main-d'oeuvre \", déposée par la conseillère nationale Martina Munz, le Conseil fédéral réévaluera la situation vraisemblablement en 2021 ou en 2022 et décidera des éventuelles ressources supplémentaires. Pour ne pas exacerber d'ici là le goulet d'étranglement existant, un poste dédié à ces tâches et limité à trois ans a été créé au sein de l'office et compensé au sein de l'administration. La possibilité de créer de nouveaux postes à durée déterminée est à l'étude. </p><p>2)</p><p>Une série de mesures visant un gain d'efficacité ont déjà été examinées et, là où cela était possible, mises en oeuvre afin d'optimiser le déroulement de la procédure, notamment en ce qui concerne les rôles des cantons et de l'Office fédéral de l'environnement. Aussi les dossiers de la plupart des cantons ont-ils été priorisés avec ces derniers de sorte que les projets les plus urgents soient traités plus rapidement. Un projet visant à préciser les rôles des cantons et de la Confédération dans la vérification des factures et des prestations et à rendre ces contrôles plus efficaces a été élaboré et soumis aux cantons au printemps 2020. En outre, la Confédération, les cantons et le secteur hydroélectrique s'entretiennent régulièrement sur d'autres options d'optimisation, qu'ils mettent en oeuvre dans la mesure du possible.</p><p>3)</p><p>Les projets relatifs à l'assainissement écologique de la force hydraulique sont un cas à part, en ce sens qu'ils sont indemnisés à hauteur de 100 % via le fonds alimenté par le supplément, que gère le Département fédéral de l'environnement, des transports, de l'énergie et de la communication. Les art. 28 ss de l'ordonnance sur l'énergie prévoient donc une vérification séparée, qui implique une charge de travail accrue pour la Confédération, le but étant que seules les mesures efficaces et proportionnées soient mises en oeuvre. </p><p>4)</p><p>Comme indiqué sous 1), le Conseil fédéral décidera en 2021 ou en 2022 de la démarche à adopter.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Pourquoi, au vu des retards connus et critiqués par diverses institutions, dont plusieurs cantons, des postes supplémentaires ne sont-ils pas immédiatement créés et occupés à l'Office fédéral de l'environnement (OFEV) ? Pourquoi faut-il attendre qu'une évaluation soit réalisée en 2021 ou 2022 ?</p><p>2. Pourquoi le Conseil fédéral n'a-t-il pas réexaminé les procédures actuelles de traitement des demandes relatives à l'assainissement écologique de la force hydraulique afin de les améliorer ?</p><p>3. Comment éviter les redondances lors du traitement des demandes par les autorités cantonales et fédérales ? Comment donner plus de compétences aux cantons dans le traitement des demandes concernant les installations simples (par exemple passes à poissons, mesures coûtant moins d'un million de francs) ou dans des secteurs restreints comme l'étude de variantes d'assainissement ?</p><p>4. Que compte entreprendre le Conseil fédéral si les retards devaient encore s'aggraver dans les années à venir ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Retards dans la mise en oeuvre des mesures d'assainissement écologique des centrales hydrauliques"
    }
  ],
  "title": "Retards dans la mise en oeuvre des mesures d'assainissement écologique des centrales hydrauliques"
}