{
  "id": 20201065,
  "updated": "2020-12-18T16:51:17Z",
  "additionalIndexing": "15;10;28;2841;04",
  "affairType": {
    "abbreviation": "IU",
    "id": 19,
    "name": "Interrogazione urgente"
  },
  "author": {
    "councillor": {
      "code": 3157,
      "gender": "f",
      "id": 4265,
      "name": "Giacometti Anna",
      "officialDenomination": "Giacometti"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-12-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606950000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.1065",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1 e 2. Al fine di consentire ai comprensori sciistici di aprire durante le feste, il 4 dicembre 2020 il Consiglio federale ha stabilito condizioni quadro per gli sport invernali. Accoglie favorevolmente il fatto che i gestori di comprensori sciistici abbiano elaborato piani di protezione, che costituiscono una buona base per la pratica del turismo invernale durante la pandemia. Tuttavia, il numero elevato dei casi impone ulteriori provvedimenti. Il Consiglio federale ha definito requisiti minimi unitari per i piani di protezione per creare le stesse condizioni per tutti i praticanti di sport invernali. I Cantoni sono tenuti a controllare il rispetto di queste regole. Se constatano problemi rilevanti, devono pronunciare ingiunzioni nei confronti dei gestori di comprensori sciistici e, se le irregolarità perdurano, devono ritirare loro l'autorizzazione.</p><p>3. Dall'inizio della pandemia, la strategia del Consiglio federale è quella di attenuare in modo rapido e mirato i casi di rigore nei settori economici direttamente colpiti nonché tra i lavoratori dipendenti e autonomi. Da allora, ha quindi posto in vigore un ampio ventaglio di provvedimenti per sostenere le imprese colpite. Oltre all'estensione dell'indennità per lavoro ridotto e all'introduzione di quella di perdita di guadagno per il coronavirus, con effetto dal 1° dicembre 2020 la Confederazione può partecipare ai provvedimenti cantonali per i casi di rigore delle imprese particolarmente colpite (ordinanza COVID-19 casi di rigore; RS 951.262); insieme ai fondi dei Cantoni, per i casi di rigore sono previsti complessivamente fino a 2,5 miliardi di franchi, di cui possono beneficiare anche le imprese del turismo invernale.</p><p>4. Dall'inizio della pandemia, la Confederazione è in contatto molto stretto con i Cantoni. Prima della decisione del Consiglio federale del 4 dicembre 2020, sono stati condotti diversi colloqui con i Cantoni ed è stato sottoposto loro per consultazione l'avamprogetto d'ordinanza.</p><p>5. Diversi Paesi europei stanno riflettendo sulle condizioni alle quali permettere gli sport invernali compatibilmente con la situazione epidemiologica attuale. La Svizzera ne sta discutendo con diversi Paesi. Il Consiglio federale intende permettere l'apertura dei comprensori sciistici durante le feste se la situazione epidemiologica lo permette, e ha comunicato questa posizione anche ai Paesi partner.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>D'intesa con l'Ufficio federale della sanità pubblica e i Cantoni, il settore del turismo invernale ha messo a punto severi piani di protezione per affrontare al meglio le imminenti festività e l'intera stagione. Come comunicato dai media, a seguito tra l'altro delle pressioni esercitate dai Paesi limitrofi il Consiglio federale prevede tuttavia disposizioni più severe per gli impianti di risalita, i ristoranti ecc. Questa incertezza è molto pregiudizievole per le regioni di montagna, la cui economia dipende in ampia misura dal turismo invernale. Per questo motivo il Consiglio federale è invitato a rispondere con urgenza alle seguenti domande:</p><p>1. Come intende garantire una maggiore sicurezza pianificatoria alle regioni di montagna e alle persone e alle aziende direttamente interessate nelle stazioni invernali? Sulla base di quali indicatori e con quali tempistiche intende definire la propria strategia per le stazioni invernali?</p><p>2. Quali adeguamenti prevede di introdurre rispetto alle prescrizioni cantonali e ai piani di protezione già approvati delle stazioni invernali?</p><p>3. Come intende affrontare le conseguenze e le richieste finanziarie che deriveranno da questi nuovi adeguamenti dei piani di protezione?</p><p>4. Dato che secondo la legge sulle epidemie ci troviamo ancora in una situazione particolare, i Cantoni devono essere coinvolti nelle decisioni. Come è garantito che si terrà adeguatamente conto delle giustificate preoccupazioni dei Cantoni direttamente interessati?</p><p>5. Come intende coordinarsi con i Paesi limitrofi per evitare che la Svizzera diventi un focolaio di contagi e proporre soluzioni pragmatiche che non penalizzino inutilmente lo sport invernale e le stazioni interessate?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Più sicurezza pianificatoria per il turismo invernale"
    }
  ],
  "title": "Più sicurezza pianificatoria per il turismo invernale"
}