{
  "id": 20203423,
  "updated": "2021-03-09T13:24:37Z",
  "additionalIndexing": "2841;28;2836;44;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-16T00:00:00Z",
            "text": "Zuweisung an die zuständige Kommission zur Vorberatung",
            "type": 66
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-03-08T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-05-06T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2600,
                    "gender": "f",
                    "id": 1106,
                    "name": "Häberli-Koller Brigitte",
                    "officialDenomination": "Häberli-Koller"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "code": "M-E",
                    "id": 139,
                    "name": "Die Mitte-Fraktion. Die Mitte. EVP."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5108"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-05-06T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1615158000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3423",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die soziale und wirtschaftliche Krise, die wir infolge des Coronavirus meistern müssen, trifft in unserer Gesellschaft diejenigen Menschen am härtesten, die bereits in unsicheren Verhältnissen leben. Es sind dies armutsgefährdete Familien und alleinstehende Personen oder selbstständige Kleinunternehmen, deren Erwerbsausfall- oder Kurzarbeitsentschädigung sehr tief ist. Menschen mit tiefem Einkommen und Menschen, die an der Armutsgrenze leben, verfügen nicht über die finanziellen Mittel, um mit der Krise zurechtzukommen. Mittelfristig sind Massnahmen notwendig, um die Armut zu bekämpfen. Kurzfristig braucht es jedoch Sofortmassnahmen, um zu verhindern, dass mehr Menschen in die Armut abrutschen und gezwungen sind, Sozialhilfe zu beantragen. Denkbar ist zum Beispiel, dass Bund und Kantone ihre Beiträge zur Verbilligung der Krankenkassenprämien erhöhen. Weiter soll auf Bundesebene eine einmalige, nicht rückzahlbare Direktzahlung für Familien und alleinstehende Personen geprüft werden, deren Einkommen so tief ist, dass sie Anspruch auf Ergänzungsleistungen haben (Caritas Schweiz schlägt für die einmalige Direktzahlung 1000 Franken vor); ebenfalls geprüft werden soll, ob im Rahmen der Massnahmen, die bereits mittels Notrecht eingeführt wurden, für Selbstständigerwerbende, die wegen des Coronavirus einen Erwerbsausfall erlitten haben, ab einem bestimmten Grenzwert eine Entschädigung eingeführt werden soll und ob die Kurzarbeitsentschädigung für Personen, die weniger als 4000 Franken verdienen, weiterhin 100 Prozent des Lohnes betragen soll. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat geht mit der Motionärin einig, dass die Auswirkungen der Corona-Pandemie auf die Armutsentwicklung in der Schweiz in einer kurz- und längerfristigen Perspektive verfolgt werden müssen und geeignete Massnahmen zu treffen sind, um Armutsrisiken zu reduzieren.</p><p>Der Bundesrat hat bereits in diesem Sinne gehandelt, indem er im März 2020 rasch und zielgerichtet Massnahmen ergriffen hat, um die wirtschaftlichen Folgen der Corona-Pandemie abzufedern. Zum einen wurden in der Arbeitslosenversicherung verschiedene Ausweitungen und Vereinfachungen bei der Kurzarbeit vorgenommen. Um Aussteuerungen zu vermeiden, erhalten alle anspruchsberechtigten Personen maximal zusätzliche 120 Taggelder. Zum anderen führte der Bundesrat die Corona-Erwerbsausfallentschädigung ein. Anfang Juli 2020 hat er die Höchstbezugsdauer der Kurzarbeitsentschädigung von 12 auf 18 Monate erweitert und die Corona-Erwerbsausfallentschädigung bis zum 16. September 2020 verlängert.</p><p>Wo diese Massnahmen nicht ausreichen, um Bedrohungen der materiellen Existenz abzuwenden, kommen bedarfsabhängige Sozialleistungen von Kantonen und Gemeinden zum Tragen, die sich spezifisch an Menschen mit eingeschränkten finanziellen Mitteln richten. Dazu gehört insbesondere die Sozialhilfe. Dieses Vorgehen entspricht der föderalen Aufgabenteilung im System der sozialen Sicherheit der Schweiz, welches auch in der aktuellen Krisensituation zum Tragen kommt. Das Vorgehen hat sich vorderhand bewährt: Die Massnahmen haben viele Haushalte erreicht und bisher einen starken Anstieg des Sozialhilfebezugs verhindert.</p><p>Der Bundesrat ist sich der Verantwortung bewusst, die sozialversicherungsrechtlichen Massnahmen so auszugestalten, dass die Kantone und Gemeinden durch die sozialen Folgen der Corona-Krise nicht unverhältnismässig belastet werden. Die weiteren Entwicklungen müssen nun aufmerksam beobachtet werden. Mit der Nationalen Plattform gegen Armut, welche von Bund, Kantonen und Gemeinden gemeinsam getragen wird, besteht eine geeignete Struktur, um in der längerfristigen Perspektive die armutsrelevanten Auswirkungen der Corona-Krise zu analysieren und Empfehlungen für entsprechende Massnahmen zu formulieren.</p><p>Aufgrund des Umfangs der bisherigen Massnahmen, den beträchtlichen finanziellen Folgen, die diese für den Bund bedeuten, sowie der bestehenden Aufgabenteilung mit den Kantonen beantragt der Bundesrat deshalb die Ablehnung der Motion. Betreffend konkreter Einzelmassnahmen, die in der Begründung der Motion vorgeschlagen werden, verweist der Bundesrat auf seine Stellungnahmen zu einschlägigen Motionen (einmalige Corona-Direktzahlungen: 20.3193 Mo. Wermuth Cédric, Minimalsatz für Corona-Erwerbsersatzentschädigung: 20.3319 Mo. Meyer Mattea, volle Kurzarbeitsentschädigung im Niedriglohnbereich: 20.3410 Mo. Graf Maya, 20.3364 Mo. Prelicz-Huber Katharina, 20.3192 Mo. Wermuth Cédric, 20.417 Pa. Iv. SP-Fraktion).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, umgehend mit einem Massnahmenpaket auf die Coronakrise zu reagieren, um das Armutsrisiko und die Abhängigkeit von der Sozialhilfe zu verringern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Es braucht Sofortmassnahmen, um dem Armutsrisiko entgegenzuwirken, das infolge der gesellschaftlichen Krise entstanden ist, die durch das Coronavirus ausgelöst wurde"
    }
  ],
  "title": "Es braucht Sofortmassnahmen, um dem Armutsrisiko entgegenzuwirken, das infolge der gesellschaftlichen Krise entstanden ist, die durch das Coronavirus ausgelöst wurde"
}