{
  "id": 20201049,
  "updated": "2020-11-19T08:13:02Z",
  "additionalIndexing": "32;24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1605654000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-11-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.1049",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi sur l'encouragement et la coordination des hautes écoles (LEHE ; RS 414.20), entrée en vigueur par tranches successives à partir du 1er janvier 2015, est la base qui permet à la Confédération et aux cantons de coordonner ensemble la politique des hautes écoles à l'échelle nationale. La planification financière commune, au sein de la Conférence suisse des hautes écoles, relève également de cette tâche de coordination (CSHE). Selon l'art. 41, al. 1, LEHE, \" la Confédération et les cantons garantissent que les pouvoirs publics fournissent au domaine des hautes écoles des fonds suffisants pour assurer un enseignement et une recherche de qualité \".</p><p>D'une part, le calcul du financement de base des universités cantonales (HEU) et des hautes écoles spécialisées (HES) par la Confédération et les cantons, effectué pour la première fois selon la LEHE dans le cadre du message FRI pendant les années 2021 à 2024 (FF 2020 3577), est fondé sur les coûts de référence par étudiant (coûts de la recherche et de l'enseignement). D'autre part, la CSHE examine la planification financière respective de la Confédération et des cantons, les prévisions concernant l'évolution du nombre d'étudiants et du renchérissement et, enfin, les priorités qu'elle a elle-même fixées concernant la politique des hautes écoles. Sur les montants ainsi calculés, la Confédération prend à sa charge, au moyen des contributions de base, une part qui représente 20 % pour les HEU et 30 % pour les HES, conformément à l'art. 50 LEHE. Les cantons financent la part restante. Avec cet art. 50 LEHE, entré en vigueur le 1er janvier 2020, les contributions de base de la Confédération correspondent dorénavant à des dépenses liées ; celles-ci ne peuvent varier qu'une fois par an sur une période de financement, au moyen d'une éventuelle correction due au renchérissement.</p><p>La Confédération a pour obligation de prendre à sa charge les éléments de financement prévus par la LEHE. Les cantons ne sont pas soumis à une telle obligation légale. Le Conseil fédéral part toutefois du principe que les cantons honorent la planification financière décidée d'un commun accord. Sur ce point, le message relatif à la LEHE (FF 2009 4067) précisait que le changement de système n'entraînerait aucune charge supplémentaire pour la Confédération et qu'il ne changerait rien à la répartition des coûts du financement de base entre la Confédération et les cantons.</p><p>L'art. 69 LEHE prévoit que le Conseil fédéral soumet tous les quatre ans au Parlement un rapport qui renseigne entre autres sur l'utilisation des fonds publics et sur les effets du système de financement sur les budgets de la Confédération et des cantons. La première évaluation de ce type sera réalisée en 2021 et 2022. Le Conseil fédéral est prêt à y traiter de manière appropriée la question de la répartition des coûts du financement de base entre la Confédération et les cantons. Sur la base de cette évaluation et après consultation de la CSHE, le Conseil fédéral décidera de ce qu'il convient de faire ; le cas échéant, les ajustements éventuels seront demandés dans le message FRI 2025-2028.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est-il prêt à assortir de conditions l'octroi des contributions fédérales aux hautes écoles financées par les cantons ? Un changement de système serait profitable aux hautes écoles. Le Conseil fédéral pourrait par exemple prévoir que la Confédération ne procède à une augmentation de ses contributions de base que si, durant la période FRI concernée, les cantons responsables d'une université relèvent eux aussi, au moins dans la même mesure, les contributions cantonales. D'autres conditions, telles que l'interdiction de diminuer les contributions cantonales pendant une période déterminée, pourraient également être prévues. On sait qu'il y a régulièrement eu, à juste titre, des discussions provoquées par le fait que des demandes d'augmentation des contributions fédérales étaient suivies de baisses des contributions fournies par les collectivités cantonales responsables. Si la Confédération décidait d'assortir de conditions toute augmentation des contributions fédérales, on s'épargnerait non seulement ces pénibles discussions mais les hautes écoles recevraient, de surcroît, des recettes supplémentaires d'un montant au moins équivalent au montant supplémentaire versé par la Confédération.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assortir de conditions l'octroi des contributions fédérales aux hautes écoles financées par les cantons?"
    }
  ],
  "title": "Assortir de conditions l'octroi des contributions fédérales aux hautes écoles financées par les cantons?"
}