{
  "id": 20204378,
  "updated": "2020-12-03T17:49:07Z",
  "additionalIndexing": "2841;15;28;48",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2020-12-03T00:00:00Z",
            "text": "Wird in eine dringliche Anfrage umgewandelt.",
            "type": 93
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1606863600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1606950000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.4378",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor dem Hintergrund der sich verdichtenden Signale, dass der Bundesrat u.a. auch auf Druck aus dem Ausland im Zusammenhang mit der Covid Bekämpfungsstrategie den Wintertourismus stark einzuschränken gedenkt, macht sich die SVP grösste Sorgen um die betroffenen Tausenden von Unternehmungen, die auf die Einnahmen in den wenigen Ferienwochen der Wintersaison angewiesen sind. Die SVP-Fraktion fordert deshalb vom Bundesrat einstimmig für die Festtage von weiteren Corona-Massnahmen abzusehen. Dies zumal die Wintertourismusbetriebe sehr viel in Schutzkonzepte investiert haben. Besonders stossend ist die vorgesehene Beschränkung der Gäste in den Skigebieten auf zwei Drittel der Besucherzahl der vorangehenden Wintersaison. Für die Bergregionen wäre dies in jeder Hinsicht eine Zumutung. Vor diesem Hintergrund stellt die SVP Fraktion die folgenden Fragen an den Bundesrat:</p><p>1. Der Bundesrat hat bisher unter Beachtung des Föderalismus richtigerweise einen zweiten gesamtschweizerischen Lockdown vermieden, indem er den Kantonen die Verantwortung in der Corona-Bekämpfungsstrategie zugewiesen hat. Wo liegen die Gründe, von dieser Strategie, wenn es um den Wintertourismus geht, abzuweichen?</p><p>2. Fehlt dem Bundesrat das Vertrauen in die bereits in den Skiregionen erarbeiteten Schutzkonzepte und die Handlungsfähigkeit der Kantone zum Schutz vor Covid? Wenn ja, weshalb?</p><p>3. Ist nicht auch in Skigebieten, die räumlich weit auseinander liegen, eine in Abhängigkeit der kantonalen Infektionszahlen differenzierte Bekämpfungsstrategie sinnvoll?</p><p>4. Erachtet der Bundesrat eine Reduktion der Kapazität auf 2/3 nicht als kontraproduktiv, indem dadurch Menschenansammlungen in den Warteräumen kaum vermieden werden können?</p><p>5. Wie stellt sich der Bundesrat den Vollzug zur Einhaltung der Kapazitätsgrenzen vor?</p><p>6.) Wo liegt der Unterschied aus epidemiologischer Sicht zwischen einem vollen Tram und einer vollen Gondelbahn?</p><p>7. Wenn Kapazitätsgrenzen in Kabinen von Seilbahnen festgelegt werden, bräuchte es dann nicht vielmehr auch solche in allen anderen Verkehrsmittel?</p><p>8. Trifft es nicht zu, dass die Verweildauer in den meisten öffentlichen Verkehrsmitteln (Zug, Bus und Tram) meist länger ist, als in Kabinen von Luftseilbahnen, deren Fahrdauer oft unter 15 Minuten beträgt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine willkürliche und unnötige Einschränkung des Wintertourismus"
    }
  ],
  "title": "Keine willkürliche und unnötige Einschränkung des Wintertourismus"
}