{
  "id": 20203013,
  "updated": "2020-09-15T07:54:30Z",
  "additionalIndexing": "2841;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "SGK-NR",
      "id": 6,
      "name": "Kommission für soziale Sicherheit und Gesundheit NR",
      "abbreviation1": "SGK-NR",
      "abbreviation2": "SGK",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-02-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-14T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-05-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-02-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3024,
                    "gender": "m",
                    "id": 4118,
                    "name": "Lohr Christian",
                    "officialDenomination": "Lohr"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "code": "M-E",
                    "id": 139,
                    "name": "Die Mitte-Fraktion. Die Mitte. EVP."
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3088,
                    "gender": "m",
                    "id": 4193,
                    "name": "Nantermod Philippe",
                    "officialDenomination": "Nantermod"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5104"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-02-21T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1582239600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600034400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20193960,
      "priorityCode": "N",
      "shortId": "19.3960"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "SGK-NR",
        "id": 6,
        "name": "Kommission für soziale Sicherheit und Gesundheit NR",
        "abbreviation1": "SGK-NR",
        "abbreviation2": "SGK",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "20.3013",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Aufgrund der europäischen Datenschutzgesetzgebung und der aktuellen Totalrevision des Bundesgesetzes über den Datenschutz (DSG) muss in verschiedenen anderen Gesetzen der neue Begriff \"Profiling\" und der Erlass von automatisierten Einzelentscheidungen verankert werden. Betroffen ist auch das KVG: Für die gesetzliche Aufgabe zur Sicherstellung von wirksamen, zweckmässigen und wirtschaftlichen medizinischen Behandlungen sollen die Krankenversicherer - unter Wahrung des persönlichen Datenschutzes - die Daten ihrer Versicherten weiterhin auswerten sowie automatisierte Einzelentscheidungen erlassen dürfen.</p><p>Aktuell ist in Artikel 84 KVG die Bearbeitung von Personendaten - einschliesslich die Bearbeitung besonders schützenswerter Daten und Persönlichkeitsprofile - geregelt. Im Rahmen der Totalrevision des DSG muss nun der Begriff \"Profiling\" konsequenterweise auch im KVG verankert werden. Ansonsten droht Rechtsunsicherheit bei der zukünftigen Durchführung der gesetzlichen Aufgaben.</p><p>Über 120 Millionen Rechnungen pro Jahr können nicht von Hand ausgewertet und miteinander in Zusammenhang gebracht werden, z.B. um systematische Unregelmässigkeiten bei der Rechnungstellung zu erkennen. Die Krankenversicherer müssen in der Lage sein, auf EDV-basierten Systemen rechnungsübergreifende Prüfungen durchzuführen. Ohne maschinelle bzw. automatisierte Bearbeitung von Personendaten ist dies nicht möglich.</p><p>Es ist zudem nicht nachvollziehbar, weshalb im Bundesgesetz über die Unfallversicherung (UVG) die Durchführung von Profilings gesetzlich verankert werden soll, jedoch nicht im KVG. Sowohl Unfall- wie auch Krankenversicherer müssen per Gesetz überprüfen, dass die medizinischen Behandlungen zweckmässig und wirtschaftlich sind (Art. 48 und 54a UVG sowie Art. 32 und 56 KVG).</p><p>Die Expertengruppe zum Kostendämpfungsbericht, der Bundesrat sowie Politikerinnen und Politiker verlangen von den Krankenversicherern eine schärfere Kostenkontrolle. Damit die Krankenversicherer dieser Pflicht nachkommen können, braucht es eine klare und unmissverständliche gesetzliche Regelung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesgesetz über die Krankenversicherung erlaubt den Krankenversicherern eine automatisierte Bearbeitung von Personendaten, einschliesslich besonders schützenswerter Gesundheitsdaten, zur Beurteilung von Leistungsansprüchen sowie um Leistungen zu berechnen oder zu gewähren und mit allfälligen Leistungen anderer Sozialversicherungen zu koordinieren (Art. 84 Bst. c KVG; SR 832.10). Die Vorlage des Bundesrates im Rahmen der Revision des Datenschutzgesetzes sieht vor, Artikel 84 KVG um folgenden Absatz zu ergänzen: \"Zur Erfüllung dieser Aufgaben sind sie darüber hinaus befugt, Personendaten, die namentlich die Beurteilung der Gesundheit, der Schwere des physischen oder psychischen Leidens, der Bedürfnisse und der wirtschaftlichen Situation der versicherten Person erlauben, zu bearbeiten und bearbeiten zu lassen.\"</p><p>In der Krankenversicherung gilt das Vergütungsprinzip; der Krankenversicherer kommt also für die im Einzelfall eingereichten Kosten auf. Der Krankenversicherer überprüft die Rechnung und stellt sicher, dass die medizinische Versorgung wirksam, zweckmässig und wirtschaftlich ist. Dies, wie auch die in der Motion erwähnte elektronische Rechnungskontrolle ist weiterhin möglich, auch ohne Erstellen von Persönlichkeitsprofilen oder eines Profilings. Die gesetzlichen Grundlagen zur Datenbearbeitung für die Krankenversicherer und deren Aufgaben sind ausreichend. Die Datenbearbeitung durch die Krankenversicherer wird durch die Anpassung des KVG infolge der Revision des Datenschutzgesetzes nicht eingeschränkt. Bei der Datenbearbeitung gilt das Prinzip der Erforderlichkeit. Mit sensiblen und besonders schützenswerten Gesundheitsdaten der Versicherten muss sorgsam umgegangen werden, um das Risiko der unerwünschten Risikoselektion gering halten zu können.</p><p>In der Unfallversicherung gilt das Naturalleistungsprinzip. Der Unfallversicherer gewährt den Patienten eine umfassende und zweckmässige Behandlung; er kann den Umfang, die Art und die Dauer der Leistungen mitbestimmen und die nötigen Anordnungen zur Bestimmung der umfassenden und zweckmässigen Behandlung treffen. Dazu benötigt er die notwendigen medizinischen Daten. Im Gegensatz zum Krankenversicherer haftet in der Unfallversicherung der gleiche Versicherer auch für Rückfälle und Spätfolgen und richtet Renten aus. Die Gefahr einer Risikoselektion besteht in der Unfallversicherung durch das Profiling nicht, da die Unfallversicherung im Gegensatz zur Krankenversicherung Betriebe und keine Einzelpersonen versichert.</p><p>In der Krankenversicherung hingegen würde die Einführung des Profilings, also die Bewertung bestimmter Merkmale einer Person auf der Grundlage von automatisiert bearbeiteten Personendaten, insbesondere um die Arbeitsleistung, die wirtschaftlichen Verhältnisse, die Gesundheit, das Verhalten, die Vorlieben, den Aufenthaltsort oder die Mobilität zu analysieren oder vorherzusagen, das Risiko der unerwünschten Risikoselektion erhöhen.</p><p>Das Anliegen der Einführung des Profilings in der obligatorischen Krankenpflegeversicherung wurde auch in der Motion 19.3963 der Staatspolitischen Kommission des Nationalrats vorgebracht. Der Bundesrat beantragte die Ablehnung dieser Motion. Die Motion wurde am 11. März 2020 von der Staatspolitischen Kommission des Nationalrats zurückgezogen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, folgende Änderung des Bundesgesetzes über die Krankenversicherung (KVG) vorzulegen: Für die gesetzliche Aufgabe zur Sicherstellung von wirksamen, zweckmässigen und wirtschaftlichen medizinischen Behandlungen sollen die Krankenversicherer - unter Wahrung des persönlichen Datenschutzes - die Daten ihrer Versicherten weiterhin auswerten sowie automatisierte Einzelentscheidungen erlassen dürfen.</p><p></p><p>Eine Minderheit der Kommission (Wasserfallen Flavia, Feri, Gysi Barbara, Mäder, Maillard, Mettler, Meyer Mattea, Porchet, Prelicz-Huber, Weichelt-Picard) beantragt, die Motion abzulehnen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bearbeiten von Personendaten im KVG. Rechtssicherheit im Hinblick auf das zukünftige Datenschutzgesetz"
    }
  ],
  "title": "Bearbeiten von Personendaten im KVG. Rechtssicherheit im Hinblick auf das zukünftige Datenschutzgesetz"
}