{
  "id": 20204359,
  "updated": "2021-03-19T09:41:08Z",
  "additionalIndexing": "04;09;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3149,
      "gender": "f",
      "id": 4257,
      "name": "de Quattro Jacqueline",
      "officialDenomination": "de Quattro"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-11-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606690800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4359",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La cybercriminalité, la criminalité organisée, le terrorisme et la criminalité internationale ne connaissent ni frontières cantonales ni frontières nationales. L'utilisation optimale des synergies et le partage sans accroc d'informations sont d'une importance vitale dans la lutte contre ces formes graves de la criminalité.</p><p>Plusieurs autorités fédérales ou cantonales (police, migrations, douanes) sont chargées de la poursuite pénale et de diverses autres tâches de sécurité. Des autorités différentes s'occupent souvent simultanément de personnes qui représentent à la fois un risque pour la sécurité et qui font l'objet de poursuites pénale. L'échange d'informations n'est pas toujours optimal : il peut arriver qu'un corps de police agisse et perturbe ce faisant, sans le savoir, une investigation déjà en cours d'une autre police cantonale voire internationale.</p><p>L'article 26 CPP règle certes la coordination des procédures entre les autorités fédérales de poursuite pénale et les cantons et en confie la direction à Fedpol. Cependant, dans le cas de crimes graves et de terrorisme, les MP ne sont pas seuls compétents ; souvent des mesures de sécurité ou de police administrative doivent également être prises en vertu des lois fédérales et cantonales de police.</p><p>Si la coordination et la coopération entre les différentes polices fonctionnent plutôt bien, le fédéralisme a ses limites. C'est pourquoi, il est nécessaire de renforcer le rôle de coordination de Fedpol en présence de grande criminalité. Les attentats de Morges et de Vienne ont encore récemment rappelé l'importance des échanges d'informations et la coordination des actions entre les cantons d'une part et avec les pays étrangers d'autre part.</p><p>Dans ces cas-là, le leadership de Fedpol doit être renforcé dans le sens qu'il obtient des compétences pour assurer la coordination des activités de police et la coopération entre les autorités cantonales, fédérales et internationales, chargées de la sécurité. Les polices cantonales consultent Fedpol avant de passer à l'action. La sécurité de la population et de nos institutions s'en trouvera améliorée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a bien conscience des dangers émanant du terrorisme et de la criminalité organisée. Il partage l'avis de la motionnaire, estimant lui aussi que la coordination à l'échelle suisse est primordiale pour lutter contre ces formes de criminalité. Les derniers attentats terroristes en Europe ont montré que la coopération et l'échange d'information entre les autorités de sécurité jouent un rôle déterminant pour que la lutte contre le terrorisme porte ses fruits. Dans les investigations en Suisse comme dans les investigations transfrontalières, il est essentiel que les autorités de sécurité impliquées coordonnent leurs actions et que l'échange de données fonctionne efficacement. En Suisse, les tâches de police incombent en priorité aux cantons, qui sont responsables de préserver la sécurité et l'ordre publics sur leur territoire. En revanche, la Confédération n'a pas de mandat général en matière de prévention des menaces. Placer la coordination des activités policières et la coopération entre autorités de police cantonales sous la direction générale de l'Office fédéral de la police (fedpol), comme l'envisage la motionnaire, serait par conséquent contraire à la Constitution et porterait atteinte à la compétence propre des cantons et à la structure fédéraliste du paysage policier de la Suisse. La cheffe du DFJP a chargé fedpol de vérifier régulièrement l'efficacité pratique de l'arsenal juridique contre le terrorisme et la criminalité organisée, afin que la Confédération puisse adapter les mesures disponibles à mesure que la menace évolue. Par ailleurs, la Confédération est en train de créer, en collaboration avec les cantons, une plate-forme nationale de recherche afin de renforcer l'échange d'informations entre les autorités de sécurité. La mise en oeuvre de ce projet fait également l'objet de la motion 18.3592 Eichenberger-Walther (Echange de données de police au niveau national). Le 25 septembre 2020, le Parlement a en outre adopté deux projets capitaux de lutte contre le terrorisme. D'une part, il a approuvé la Convention du Conseil de l'Europe pour la prévention du terrorisme et son Protocole additionnel, renforçant ainsi les normes pénales contre le terrorisme et le crime organisé. Le projet prévoit en particulier l'introduction d'une nouvelle norme pénale spécifique contre le recrutement, l'entraînement et le voyage en vue d'un acte terroriste (art. 260sexies CP; RS 311), et des sanctions plus sévères dans le domaine du soutien et de la participation à une organisation terroriste ou criminelle (art. 260ter CP). D'autre part, en adoptant la loi fédérale sur les mesures policières de lutte contre le terrorisme (MPT), le Parlement a décidé de renforcer l'appareil policier destiné à la gestion des terroristes potentiels. Les mesures possibles contre ces derniers englobent l'obligation de se présenter, l'interdiction de quitter le territoire, l'interdiction de contact et, en dernier recours, l'assignation à une propriété. Un référendum a été lancé contre ce projet. En outre, le Parlement a adopté le 25 septembre 2020 la nouvelle loi fédérale sur les précurseurs de substances explosibles (loi sur les précurseurs, LPSE). Cette loi limite l'accès des particuliers à certaines substances chimiques qui peuvent servir à fabriquer des explosifs. Elle vise à empêcher les terroristes et d'autres criminels de préparer eux-mêmes des substances explosibles (home-made explosives). L'importance de la coopération internationale se manifeste aussi par le fait que le Parlement a adopté, le 18 décembre 2020, la reprise et la mise en oeuvre des bases légales sur le développement de l'acquis de Schengen dans le Système d'information Schengen (SIS), qui vont élargir les possibilités d'utilisation actuelles du SIS. fedpol exerce une fonction de coordination pour ce qui est de la mise en oeuvre. Le 13 janvier 2021, le Conseil fédéral a ouvert la procédure de consultation sur le droit d'ordonnance y relatif. Enfin, le Parlement débat actuellement de la reprise et de la mise en oeuvre des deux règlements de l'UE relatifs à l'interopérabilité, fedpol assurant également des tâches de coordination. Grâce à ces dispositions, les autorités de contrôle des frontières, de migration et de poursuite pénale peuvent obtenir, au moyen d'une seule recherche, des informations complètes dans tous les systèmes d'information pertinents. La possibilité nouvelle de comparer les données biométriques dans différents systèmes d'information permet aussi de faciliter l'identification de personnes. L'interopérabilité ne consiste pas à relever de nouvelles données, mais uniquement à créer des fonctionnalités supplémentaires dans les systèmes d'information existants et futurs dans le domaine de la migration (VIS, EES, ETIAS) et de la police (SIS). Ainsi, les informations existantes sont disponibles plus facilement et plus rapidement. La sécurité dans l'espace Schengen en est renforcée et la gestion des flux migratoires améliorée. Pour les raisons énumérées, le but visé par la motionnaire est, du fait de sa vaste portée, anticonstitutionnel et se révèle superflu au regard de la législation déjà adoptée ou prévue. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral renforce le rôle de Fedpol en cas de criminalité grave : Fedpol doit assurer la coordination des activités de police ainsi que la coopération entre les autorités cantonales, fédérales et internationales chargées de la sécurité</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mieux se coordonner face à la criminalité grave"
    }
  ],
  "title": "Mieux se coordonner face à la criminalité grave"
}