{
  "id": 20203909,
  "updated": "2020-09-15T13:08:27Z",
  "additionalIndexing": "10;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3136,
      "gender": "m",
      "id": 4237,
      "name": "Würth Benedikt",
      "officialDenomination": "Würth"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-09-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600120800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3136,
        "gender": "m",
        "id": 4237,
        "name": "Würth Benedikt",
        "officialDenomination": "Würth"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3909",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Domanda 1. La Svizzera è ben preparata in vista della fine del periodo di transizione dopo l'uscita del Regno Unito dall'UE. Allo scopo di salvaguardare al meglio le relazioni esistenti con il Regno Unito, la Svizzera ha concluso una serie di accordi con questo Paese nell'ambito della sua strategia \"Mind the gap\". Tali accordi, che riguardano i settori del commercio, della migrazione, del trasporto aereo e stradale e delle assicurazioni, saranno applicati non appena scadrà il periodo di transizione definito nell'accordo di recesso UE-Regno Unito, ossia alla fine del 2020. Gran parte dei diritti acquisiti e degli obblighi vigenti nei confronti del Regno Unito viene così preservata.</p><p>Domande 2 e 3. Sussistono ancora lacune, per esempio, negli ambiti che dipendono dalle relazioni future tra il Regno Unito e l'UE e/o da decisioni di politica interna adottate nel Regno Unito. Nel settore commerciale sono interessati alcuni capitoli dell'Accordo sull'abolizione degli ostacoli tecnici al commercio (Mutual Recognition Agreement, MRA), parti dell'Accordo agricolo (compreso il cosiddetto \"Accordo veterinario\") e l'Accordo sulla facilitazione e la sicurezza doganali. Se in futuro il Regno Unito e l'UE rinunceranno ad armonizzare le loro basi giuridiche in questi ambiti, nei confronti del Regno Unito la Svizzera sarà soggetta alle stesse condizioni che vigono nei rapporti con altri Paesi. Inoltre, alla fine del periodo di transizione potrebbe essere introdotta una limitazione del cumulo dell'origine. Nel campo della migrazione, le questioni in sospeso riguardano l'ammissione al mercato del lavoro, i fornitori di servizi, il coordinamento delle assicurazioni sociali e il riconoscimento dei diplomi stranieri (anche se, in virtù delle disposizioni transitorie, in quest'ultimo settore un'eventuale lacuna si verificherà solo a partire dal 2025). Tra il Regno Unito e la Svizzera proseguono i colloqui al fine di colmare per quanto possibile le lacune nei settori menzionati. La Svizzera e il Regno Unito si adoperano inoltre per ampliare i loro rapporti reciproci, ove possibile e ragionevole, anche con l'obiettivo di offrire nuove opportunità all'economia svizzera nell'ambito delle relazioni con il Regno Unito (\"Mind the Gap Plus\"). Per eventuali mandati negoziali saranno consultate le commissioni parlamentari competenti conformemente alle disposizioni in vigore.</p><p>Domanda 4. La possibilità di soluzioni temporanee, per esempio nel settore dell'ammissione al mercato del lavoro, che si applicherebbero dopo la fine del periodo di transizione, è uno dei temi attualmente in discussione con il Regno Unito. Sono in corso colloqui esplorativi su questo argomento, ma non sono ancora stati avviati negoziati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In linea di principio, la strategia Mind the Gap del Consiglio federale è chiara e coerente. Tuttavia, nel caso di una \"No Deal Brexit\", l'Esecutivo ha finora approvato solo due accordi di transizione nel settore della migrazione, però l'uscita senza accordo interesserà anche altri settori (ostacoli tecnici al commercio, trasporti, agricoltura ecc.).</p><p>Nel caso di una \"No Deal Brexit\", il quadro giuridico e politico iniziale è complicato. Da una parte, questa situazione determinerà notevoli incertezze giuridiche nel rapporto tra il Regno Unito e l'Unione europea. Dall'altra, la Svizzera è integrata nel mercato interno europeo attraverso gli accordi bilaterali in numerosi settori, un assetto che non può essere compromesso.</p><p>Gli attuali sviluppi nelle relazioni tra il Regno Unito e l'Unione europea sono tali, che uno scenario \"No deal\" è ancora possibile, e chiarezza sarà fatta solo quando i giochi delle trattative saranno conclusi. Alla luce di questi fatti, è auspicabile che la Svizzera si prepari adeguatamente ad affrontare l'eventualità di questo scenario e ad ampliare il proprio piano di contingenza.</p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande.</p><p>1. A che punto è la strategia Mind the Gap in vista di uno scenario \"No deal Brexit\"? Quali ulteriori misure di carattere organizzativo e in termini di tempo ha adottato il Consiglio federale in questo contesto?</p><p>2. In quali ambiti sono possibili lacune normative nel caso di uno scenario \"No Deal Brexit\" e quali ricadute economiche ne risulterebbero per la Svizzera?</p><p>3. Quali piani di contingenza sta attivando il Consiglio federale a livello di politica interna ed estera per mantenere al minimo i danni determinati da questo scenario?</p><p>4. In quali ambiti sono in preparazione mandati negoziali per ulteriori accordi di transizione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Gap analysis, margini di manovra, piano di contingenza nel caso di uno scenario \"No Deal Brexit\""
    }
  ],
  "title": "Gap analysis, margini di manovra, piano di contingenza nel caso di uno scenario \"No Deal Brexit\""
}