{
  "id": 20204696,
  "updated": "2020-12-22T13:32:09Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3152,
      "gender": "m",
      "id": 4260,
      "name": "Fivaz Fabien",
      "officialDenomination": "Fivaz Fabien"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4696",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La connessione longitudinale fortemente compromessa dei corsi d'acqua è uno dei motivi dell'elevata perdita di biodiversità nelle acque, specialmente tra i pesci. Nel 2011, questa problematica è stata uno dei punti focali della revisione della legge federale sulla protezione delle acque (LPAc, RS 814.20). Secondo tale legge, i Cantoni erano tenuti a informare la Confederazione sui loro piani strategici in materia di rivitalizzazione entro la fine del 2014. Questi piani di rivitalizzazione vengono aggiornati ogni 12 anni. I Cantoni sono obbligati a definire gli ostacoli prioritari sulla base di criteri ecologici. L'obiettivo è la conversione di circa 1000 ostacoli legati all'energia idroelettrica entro il 2030 per consentire il passaggio dei pesci. Questa trasformazione viene finanziata tramite il supplemento di rete. Altre opere trasversali nei corsi d'acqua vengono sistemate grazie al programma \"Rivitalizzazione delle acque\". Se la rimozione di ostacoli offre elevati benefici ecologici, la Confederazione la promuove con aliquote di sussidi più alte sulla base dell'articolo 62b LPAc. Da alcuni anni i fondi federali resi disponibili dal programma \"Rivitalizzazione delle acque\" sono utilizzati appieno dai Cantoni.</p><p>I dati relativi al numero e all'ubicazione delle opere trasversali già disponibili a livello nazionale sono di buona qualità. Attualmente sono stati identificati circa 100 000 ostacoli non legati all'energia idroelettrica. Entro la fine del 2019 sono stati eliminati o convertiti circa 570 ostacoli.</p><p>Le informazioni relative al numero di ostacoli non legati all'energia idroelettrica vengono continuamente aggiornate nell'ambito del programma \"Rivitalizzazione delle acque\". In vista della prossima pianificazione del 2026, saranno precisati i requisiti per il ripristino della connessione longitudinale; inoltre, l'eliminazione di opere trasversali non legate all'energia idroelettrica sarà di primaria importanza nel prossimo piano strategico di rivitalizzazione dei Cantoni. In questo contesto sarà valutato anche il fabbisogno finanziario.</p><p>Sulla base dei lavori in corso e dei dati già disponibili, altri interventi non offrono al momento alcun valore aggiunto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le dighe lungo i corsi d'acqua ostacolano la migrazione di pesci e l'accumulo di sostanze nutrienti e sedimenti. La frammentazione isola le popolazioni. Secondo stime effettuate sulla base di studi ecomorfologici, lungo i corsi d'acqua svizzeri sono presenti oltre 100 000 opere, ossia in media 1,6 per chilometro. Numerose sono ormai inutili sia contro le piene sia per la produzione di energia. </p><p>Studi internazionali indicano che la rimozione delle dighe è una delle misure più efficaci per riportare i corsi d'acqua al loro stato naturale. </p><p>Il ripristino della connessione longitudinale dei corsi d'acqua è uno degli obiettivi della protezione dei corsi d'acqua svizzeri. Alcune misure vengono ad esempio proposte nell'ambito degli accordi programmatici nel settore ambientale. Tuttavia, questi strumenti sono poco utilizzati. </p><p>La Confederazione è invitata a studiare, in collaborazione con i Cantoni, lo smantellamento sistematico di tutte le dighe inutili, in particolare a: </p><p>1. identificare le dighe e classificarle secondo la loro utilità, in particolare per la produzione di energia; </p><p>2. dare la priorità allo smantellamento delle dighe inutili in base all'efficacia ambientale, alla fattibilità tecnica e ai costi della misura; </p><p>3. rafforzare, se necessario, il finanziamento di queste misure nel quadro degli accordi programmatici NPR.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Risanare sistematicamente le opere inutili lungo i corsi d'acqua svizzeri"
    }
  ],
  "title": "Risanare sistematicamente le opere inutili lungo i corsi d'acqua svizzeri"
}