{
  "id": 20204686,
  "updated": "2020-12-22T13:34:43Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3148,
        "gender": "f",
        "id": 4256,
        "name": "de Montmollin Simone",
        "officialDenomination": "de Montmollin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3188,
        "gender": "f",
        "id": 4296,
        "name": "Vincenz-Stauffacher Susanne",
        "officialDenomination": "Vincenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4686",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lorsqu'un nouveau médicament innovant a reçu la première autorisation de mise sur le marché, d'autres programmes cliniques de développement sont généralement en cours et ceux-ci conduisent alors à des demandes d'autorisation pour de nouvelles indications ou pour des extensions des indications. Dans l'Union européenne, lorsque l'autorisation de mise sur le marché est centralisée auprès de l'AEM, celle-ci autorise de telles extensions en l'espace de 9,8 mois (valeur médiane) ; aux Etats-Unis, l'autorisation est délivrée en moyenne en l'espace de 10,1 mois. En Suisse, en revanche, la même procédure prend encore 12,7 mois (valeur médiane) selon l'étude comparative menée en 2020 par Swissmedic et l'industrie pharmaceutique. Les longs délais injustifiés qu'applique Swissmedic pour traiter les demandes d'autorisation défavorisent donc les patients suisses par rapport à leurs voisins européens. Or, les thérapies en question sont souvent innovantes, ce qui fait que tout retard peut avoir des conséquences fatales pour les patients ou les priver d'avantages déterminants par rapport aux médicaments qui sont déjà autorisés. Des études internationales montrent ainsi que la Suisse prend de plus en plus de retard par rapport à l'Europe pour ce qui concerne la disponibilité des thérapies innovantes.</p><p>Il existe certes en Suisse une procédure accélérée d'autorisation, mais la plupart des extensions d'indication ne remplissent pas les critères pour en bénéficier. Il faut par conséquent réduire les délais d'autorisation qui s'appliquent à la procédure standard. </p><p>Les entreprises pharmaceutiques auront tendance à déposer leurs demandes d'autorisations en Suisse plus tard que dans l'Union européenne ou aux Etats-Unis, où les chances d'une autorisation rapide sont nettement plus élevées. Le dépôt plus tardif des demandes accentue encore les retards et entre en contradiction avec la volonté de Swissmedic de se positionner comme une agence de première ligne pour les thérapies innovantes, positionnement qui est légitime voire nécessaire pour la capacité d'innovation de la Suisse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Sur le principe, le Conseil fédéral est d'accord avec la demande présentée dans la motion, selon laquelle il y a lieu de mettre les médicaments innovants à la disposition des patients sans retard inutile non seulement en cas d'octroi d'une première autorisation de mise sur le marché, mais également lors des extensions subséquentes de l'indication (IE).</p><p>Swissmedic s'était déjà penché sur les possibilités d'accélérer le traitement des demandes d'extension de l'indication en concertation avec les associations qui représentent l'industrie des produits thérapeutiques lors de la phase préparatoire de la révision de la loi sur les produits thérapeutiques (LPTh ; RS 812.21). Une des mesures qui avait été décidée dans ce cadre et qui est entrée en vigueur le 1er janvier 2019 consistait à raccourcir les délais pour les entreprises et pour Swissmedic par analogie avec les prescriptions de l'Agence européenne du médicament (EMA). Cependant, dans la mesure où les nouveaux délais plus courts ne s'appliquent qu'aux demandes déposées depuis le 1er janvier 2019, les gains de temps qui en découlent ne produisent leurs effets que de manière différée. Toutefois, si l'on s'intéresse exclusivement aux demandes d'EI qui ont été traitées selon les nouveaux délais raccourcis depuis janvier 2019, on constate que le temps d'octroi de l'autorisation a considérablement diminué et s'établit désormais à 310 jours-calendrier environ (JC). La Suisse est donc pratiquement au même niveau que l'EMA (301 JC en 2019).</p><p>Pour les procédures rapides d'autorisation, la durée de traitement chez Swissmedic est comparable à celle de l'EMA. Et pour les demandes qui ne satisfont pas aux critères scientifiques applicables aux procédures rapides, Swissmedic propose également depuis quelques années la procédure avec annonce préalable (PAP), dont les délais d'examen du côté de Swissmedic sont réduits de 20 % par rapport aux délais classiques. Pendant l'exercice 2020, le temps médian de traitement des demandes d'EI traitées selon cette procédure était seulement de 290 JC, ce qui place Swissmedic devant l'EMA. Malheureusement, il y a encore trop peu de requérants qui ont recours à la PAP (16 %).</p><p>En termes d'exigences, Swissmedic s'appuie sur les mêmes normes et prescriptions scientifiques harmonisées au niveau international (lignes directrices de l'ICH par exemple) que d'autres autorités de réglementation de premier plan. Grâce à l'harmonisation mondiale des exigences applicables à la documentation sur les demandes, les entreprises pharmaceutiques peuvent présenter aujourd'hui les mêmes documents scientifiques dans le même format technique à travers le monde.</p><p>En tant qu'autorité de réglementation autonome, Swissmedic examine les demandes en toute indépendance. En pratique, il arrive fréquemment, malgré l'harmonisation des exigences, que les documents que les entreprises transmettent aux autorités de contrôle des médicaments et les applications médicales qu'elles revendiquent présentent des différences pertinentes, ce qui peut conduire à des décisions divergentes dans certains cas de figure.</p><p>Compte tenu des mesures qui ont déjà été prises pour accélérer les procédures ainsi que du niveau actuel d'harmonisation des exigences à l'échelon international, le Conseil fédéral estime qu'aucune mesure supplémentaire ne s'impose et propose de rejeter la présente motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de réduire fortement les délais visés par l'Institut suisse des produits thérapeutiques (Swissmedic) pour l'autorisation de nouvelles indications et les extensions d'indication des médicaments originaux qui ont déjà été admis, en les alignant au minimum sur ceux qu'applique l'Agence européenne des médicaments (AEM). Il veillera au surplus à ce qu'il n'y ait aucune exigence supplémentaire spécifique à la procédure d'autorisation suisse par rapport aux documents qui doivent être soumis à l'AEM.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Extension de l'indication des médicaments. Mettre fin aux inconvénients que subissent les patients suisses en réduisant le temps nécessaire à l'autorisation de mise sur le marché"
    }
  ],
  "title": "Extension de l'indication des médicaments. Mettre fin aux inconvénients que subissent les patients suisses en réduisant le temps nécessaire à l'autorisation de mise sur le marché"
}