{
  "id": 20205222,
  "updated": "2020-03-19T22:10:43Z",
  "additionalIndexing": "55;52;08;15;1236",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 3035,
      "gender": "f",
      "id": 4131,
      "name": "Friedl Claudia",
      "officialDenomination": "Friedl Claudia"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-03-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-03-16T00:00:00Z",
            "text": "Réponse donnée par écrit",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583881200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1584313200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.5222",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est bien conscient de la problématique de l'exploitation illégale des forêts et du commerce qui y est associé. L'accord négocié avec les pays du Mercosur traite directement cette question en promouvant le développement et l'utilisation d'instruments de garantie de légalité. Cela permet de s'assurer que seul le bois récolté de manière légale puisse être commercialisé entre les parties. Au niveau opérationnel, la Suisse a récemment adopté les bases d'un système correspondant grâce à une modification de la loi sur la protection de l'environnement. Ce faisant, notre pays s'est aligné sur le règlement de l'UE sur le bois. Avec ce nouveau système, tous les importateurs qui voudront mettre du bois sur le marché suisse devront prouver que le devoir de diligence a bien été respecté. Ils auront notamment l'obligation de fournir des informations relatives à l'origine et à l'essence du bois importé.</p><p>2. La Suisse suit de près l'évolution de la situation des droits de l'homme, de la démocratie et de la protection de l'environnement au Brésil et dans la région. Le cas échéant, elle intervient lors de ses contacts bilatéraux, notamment dans le cadre de consultations régulières sur les droits de l'homme avec le Brésil, ainsi que sur le plan multilatéral. En outre, sur la base de ses lignes directrices, la Suisse soutient les défenseuses et défenseurs des droits de l'homme et s'attache à les protéger sur place contre l'arbitraire, les menaces et la violence.</p><p>3. S'agissant des études d'impact, le Conseil fédéral vous a répondu la semaine dernière. Je répète donc la réponse: le SECO a commandé une étude d'impact environnemental de l'accord conclu en substance avec le Mercosur en août 2019. Cette étude repose sur la mesure 7a du Rapport du Conseil fédéral pour une économie verte. L'étude est en phase finale de réalisation et sera publiée le moment venu. D'autres examens d'impact ne sont pas prévus. Comme vous le savez, le Conseil fédéral rendra ses conclusions sur l'opportunité et la faisabilité de conduire éventuellement à l'avenir des études d'impact dans d'autres domaines, comme les domaines sociaux ou de droits de l'homme, dans le cadre de la réalisation du postulat de la CdG-N 19.3011.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'agriculture et le commerce du bois revêtent une grande importance en ce qui concerne l'accord Mercosur.</p><p>1. Le Conseil fédéral sait-il que du bois abattu illégalement et des produits agricoles provenant de surfaces déboisées illégalement sont \" blanchis \" et se retrouvent dans le commerce légal ?</p><p>2. Sait-il que les personnes qui dénoncent publiquement ces dysfonctionnements subissent une répression sévère ?</p><p>3. Prévoit-il de faire réaliser des études sur le développement durable et les droits de l'homme avant la conclusion de l'accord de libre-échange avec le Mercosur ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etudes environnementales en relation avec l'accord Mercosur (2)"
    }
  ],
  "title": "Etudes environnementales en relation avec l'accord Mercosur (2)"
}