{
  "id": 20203992,
  "updated": "2020-12-02T18:39:54Z",
  "additionalIndexing": "55;52;2841;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3197,
      "gender": "f",
      "id": 4242,
      "name": "Vara Céline",
      "officialDenomination": "Vara"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-09-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-12-02T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600034400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1606863600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3197,
        "gender": "f",
        "id": 4242,
        "name": "Vara Céline",
        "officialDenomination": "Vara"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3992",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>2012 wurde europaweit für verschiedene Neonicotinoide ein Teilmoratorium verhängt. Unter den drei Wirkstoffen, die aufgrund zahlreicher wissenschaftlicher Studien als hoch giftig bezeichnet wurden, befindet sich Imidacloprid, das die Zuckerrüben-Bauern gerne einsetzen würden.</p><p>Die Wissenschaft hat nachgewiesen, wie negativ sich diese Wirkstoffe auf die Honig- und die Wildbienen auswirken. Dies hat dazu geführt, dass im Freilandanbau ab 2018 ihre Verwendung verboten wurde, und dies in Europa ebenso wie in der Schweiz.</p><p>Im Zentrum der Diskussionen, die zum Verbot der Neonicotinoide führten, standen die Bienen. Dank der Bienen gelangte das Problem in das Bewusstsein der Öffentlichkeit und der Personen, die über die Giftigkeit entscheiden. Das Problem ist aber noch viel grösser. Die fraglichen Wirkstoffe bleiben bis zu 20 Jahre im Boden und schädigen auch andere Bestäuber wie Wildbienen und die Bodenfauna, ja das ganze Ökosystem. </p><p>Allem Anschein nach wollen gewisse Zuckerrübenproduzenten eine Wiederzulassung von Imidacloprid für drei Jahre. Ihre Kulturen (ihre Branche) seien durch Blattläuse bedroht, die den Rübenvergilbungsvirus übertragen. Sie rechtfertigen ihr Gesuch mit dem Argument, Bienen würden unter diesem Pflanzenschutzmittel nicht leiden, weil Zuckerrüben im ersten Jahr nicht blühten. Sie führen zudem an, dass sie ein Jahr Zeit gewännen, um nach einer Alternative zu suchen,</p><p>Damit wird total darüber hinweggesehen, dass die wirklichen Probleme im Erdreich liegen. Wird ein mit Neonicotinoiden behandelter Sämling ausgebracht, so werden lediglich 2-20 Prozent des Wirkstoffs von den Wurzeln aufgenommen und in den Rest der Pflanze transportiert (man spricht von systemischen Pflanzenschutzmitteln). Die restlichen 80 bis 98 Prozent kontaminieren unnötig den Boden, sie können auch Feldränder verunreinigen, ins Wasser gelangen und unser Grundwasser verschmutzen. Es ist also wichtig, den Bienen Rechnung zu tragen, es ist aber ebenso wichtig, die negativen Auswirkungen dieser Pflanzenschutzmittel auf andere Insekten, Bodenorganismen, Wirbeltiere wie Vögel, Fische und Säugetiere, zu denen wir selbst gehören, zu betrachten, wenn man die Auswirkungen der Neonicotinoide insgesamt beurteilen will. </p><p>Auch wenn die Umstellung auf Bio bei bestimmten Kulturen wie Zuckerrüben und Kartoffeln noch eine Herausforderung darstellt: Bio ist für jede Art von Kulturen möglich. Italienische Agronominnen und Agronomen haben kürzlich nachgewiesen, dass im Anbau von Mais, der von so vielen Krankheiten befallen werden kann, auf den Einsatz von Neonicotinoiden verzichtet werden kann. Ein All-Risk-Versicherungssystem mit integriertem Pflanzenschutz und Zugang zu landwirtschaftlicher Beratung wurde in realen Situationen getestet. Laut einer Studie, die den wirtschaftlichen Aspekt untersuchte, kommt dieses System bei gleich bleibendem Ertrag die Bäuerinnen und Bauern günstiger zu stehen als die Verwendung von Neonicotinoiden zum Schutz ihrer Kulturen vor Schädlingen.</p><p>Angesichts dessen wäre es unhaltbar, zuzulassen, dass die Umwelt schwer belastet wird, um die wirtschaftliche Lage einer einzigen landwirtschaftlichen Branche zu verbessern. Nicht zu vergessen ist in diesem Zusammenhang, dass dem Verbot von Imidacloprid ein achtjähriges Moratorium voranging und in dieser Zeit grösstenteils mit Steuergeldern über 1200 Studien durchgeführt wurden. Diese Studien zeigen eindeutig, dass dieser Wirkstoff gefährlich für bestimmte lebende Organismen und schädigend für die Gesundheit der Menschen ist und den Boden langfristig belastet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. In diesem Herbst wurden drei Motionen (Mo Page 20.4005, Mo Bourgeois 20.4095 und Mo Stark 20.4168) sowie eine Interpellation (Ip Page 20.3944) eingereicht. Sie verlangen vom Bundesrat, eine zeitlich begrenzte Ausnahmebewilligung zur Behandlung von Zuckerrübensaatgut mit einem Neonicotinoid zu erteilen, um die Blattläuse, die die Viröse Vergilbung übertragen, zu bekämpfen. Beim Bundesamt für Landwirtschaft sind ausserdem zahlreiche Anträge von betroffenen Landwirtinnen und Landwirten eingegangen.</p><p>2. Der Bundesrat ist sich der beunruhigenden pflanzengesundheitlichen Situation wegen der Virösen Vergilbung bei Zuckerrüben und der grossen Ertragsverluste, die zu erwarten sind, bewusst. Angesichts der Notwendigkeit, den Zuckerrübenanbau vor Schäden durch die Viröse Vergilbung zu schützen, wird der Bundesrat die verschiedenen Möglichkeiten prüfen, um die Bekämpfung der virusübertragenden Blattläuse zu verstärken. Um dieses Ziel zu erreichen, ist ein ehrgeiziges Programm erforderlich. Dazu zählen insbesondere die Erforschung alternativer Methoden zum Schutz der Zuckerrüben, die Ermittlung toleranter Sorten, die Entwicklung von Warnmodellen zur gezielten Bekämpfung und die Unterstützung von Produktionssystemen, die auf den Einsatz von Pestiziden verzichten.</p><p>3. Dem Bundesamt für Landwirtschaft und den Beurteilungsstellen des Bundes liegen die Informationen der Überprüfung des Wirkstoffs Imidacloprid durch die Europäische Union vor. Es handelt sich namentlich um die verschiedenen Ergebnisse der Europäischen Behörde für Lebensmittelsicherheit (EFSA). Diese unabhängige Behörde ist insbesondere für die wissenschaftliche Beurteilung der Risiken im Zusammenhang mit der Verwendung von Pflanzenschutzmitteln in der EU zuständig.</p><p>4. Der Bund ist aktiv daran beteiligt, Alternativen für die Verwendung von Pflanzenschutzmitteln zu finden. Agroscope hat sich in ihrem Arbeitsprogramm 2018-2021 auf die Entwicklung von Pflanzenschutzstrategien und techniken konzentriert, die dazu beitragen, die Anzahl der Pflanzenschutzmittelanwendungen und die damit verbundenen Risiken zu reduzieren. Namentlich entwickelt Agroscope derzeit ein Forschungsprogramm zur Förderung eines nachhaltigen Zuckerrübenanbaus. Das Forschungsinstitut für biologischen Landbau (FiBL) hat seinerseits mit Unterstützung des Bundes ein Programm zur Verbesserung des biologischen Anbaus von Zuckerrüben lanciert. </p><p>5. Die Forschung in der Schweiz auf dem Gebiet des nachhaltigen Pflanzenschutzes ist sicherlich eine der fortschrittlichsten, insbesondere dank der Arbeit der beiden oben erwähnten Forschungsinstitute. Der Verzicht auf den Einsatz von Neonicotinoiden im Maisanbau in Italien, der als Beispiel genannt wurde, ist in der Schweiz schon lange Realität. Die pflanzengesundheitliche Situation beim Mais ist jedoch nicht mit den Problemen vergleichbar, mit denen der Zuckerrübenanbau zu kämpfen hat. Es handelt sich nicht um dieselben Schädlinge, und die beim Mais übliche Fruchtfolge wirkt nicht gegen Blattläuse. </p><p>6. Im Rahmen des Zulassungsverfahrens werden die Risiken von Expertinnen und Experten des Bundesamtes für Lebensmittelsicherheit und Veterinärwesen, der Direktion für Arbeit des Eidgenössischen Sekretariats für Wirtschaft und Agroscope wissenschaftlich beurteilt. Das in der Pflanzenschutzmittelverordnung (SR 916.161) festgelegte Verfahren sieht nicht vor, andere Forschende der Wissenschaftsgemeinde einzubeziehen. Die Beurteilungsstellen des Bundes berücksichtigen alle relevanten technischen oder wissenschaftlichen Informationen, über die sie nach vernünftigem Ermessen verfügen können. Die Beurteilungsstellen tragen ausserdem den Ergebnissen der von der EFSA durchgeführten Überprüfungen Rechnung. Die Unabhängigkeit dieser Überprüfung gegenüber der Branche ist also gegeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das Parlament über den Druck zu informieren, den in jüngster Zeit gewisse Landwirtinnen und Landwirte und die Agrolobby ausüben, die ein neonicotinoidhaltiges Pflanzenschutzmittel, das sogenannte \"Gaucho\", (Wirkstoff: Imidacloprid) zur Behandlung des Zuckerrübensaatguts wieder zulassen wollen. Dieses Mittel soll das Saatgut gegen den Befall durch Blattläuse, die den Rübenvergilbungsvirus übertragen, schützen.</p><p>Insbesondere wird er gebeten, folgende Fragen zu beantworten:</p><p>1. Wurde beim Bundesrat oder beim Bundesamt für Landwirtschaft ein Gesuch um Wiederzulassung neonicotinoidhaltiger Pflanzenschutzmittel eingereicht?</p><p>2. Wenn dies zutrifft: Wie steht der Bundesrat oder das zuständige Bundesamt dazu?</p><p>3. Liegen dem Bundesrat und dem Bundesamt für Landwirtschaft die allerneusten Studien zur Giftigkeit dieser Mittel insbesondere für lebende Organismen und den Menschen und zu ihrem Verbleiben im Boden und im Wasser vor? Tragen sie diesen Studien Rechnung?</p><p>4. Die Verwendung dieser Mittel in Freilandkulturen wurde verboten. Hat der Bundesrat oder das Bundesamt für Umwelt in der Folge dieses Verbots seit 2018 Studien in Auftrag gegeben, die nach Alternativen zu den Nicotinoiden suchen? Wenn ja, was ist dabei herausgekommen?</p><p>5. Hat der Bundesrat Kenntnis von den jüngsten unabhängigen wissenschaftlichen Fortschritten bei der Suche nach Schädlingsbekämpfungsmittel, die umweltverträglich und nicht gesundheitsschädigend sind? </p><p>6. Wird die Gemeinschaft der unabhängigen wissenschaftlichen Forschung (das sind Forscherinnen und Forscher ohne Verbindung zur Industrie) in den Verfahren zur Zulassung von Neonicotinoiden jeweils konsultiert?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neonicotinoide im Zuckerrübenanbau. Keinen Schritt zurück!"
    }
  ],
  "title": "Neonicotinoide im Zuckerrübenanbau. Keinen Schritt zurück!"
}