{
  "id": 20203338,
  "updated": "2020-05-08T18:38:47Z",
  "additionalIndexing": "2841;2811;28;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3161,
      "gender": "f",
      "id": 4301,
      "name": "Prezioso Batou Stefania",
      "officialDenomination": "Prezioso"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3338",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'introduction de la gratuité des soins liés au covid-19 pour l'ensemble de la population supposerait soit que les fournisseurs renoncent à leur rémunération, soit de trouver une autre source de financement. Les fournisseurs de soins ont le droit d'être rémunérés pour leurs prestations. Les factures correspondantes grèveraient donc les pouvoirs publics et les contribuables. Accorder la gratuité seulement à une catégorie d'assurés pourrait de plus créer une inégalité de traitement problématique.</p><p>En vertu de l'art. 64, al. 6, let. b, de la loi fédérale sur l'assurance-maladie (LAMal ; RS 832.10), le Conseil fédéral peut réduire ou supprimer la participation aux coûts des traitements de longue durée et du traitement de maladies graves. Il y a cependant renoncé en raison notamment des nombreux problèmes d'application dus entre autres à l'absence de définition légale des traitements de longue durée et des maladies graves. Il n'est au demeurant pas toujours facile de distinguer les prestations directement fournies en relation avec le covid-19 des autres prestations, notamment dans les domaines psychiatriques et psychologiques. L'exonération pour les prestations liées au covid-19 risquerait de donner lieu à un contentieux important.</p><p>L'octroi de l'aide sociale relève de la compétence cantonale selon la Constitution fédérale (art. 115 Cst., RS 101). Les personnes en séjour illégal sont tenues de quitter la Suisse et ne peuvent pas en bénéficier. Si l'exécution de leur renvoi par les autorités cantonales n'est pas possible, elles peuvent cependant bénéficier de l'aide d'urgence (art. 12 Cst.). Cette disposition constitutionnelle garantit à toute personne dans une situation de détresse, indépendamment de son statut de séjour, le droit d'être aidée et assistée et de recevoir les moyens indispensables pour mener une existence conforme à la dignité humaine. Les compétences législatives de la Confédération pour la réglementation de l'aide sociale dans le domaine de la migration sont limitées. L'extension de l'accès à des prestations d'aide sociale dépasserait un tel cadre.</p><p>Actuellement, les personnes physiques assurées à l'assurance fédérale vieillesse et survivants (LAVS ; RS 831.10) et les indépendants reconnus comme tels par cette loi ont droit à l'allocation perte de gain en cas de mesures destinées à lutter contre le coronavirus s'ils subissent une perte de revenu liée à la situation sanitaire actuelle aux conditions prévues dans l'ordonnance sur les pertes de gain COVID-19 (RS 830.31). Si des personnes en séjour illégal sont affiliées à l'AVS, elles peuvent déjà y prétendre. Dans la pratique, elles évitent le contact avec les autorités et demandent rarement une prestation. Une extension n'est donc pas nécessaire vu que la possibilité existe déjà.</p><p>La loi fédérale sur les étrangers et l'intégration (LEI, RS 143.1) permet l'octroi d'une autorisation de séjour pour cas de rigueur (art. 30, al.1, let. b LEI) aux personnes en séjour illégal en Suisse si les conditions sont remplies. Cela est aussi valable pour les requérants d'asile déboutés selon la loi sur l'asile (art. 14, al. 2, LAsi, RS 142.31). Leur état de santé peut être pris en compte.</p><p>Dans les procédures en droit des étrangers, les motifs qui ont conduit à une dépendance à l'aide sociale doivent être examinés de manière individuelle. En application du principe de proportionnalité inscrit dans la LEI et la Constitution (art. 96 LEI, art. 5 Cst.), le fait qu'une personne se retrouve en situation de dépendance à l'aide sociale sans qu'il y aille de sa faute est pris en considération. Dans ce cadre, les autorités migratoires compétentes peuvent tenir compte de la situation exceptionnelle actuelle sans qu'une modification de la LEI ne soit nécessaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Alors que la pandémie fait rage et que les mesures visant à l'endiguer se sont multipliées, des catégories de la population sont oubliées par les autorités. Il s'agit des personnes sans statut légal, pour qui l'accès à la santé rime souvent avec la peur, voire le risque réel de se faire dénoncer et renvoyer; ainsi que des personnes ne parvenant pas à assumer la charge financière liée à l'assurance-maladie et qui ne recourent bien souvent pas aux services de santé, même en cas de maladie. Ainsi, de 3,5 % à 5 % de la population renoncerait aux soins. D'un point de vue sanitaire, garantir l'accès de ces populations aux soins permet de protéger l'ensemble des habitant.e.s en limitant la propagation de la pandémie. Le cas de Singapour l'illustre parfaitement: ex-bon élève du Covid-19, la ville-Etat a vu le nombre de ses nouvelles infections exploser en avril, la maladie s'étant propagée très rapidement parmi les travailleurs.euses immigré.e.s et précaires oublié.e.s des politiques publiques liées à COVID-19. </p><p>Alors que la crise sanitaire va se doubler d'une crise économique et sociale, il est indispensable d'assurer des moyens d'existence dignes à l'ensemble de la population. L'explosion de la demande en aides alimentaires a rendu visible une population, souvent dépourvue de permis de séjour, qui vivait de petits revenus avant la crise et passe désormais au travers des mailles du filet social. Et ce ne sont pas les seuls: certains articles de la LEI, font planer la menace d'un renvoi sur des personnes titulaires de permis qui recourent aux aides sociales, les dissuadant ainsi d'y faire appel.</p><p>Le Conseil fédéral pense-t-il prendre des mesures permettant d'assurer la gratuité des soins liés à COVID-19 ?</p><p>L'exonération de franchise et de quote-part de ces prestations serait-elle possible en faveur de l'ensemble de la population?</p><p>Au vu de la crise sociale et économique profonde qui s'ouvre, des mesures permettant l'accès des personnes sans statut légal aux prestations sociales sont-elles prévues ?</p><p>L'extension des prestations d'APG ou d'aide sociale au profit de ces populations est-elle envisageable ?</p><p>N'est-il pas temps d'éliminer de la LEI les articles 62 al. 1 l. e et 63 al. 1, l. c ? Enfin n'est-il pas indispensable de régulariser les sans-papiers?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dans l'intérêt de l'ensemble de la population, garantir l'accès aux soins et aux prestations sociales à toute la population"
    }
  ],
  "title": "Dans l'intérêt de l'ensemble de la population, garantir l'accès aux soins et aux prestations sociales à toute la population"
}