{
  "id": 20204014,
  "updated": "2020-12-02T18:40:11Z",
  "additionalIndexing": "2841;55;52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2682,
      "gender": "m",
      "id": 3879,
      "name": "Français Olivier",
      "officialDenomination": "Français"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-09-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-12-02T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600207200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1606863600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3136,
        "gender": "m",
        "id": 4237,
        "name": "Würth Benedikt",
        "officialDenomination": "Würth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4014",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est conscient de la situation phytosanitaire préoccupante liée au virus de la jaunisse dans les betteraves sucrières et des pertes de rendement auxquelles on peut s'attendre. A priori, la récolte 2020 devrait être marquée par une forte hétérogénéité: les résultats partiels de la transformation des betteraves sucrières au début novembre 2020 montrent que les rendements en sucre par hectare s'échelonnent, de 100 en Suisse orientale, indice d'un rendement habituel, à 46 en Suisse occidentale en fonction des lieux de production et dépendent du niveau d'infection des cultures par le virus de la jaunisse. Cependant, il convient aussi de prendre en considération la situation globale: la sécheresse, plus marquée en Romandie, conjuguée à la pression d'autres maladies (ex. le syndrome des basses richesses-SBR) a un impact sur les résultats de la campagne 2020. </p><p>2./5. Compte tenu de la nécessité de protéger les cultures de betteraves des dégâts liés au virus de la jaunisse, le Conseil fédéral va étudier les différentes options permettant de renforcer les moyens de lutte contre le puceron vecteur de cette virose. Pour atteindre cet objectif, un programme ambitieux est nécessaire comprenant notamment la recherche de méthodes alternatives de protection des betteraves, l'examen et le choix de variétés tolérantes, le développement de modèles d'avertissements permettant de cibler les interventions et le soutien aux systèmes de production qui renoncent à l'utilisation des pesticides. Les moyens de lutte directe par traitement foliaire doivent également être renforcés à court terme. Ces moyens permettront de lutter de manière ciblée contre les pucerons au cas où les conditions météorologiques en 2021 devaient à nouveau favoriser le développement de ces ravageurs.</p><p>3. Les usines d'Aarberg et de Frauenfeld ne sont pas en concurrence, les deux étant propriété de l'entreprise Sucre Suisse SA. Cela signifie qu'il existe déjà une position de monopole pour le sucre suisse. Les conditions de la concurrence sur le marché suisse sont déterminées par l'adaptation périodique du prélèvement douanier de telle manière que le prix du sucre en Suisse soit semblable à celui qui prévaut sur le marché européen. </p><p>4. L'article 104a de la Constitution sur la sécurité alimentaire ne contient aucune disposition demandant d'assurer la production indigène d'un produit spécifique. La sécurité alimentaire est assurée quand la population a accès en tout temps à des aliments de bonne qualité, d'un prix abordable et en quantités suffisantes. L'article 104a vise à créer les conditions qui permettent de continuer d'assurer à long terme l'approvisionnement alimentaire global de la Suisse, que ce soit - notamment - par la protection à long terme des terres cultivables, l'utilisation efficiente des ressources disponibles ou le maintien de bonnes relations commerciales avec nos partenaires économiques.</p><p>6. La Confédération soutient financièrement les essais effectués en Suisse, en particulier par le Centre betteravier suisse, avec des variétés provenant principalement de l'Union européenne. Les priorités des essais, par exemple la tolérance ou la résistance des variétés aux maladies, sont déterminées par ce centre en fonction des besoins du secteur.</p><p>7. L'utilisation des néonicotinoides pour le traitement des semences a été interdite en 2018 suite à la réévaluation de ces substances. Les raisons de cette interdiction sont liées à un risque pour les pollinisateurs. En raison de la persistance de l'imidaclopride dans le sol, des résidus peuvent être absorbés par les racines des cultures suivantes et les polinisateurs peuvent ainsi être exposés. Des mesures de réduction des risques seraient nécessaires. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On constate dans certaines régions que la culture des betteraves est massivement attaquée par divers ravageurs cette année. Ce constat peut remettre en cause la filière du sucre dans notre pays tant la diminution de la quantité semble importante. L'interdiction de trois néonicotinoïdes dans notre pays et au sein de l'UE, depuis le 1 janvier 2019, a induit la fin de la protection systémique des betteraves face aux ravageurs par l'enrobage des semences et il en a découlé une perte de production conséquente, En effet, le puceron vert, vecteur d'une virose, a ainsi pu se développer et a causé d'importantes pertes de rendement estimée entre 30 et 50 %. </p><p>Au vu de cette situation préoccupante, et dans l'attente d'une solution alternative sans nuisance directe et indirecte sur la faune et la flore, certains Etats membres de l'UE ont délivré une autorisation exceptionnelle pour un enrobage aux néonicotinoïdes. Ces différentes pratiques donnent lieu à des inégalités sur le marché du sucre et pourraient avoir un impact sur la production sucrière de notre pays tout comme une importation de produit fini avec un sucre produit avec des substances interdites dans notre pays. </p><p>Au vu de cette situation:</p><p>1. Le Conseil fédéral peut-il attester la perte de rendement dans certaines régions de notre pays dans la production de sucre suisse mentionnée à l'instant ainsi que sa cause directe ?</p><p>2. Le Conseil fédéral reconnaît-il qu'une diminution de la production de sucre suisse est à prévoir à court et moyen terme sans alternative à l'enrobage aux néonicotinoïdes ?</p><p>3. Comment garantir à terme une concurrence sur le marché du sucre produit en suisse si l'une des deux sucreries active devait venir à disparaitre faute de matière première ?</p><p>4. Le Conseil fédéral reconnaît-il qu'une perte de l'industrie sucrière suisse entraînerait une dépendance vis-à-vis de l'étranger et donc une situation non conforme à l'article Cst. 104a sur la sécurité alimentaire ?</p><p>5. Le Conseil fédéral estime-t-il qu'une alternative douce peut-être envisagée ?</p><p>6. Le Conseil fédéral prévoit-il d'intensifier les recherches dans ce domaine pour fournir des solutions concrètes quant à cette baisse de rendement ?</p><p>7. Le Conseil fédéral serait-il ainsi prêt à autoriser exceptionnellement et pour une durée limitée au maximum de trois ans, à nouveau l'enrobage des semences aux néonicotinoïdes ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La branche du sucre menacée?"
    }
  ],
  "title": "La branche du sucre menacée?"
}