{
  "id": 20205160,
  "updated": "2020-03-19T22:04:33Z",
  "additionalIndexing": "15;55;52",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 3115,
      "gender": "m",
      "id": 4214,
      "name": "Gugger Niklaus-Samuel",
      "officialDenomination": "Gugger"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-03-16T00:00:00Z",
            "text": "Réponse donnée par écrit",
            "type": 83
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583794800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1584313200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.5160",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les questions se réfèrent à la procédure actuelle de retrait en Suisse des substances qui ont été retirées dans l'UE. Dans l'UE, l'industrie a la possibilité de déposer, comme en Suisse, une demande de réévaluation et de démontrer ainsi que la substance remplit toujours les critères actuels d'admission. Cependant, dans le domaine des produits phytosanitaires, la Suisse n'a pas d'accord avec l'UE qui prévoit une reconnaissance mutuelle des autorisations ou de leur retrait.</p><p>La procédure actuelle de retrait en Suisse nécessite donc deux modifications successives de l'ordonnance sur les produits phytosanitaires. En effet, depuis la mise en vigueur de la procédure actuelle de retrait en Suisse, toutes les substances qui y ont été soumises ont été retirées du marché, même celles pour lesquelles une demande de réévaluation a été déposée. Il en résulte souvent un délai d'une année depuis le moment où la décision est prise par l'UE jusqu'au moment où la décision peut entrer en vigueur en Suisse. Pour cette raison, le Conseil fédéral a mis en consultation une proposition de révision de l'ordonnance sur les produits phytosanitaires qui, d'une part, supprime la possibilité de déposer une demande de réévaluation et, d'autre part, permet de se fonder directement sur les décisions de l'UE pour retirer, en Suisse, les substances retirées dans l'UE. Cela permet de raccourcir les délais entre la décision de l'UE et la décision de la Suisse.</p><p>Cette proposition ne remet pas en cause la possibilité prévue aux articles 8 et 29 de l'ordonnance sur les produits phytosanitaires de procéder de manière autonome à la réévaluation d'une substance active ou d'un produit phytosanitaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral a répondu à l'ip. 19.4494 de la manière suivante : \" La procédure de retrait des substances actives qui ont été retirées dans l'UE permet à l'industrie de déposer une demande de réévaluation de ces substances. [...] Pour les 70 substances retirées du marché depuis 2010, aucune demande de réévaluation n'a été déposée. \"</p><p>Etant donné que les fabricants de pesticides ne déposent pas de demande de réévaluation, la Confédération peut-elle renoncer à cette possibilité, réduisant ainsi la densité normative ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pesticides. Réduction de la densité normative sans demandes de réévaluation?"
    }
  ],
  "title": "Pesticides. Réduction de la densité normative sans demandes de réévaluation?"
}