{
  "id": 20203558,
  "updated": "2020-06-15T14:17:18Z",
  "additionalIndexing": "2841;2446;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591740000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3558",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Übergewicht und Adipositas sind als Probleme der öffentlichen Gesundheit erkannt und in der Schweizer Ernährungsstrategie 2017-2024 sowie in der Nationalen Strategie zur Prävention nichtübertragbarer Krankheiten 2017-2024 berücksichtigt.</p><p>Die vom Eidgenössischen Departement des Innern erarbeitete Schweizer Ernährungsstrategie hat zum Ziel, einerseits die Ernährungskompetenzen der Bevölkerung zu stärken und andererseits die Rahmenbedingungen zu verbessern. Zu den Massnahmen im Zusammenhang mit der ersten Zielsetzung zählen insbesondere die Bereitstellung des Informationsmaterials für die breite Öffentlichkeit und die Applikation \"MySwissFoodPyramid\", mit der das eigene Essverhalten mit den Ernährungsempfehlungen verglichen werden kann. Mit dem zweiten Ziel soll eine bessere Zusammensetzung von Lebensmitteln und Mahlzeiten im Rahmen der Gemeinschaftsgastronomie erreicht werden (unter anderem Salz- und Zuckerreduktion). Zudem wird den Konsumentinnen und Konsumenten mit der schrittweisen Einführung des Nutri-Score auf der Verpackung der Lebensmittel ein neues Instrument bereitgestellt, das ihnen hilft, beim Einkaufen gesunde Produkte zu wählen. Diese verschiedenen Massnahmen beruhen auf freiwilligen Verpflichtungen der Industrie, wie der Erklärung von Mailand zur Zuckerreduktion in Joghurts und Cerealien, die 2015 von den wichtigsten Akteuren der Lebensmittelbranche unterzeichnet wurde. Es wurden bereits erste positive Ergebnisse festgestellt.</p><p>Ausserdem verfolgt das Bundesamt für Lebensmittelsicherheit und Veterinärwesen aufmerksam die Entwicklung in den Ländern, die eine Zuckersteuer auf (süssen) Getränken eingeführt haben.</p><p>Der Bundesrat hat zudem bereits seine Absicht bekräftigt, die Zusammenarbeit mit der Wirtschaft auf freiwilliger Basis weiterzuführen. Namentlich in den Antworten auf das Postulat Valérie Piller Carrard 18.4074 \"Welche Auswirkungen hat eine Steuer auf den Süssgetränkekonsum?\" und das Postulat Laurence Fehlmann Rielle 18.4216 \"Zuckerhaltige Getränke und Adipositas. Es muss etwas getan werden!\" hat er in diesem Sinn Stellung genommen. Ausserdem hat das Parlament 2019 der Standesinitiative des Kantons Neuenburg 17.308 \"Für ein Bundesgesetz über zuckerhaltige Produkte und für einen beschränkten Zugang zu Nahrungsmitteln mit hohem Energiegehalt\" keine Folge gegeben.</p><p>Vor diesem Hintergrund beantragt der Bundesrat die Ablehnung des Postulats, da ein zusätzlicher Bericht keine wichtigen neuen Erkenntnisse bringen würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Steuermodelle für zuckerhaltige Getränke in verschiedenen Ländern daraufhin zu analysieren, ob eines von ihnen auch in der Schweiz Anwendung finden könnte.</p><p>Laut dem Bundesamt für Statistik hat der Anteil der Bevölkerung mit Adipositas oder Übergewicht in der Schweiz seit 1992 wie folgt zugenommen: Der Anteil fettleibiger Männer hat sich von 6 auf 12 Prozent, derjenige fettleibiger Frauen von 5 auf 10 Prozent verdoppelt. Alle Altersgruppen sind von dieser Entwicklung betroffen.</p><p>Im Jahr 2017 waren 42 Prozent der Bevölkerung übergewichtig oder fettleibig, bei den Männern betrug dieser Anteil 51 Prozent, bei den Frauen 33 Prozent.</p><p>Dieser Trend ist besorgniserregend. Zudem hat sich herausgestellt, dass deutlich übergewichtige Menschen besonders anfällig für Covid-19 sind. Wie eine neuere Genfer Studie erneut gezeigt hat, spielt bei Übergewicht und Adipositas eine unausgewogene Ernährung mit zu viel Zucker eine grosse Rolle (HUG/DGS: \"lien entre quartiers d'habitation, consommation de boissons sucrées et obésité\", November 2019).</p><p>Die WHO empfiehlt nicht nur Sensibilisierungskampagnen, sondern auch die Einführung gezielter Steuern. Dabei geht es nicht darum, die Staatskasse zu füllen, sondern darum, erprobte Massnahmen zur Gesundheitsförderung vorzuschlagen. In vielen Ländern wurde zum Beispiel eine Steuer auf gesüsste Getränke als wirksam anerkannt. Zudem braucht es ein Ersatzprodukt, was wir mit Trink- und Mineralwasser haben. Dies würde auch zum Schutz der Kinder beitragen, da wir wissen, dass sie grosse Mengen solcher Süssgetränke konsumieren.</p><p>Ein sehr interessantes Beispiel ist England: Die Regierung kündigte eine Steuer auf gesüsste Getränke zwei Jahre vor deren Einführung an. Nach der Ankündigung haben mehrere Unternehmen den Zuckergehalt ihrer Getränke gesenkt, um der Steuer zu entgehen. Diese hatte also eine positive Wirkung.</p><p>Andere, ganz unterschiedliche Länder wie Frankreich, Portugal, Belgien, Ungarn und Mexiko haben gestützt auf verschiedene Modelle ebenfalls Steuern auf gesüsste Getränke eingeführt.</p><p>Mehrere Kantone der Westschweiz haben die Einführung einer Steuer vorgeschlagen, weil sie erkannt haben, dass Sensibilisierungskampagnen allein nicht ausreichen, um Adipositas und ernährungsbedingte chronische Krankheiten einzudämmen. Es braucht daher eine etwas visionäre Politik.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Werden wir über Covid-19 hinaus etwas gegen Adipositas tun?"
    }
  ],
  "title": "Werden wir über Covid-19 hinaus etwas gegen Adipositas tun?"
}