{
  "id": 20203759,
  "updated": "2020-09-24T18:07:28Z",
  "additionalIndexing": "15;55;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2575,
      "gender": "m",
      "id": 825,
      "name": "Germann Hannes",
      "officialDenomination": "Germann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-09-24T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3198,
        "gender": "f",
        "id": 4243,
        "name": "Z'graggen Heidi",
        "officialDenomination": "Z'graggen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3200,
        "gender": "f",
        "id": 4303,
        "name": "Maret Marianne",
        "officialDenomination": "Maret Marianne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3759",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le misure temporanee emanate dal Consiglio federale per rallentare la diffusione del COVID-19 hanno avuto un impatto diverso sui vari rami dell'economia. Al fine di mitigare le conseguenze economiche, il Consiglio federale ha ridotto la soglia per ottenere le indennità per lavoro ridotto e incrementato i mezzi finanziari. Grazie alla concessione di crediti è stato possibile garantire liquidità alle aziende con una procedura rapida e poco burocratica. Infine, il Consiglio federale ha consentito ai lavoratori indipendenti direttamente e indirettamente colpiti dalle misure di lotta contro il virus di accedere all'indennità di perdita di guadagno per il coronavirus. I lavoratori indipendenti indirettamente colpiti possono rivendicare l'indennità di perdita di guadagno per casi di rigore se il loro reddito annuo soggetto all'obbligo contributivo AVS è compreso tra 10 000 e 90 000 franchi. Il 1° luglio 2020 il Consiglio federale ha deciso di prorogare il diritto all'indennità di perdita di guadagno per il coronavirus per i lavoratori indipendenti fino al 16 settembre 2020. Questa proroga riguarda anche gli orticoltori. Il Consiglio federale esclude, invece, un'indennità più ampia in termini di risarcimenti dei danni a favore della popolazione e dell'economia.</p><p>1., 2. e 4. Non esiste una base legale per la gestione di un fondo né sono previsti mezzi finanziari per indennizzare le perdite derivanti dalla distruzione di merci nel contesto del COVID-19. La maggior parte degli attori dell'economia ha subito perdite di cifra d'affari a causa delle restrizioni temporanee. Tuttavia, occorre fare una distinzione tra conseguenze economiche dolorose, ma sopportabili per le aziende, e situazioni che ne minacciano l'esistenza per un nesso causale con le misure emanate dal Consiglio federale per far fronte alla crisi innescata dal coronavirus.</p><p>3. Anche nel settore orticolo le misure imposte hanno avuto un impatto diverso sulle vendite. Nel commercio al dettaglio e nella vendita diretta la domanda di verdura fresca indigena è aumentata notevolmente. Molti orticoltori hanno sviluppato il commercio online oppure il servizio di ritiro o di consegna. Gran parte dei prodotti di grosso calibro, come carote o sedano, hanno potuto essere dirottati dalla ristorazione al commercio al dettaglio. La politica agricola stabilisce le condizioni quadro, come ad esempio le misure di protezione doganale e di sostegno, ma per l'orticoltura i pagamenti diretti generalmente hanno una valenza marginale rispetto alla cifra d'affari. All'interno di tale contesto gli imprenditori decidono autonomamente verso quali mercati intendono orientare le loro attività.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A seguito della chiusura imposta di ristoranti e mercati settimanali, i produttori di verdura specializzati in questi canali hanno dovuto distruggere parte del loro raccolto, segnatamente i prodotti freschi che non possono essere conservati a lungo, come ad esempio le insalate. Gran parte del reddito dei produttori di verdura deriva dai mercati; i pagamenti diretti rivestono un ruolo secondario. Questi produttori non hanno nemmeno potuto beneficiare del lavoro ridotto, poiché erano già impegnati nella semina delle colture in vista del periodo successivo alla crisi innescata dal coronavirus. </p><p>Nel settore sono stati numerosi gli interventi messi in atto per trasferire le merci nel commercio al dettaglio. Tuttavia, questo canale ha potuto assorbire solo parte dei quantitativi e le colture destinate specificatamente alla ristorazione sono risultate praticamente invendibili. Per questo motivo si sono generate perdite tali da mettere a repentaglio l'esistenza di venditori ambulanti e fornitori della ristorazione, quantificabili in oltre 3 milioni di franchi. La politica agricola esige che i produttori svizzeri si specializzino, ma i produttori specializzati vengono penalizzati. Ci vogliono condizioni chiare per il sostegno dei casi di rigore nella produzione orticola.</p><p>Pertanto invito il Consiglio federale a rispondere alle seguenti domande concernenti la crisi innescata dal COVID-19, ovvero l'impatto del confinamento sul settore delle colture speciali, in particolare sulle aziende orticole.</p><p>1. La Confederazione dispone di un fondo per coprire le perdite che derivano dalla distruzione delle merci e non dalla perdita di guadagno?</p><p>2. In caso negativo, il Consiglio federale è disposto a stanziare i fondi necessari per mitigare i casi di rigore?</p><p>3. La Confederazione intende prendere ulteriori provvedimenti a sostegno di queste aziende specializzate, visto che la politica agricola esige una specializzazione dal settore?</p><p>4. Come intende far fronte il Consiglio federale alla situazione dei venditori ambulanti (mercati chiusi) e dei fornitori degli esercizi della ristorazione e delle imprese di catering?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Indennizzo dal fondo per i casi di rigore a seguito della distruzione forzata di parte del raccolto orticolo, per venditori ambulanti e fornitori della ristorazione"
    }
  ],
  "title": "Indennizzo dal fondo per i casi di rigore a seguito della distruzione forzata di parte del raccolto orticolo, per venditori ambulanti e fornitori della ristorazione"
}