{
  "id": 20203042,
  "updated": "2020-06-19T11:29:02Z",
  "additionalIndexing": "24;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2693,
      "gender": "m",
      "id": 3890,
      "name": "Hurter Thomas",
      "officialDenomination": "Hurter Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-03-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-05-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583276400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3042",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Negli anni 2003-2018 hanno dovuto essere realizzate annualmente misure di risparmio, di diversa entità, presso l'Aggruppamento Difesa e armasuisse Immobili, ambedue compresi nel budget dell'esercito. Tali misure sono state di volta in volta necessarie per rispettare, nell'allestimento del budget, le direttive concernenti il freno all'indebitamento. Nello stesso periodo è stato necessario operare dei tagli, la cui entità è tuttavia fortemente variata di anno in anno. Rispetto agli anni di piano finanziario, l'importo dei tagli è oscillato da 18 milioni di franchi fino a 573 milioni di franchi nel periodo dei programmi di sgravio. In seguito ai tagli, l'aumento medio annuo delle spese della Confederazione per la difesa nazionale militare dal 2003 al 2019 è stato pari allo 0,7 per cento; nello stesso periodo l'intero bilancio della Confederazione ha registrato un aumento medio annuo del 2,3 per cento.</p><p>A ciò va ad aggiungersi che nel periodo di cui sopra le finanze dell'esercito hanno registrato importanti residui di credito alla fine di ogni anno (per diverse ragioni: per es. nel 2014 a causa del rifiuto popolare dell'acquisto dei Gripen [sostituzione parziale della flotta di Tiger]). L'importo complessivo dei residui di credito riscontrati dal 2003 al 2018 è pari a 3,3 miliardi di franchi.</p><p>Come nel caso dei residui di credito di altri settori del bilancio della Confederazione, la maggior parte di tale importo è rifluita nelle casse della Confederazione ed è stata impiegata per ridurre l'indebitamento. Negli anni successivi una piccola parte dei residui di credito è stata di nuovo messa a disposizione dell'esercito, che l'ha utilizzata per compensare crediti aggiuntivi o lievi aumenti del budget, in conformità con le condizioni quadro del limite di spesa dell'esercito. Anche una parte dei proventi delle vendite di immobili e di materiale obsoleto dell'esercito ha potuto essere impiegata per aumentare il limite di spesa. In seguito all'introduzione del Nuovo modello di gestione dell'Amministrazione federale (NMG) nel 2017, (anche) l'esercito ha a disposizione nuovi strumenti per l'impiego di residui di credito, quali per esempio la costituzione di riserve.</p><p>Il rifornimento dell'esercito è armonizzato con le necessità in materia di investimenti. Per finanziare i maggiori acquisti di armamenti nei prossimi anni (tra l'altro, Air2030, rinnovo delle truppe di terra), il Consiglio federale sottopone al Parlamento con il messaggio sull'esercito 2020 un limite di spesa 2021-2024 corrispondente a un tasso di crescita del budget dell'esercito pari all'1,4 per cento in termini reali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo la guerra fredda è stato rivendicato un dividendo della pace. Mentre il budget della difesa andava riducendosi, le uscite di altri settori di compiti statali crescevano in maniera incontrollata (ad eccezione del settore agricolo). Nella storia del nostro Paese con Esercito XXI si è verificata una riduzione senza precedenti delle capacità di difesa. Sono stati generati anche introiti, che però soltanto in minima parte hanno potuto essere reinvestiti dall'esercito. Tra questi figurano le vendite o le locazioni di immobili dell'esercito e di materiale dell'esercito nonché delle prestazioni di servizio fornite dall'esercito. A ciò si aggiungono i residui di credito riconfluiti nel bilancio generale della Confederazione. </p><p>Il processo di ridimensionamento degli ultimi decenni ha comportato costi per l'esercito che, a causa della riduzione dei costi d'esercizio inferiore alle previsioni e dei tagli riduzione ripetuti del bilancio della difesa, ha a malapena consentito ulteriori investimenti. Attualmente, in una situazione mondiale imprevedibile sotto il profilo della politica di sicurezza, l'esercito deve far fronte a una concentrazione degli investimenti dell'ordine di miliardi. Ciò è reso ancor più difficile perché mancavano e mancano le risorse finanziarie che l'esercito era tenuto a generare, che però non poteva utilizzare per le proprie esigenze. Quanto denaro è confluito tra il 2003 e il 2018, oltre alla riduzione del budget per la difesa, dall'esercito alla Confederazione, in particolare nell'ammortamento dei debiti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Dividendi della pace a scapito della nostra sicurezza?"
    }
  ],
  "title": "Dividendi della pace a scapito della nostra sicurezza?"
}