{
  "id": 20204031,
  "updated": "2020-09-23T13:41:21Z",
  "additionalIndexing": "2846;1211",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3201,
      "gender": "m",
      "id": 4304,
      "name": "Atici Mustafa",
      "officialDenomination": "Atici"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600639200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3201,
        "gender": "m",
        "id": 4304,
        "name": "Atici Mustafa",
        "officialDenomination": "Atici"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4031",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans nos villes, on assiste à une multiplication des cas de résiliation de baux portant sur des logements pour lesquels seul le délai légal minimum de trois mois (voir l'art. 266c CO) est respecté, parfois sans même que les locataires aient été informés des travaux de rénovation prévus.</p><p>Ce sont en particulier les locataires âgés qui sont très touchés s'ils perdent le logement dans lequel ils ont passé de nombreuses années et s'ils sont arrachés à leur environnement familier, devant de surcroît trouver un nouveau foyer en un temps relativement court. Les personnes à faible revenu et à la santé fragile n'ont vraiment pas la vie facile en pareilles circonstances. Qui plus est, ces situations occasionnent aux pouvoirs publics des frais supplémentaires considérables. Pendant ce court délai, les locataires sont contraints de contester le congé étant donné qu'il ne leur est guère possible de trouver un nouveau foyer en trois mois, même en l'absence de pénurie de logement.</p><p>A l'heure actuelle, le code des obligations n'établit absolument aucune distinction, en fonction de la durée du bail, pour les délais de congés concernant les logements loués. Le fait qu'une personne occupe un logement depuis un an ou depuis trente ans, voire davantage, ne joue aucun rôle : le délai de congé est de trois mois, et, en règle générale, on ne convient pas ou n'accepte pas contractuellement des délais plus longs. Il s'agit là d'une différence - qui relève de la systématique législative - par rapport notamment au droit du travail, dans lequel le délai de congé est non seulement fonction de la durée des rapports de travail (art. 335c CO), mais aussi étendu par les contrats de travail traditionnels ou par les conventions collectives de travail.</p><p>Quiconque a vécu plusieurs décennies dans le même logement et s'est toujours acquitté de ses obligations de locataire devrait disposer de plus de temps pour rechercher un nouveau chez-soi. En prévoyant un délai de congé prolongé pour les locataires de longue date, on pourrait soulager des personnes en détresse. Etant donné que les projets portant sur la rénovation totale de bâtiments ou sur la construction de bâtiments neufs demandent des délais préparatoires considérables pour tout organiser, il serait tout à fait supportable et équitable de prolonger le délai de congé, pour le porter à six mois par exemple. Cette mesure inciterait par ailleurs les propriétaires à réfléchir à d'autres solutions (par ex. à des rénovations par étapes sans procéder à des congés en masse), qui sont souvent plus judicieuses sur le plan économique.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral sait que les résiliations de baux d'habitations conclus depuis de longues années peuvent entraîner des cas de rigueur. Il est cependant d'avis qu'il ne serait pas judicieux de prolonger des délais de congé (légaux, subsidiaires) sur la base de cas isolés.</p><p>La protection contre les congés figurant aujourd'hui dans le code des obligations prévoit déjà plusieurs mesures permettant d'atténuer les cas de rigueur. Tout congé peut par exemple faire l'objet d'une contestation auprès de l'autorité de conciliation en matière de baux à loyer si le locataire a des raisons de supposer que le congé est nul ou abusif. La procédure est simple et gratuite. Si l'autorité de conciliation conclut que la résiliation est valable, elle doit d'office contrôler si une prolongation du bail au-delà du terme de résiliation serait indiquée. Dans le cas d'un logement, cette prolongation est de 4 ans au maximum, sachant que l'autorité de conciliation dispose d'une grande marge d'appréciation en la matière et qu'elle peut, entre autres, tenir compte du critère de la durée du bail (cf. art. 272, al. 2, let. b, CO). En règle générale, elle accordera une prolongation nettement plus importante pour un bail de 30 ans que pour un bail conclu seulement un an auparavant.</p><p>Le délai de congé légal inscrit dans le droit du bail a fait ses preuves, et il ne serait pas judicieux de prévoir différents délais. Il est en outre déjà possible de convenir d'un délai de congé plus long que le délai légal minimum de trois mois.</p><p>Au vu de ce qui précède, le Conseil fédéral considère qu'il n'est pas nécessaire d'adapter le délai de congé prévu à l'art. 266c CO.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de lancer une révision partielle du droit de bail, dans le code des obligations, pour établir des distinctions en matière de délais de congé et pour prolonger le délai de congé dans le cas des locataires de longue date.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour une prolongation de la protection des locataires de longue date contre les congés"
    }
  ],
  "title": "Pour une prolongation de la protection des locataires de longue date contre les congés"
}