{
  "id": 20204350,
  "updated": "2021-03-19T10:32:28Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-11-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606690800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4350",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Definition von Leistungsbereichen, die sich pauschalieren lassen und solchen, die über einen Einzelleistungstarif abgegolten werden, ist im Sinne der im Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) vorgesehenen Tarifautonomie grundsätzlich die Aufgabe der Tarifpartner. Zur Unterstützung dieser Aufgabe Im ambulanten ärztlichen Bereich soll in Zukunft die im ersten Kostendämpfungspaket (19.046) vorgeschlagene Tariforganisation - eingesetzt von den Verbänden der Leistungserbringer und denjenigen der Versicherer - dienen. Im ersten Kostendämpfungspaket ist zudem vorgesehen, dass auf ambulante Behandlungen bezogene Patientenpauschaltarife zukünftig auch auf einer gesamtschweizerisch vereinbarten einheitlichen Tarifstruktur beruhen sollen. Somit wäre die Tariforganisation für beide Tarifarten (Einzelleistungstarife und Pauschaltarife) zuständig und müsste für deren Abstimmung sorgen. Der Nationalrat schlägt diesbezüglich vor, dass der Tarifstruktur für auf ambulante Behandlungen bezogene Patientenpauschaltarife der Vorrang gegenüber dem Einzelleistungstarif eingeräumt werden soll. Zusätzlich ist klar zu regeln, für welche Leistungen der Pauschaltarif zur Anwendung kommt bzw. welche Leistungen damit genau abgedeckt sind, insbesondere um Doppelverrechnungen zu vermeiden. Nach dem gesetzlichen Gebot der Wirtschaftlichkeit und Billigkeit muss diesbezüglich auch sichergestellt werden, dass durch beide Tarifarten gemeinsam höchstens die transparent ausgewiesenen Kosten einer effizienten Leistungserbringung im ambulanten ärztlichen Bereich gedeckt werden.</p><p>2. Das erste Kostendämpfungspaket wird vom Parlament derzeit beraten. Die Inkraftsetzung einer Gesetzesänderung in Zusammenhang mit einer Tariforganisation im ambulanten Bereich ist frühestens im Laufe des Jahres 2022 zu erwarten. Gemäss Vorschlag des Bundesrates haben die Tarifpartner anschliessend 2 Jahre Zeit für die Gründung der Tariforganisation im ambulanten Bereich, bevor der Bundesrat diese mittels subsidiärer Kompetenz einsetzen könnte. Der Bundesrat rechnet daher damit, dass eine solche Organisation ihre Arbeit vermutlich nicht vor 2024 wird aufnehmen können. Die Tarifpartner haben aber im Hinblick auf die mögliche Gesetzesänderung selbstverständlich die Möglichkeit, bereits jetzt die Gründung einer gemeinsamen Tariforganisation für den ambulanten Bereich in Angriff zu nehmen, und so ihre gesetzlich vorgesehenen Aufgaben früher angehen zu können.</p><p>3. Die Tariforganisation soll gemäss Vorschlag des Bundesrates für die Erarbeitung und Weiterentwicklung sowie die Anpassung und Pflege der Tarifstrukturen für ambulante ärztliche Behandlungen zuständig sein. Der Bundesrat erachtet es daher als wichtig, dass für die Tariforganisation bei Beginn ihrer Arbeit klar ist, welche Tarifstrukturen unter ihren Zuständigkeitsbereich fallen. Ob die Tarifstruktur TARMED oder aber ein oder mehrere Nachfolgeprojekte in die Hände der Tariforganisation gegeben werden, ist zum jetzigen Zeitpunkt noch nicht absehbar. Der Bundesrat ist nach Gesetz verpflichtet, ihm zur Genehmigung eingereichte Tarifverträge auf deren Übereinstimmung mit dem Gesetz und dem Gebot der Wirtschaftlichkeit und Billigkeit hin zu prüfen. Die Prüfung hat innert nützlicher Frist zu erfolgen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der ambulante Tarif Tarmed gilt für die Krankenversicherung seit dem Jahr 2004. lm Laufe der Zeit hat sich ein Reformbedarf entwickelt. Eine Reform, die von allen Tarifpartnern getragen wird, ist allerdings gescheitert, so dass sich der Bundesrat dazu gezwungen sah, per Oktober 2014 und nochmals per Januar 2018 gewisse Korrekturen vorzunehmen. Damit konnten allerdings nicht alle Probleme behoben werden, weshalb die Tarifpartner eine grundlegende Überarbeitung weiterhin anstreben. Aktuell gibt es zwei konkrete Projekte für einen neuen ambulanten Tarif: einen neuen Einzelleistungstarif Tardoc, wie ihn die FMH und der Krankenkassenverband Curafutura vorschlagen sowie ambulante Pauschalen, wie sie H+, der Krankenkassenverband santésuisse und die FMCH vorschlagen. Beide Tarifarten werden im ersten Kostendämpfungspaket des Bundesrats explizit genannt. Gleichzeitig wird gemäss dem Kostendämpfungspaket auch ein ambulantes Tarifbüro geschaffen. Dieses Büro hat zum Ziel, die Modernisierung des ambulanten Tarifs mit allen Akteuren partnerschaftlich voranzutreiben.</p><p>Wie der Bundesrat in der Botschaft zum ersten Massnahmenpaket festgehalten hat, entfalten ambulante Pauschalen eine kostendämpfende Wirkung. Der Definition zwischen Bereichen und Leistungen, die sich pauschalieren lassen und jenen Bereichen, die über einen Einzelleistungstarif abgegolten werden, kommt daher einer grossen Bedeutung zu. Es ist für die Entwicklung der Kosten im Gesundheitswesen wichtig, dass das Tarifbüro seine Arbeit aufnimmt, bevor Tatsachen geschaffen und neue Tarifsysteme genehmigt werden. Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Teilt der Bundesrat die Einschätzung, dass der klaren Abgrenzung von Pauschal-, bzw.</p><p>Einzelleistungstarifen bei der Modernisierung der ambulanten Tarifierung eine grundlegende Bedeutung zukommt?</p><p>2. Wie sieht der Fahrplan des Bundesrats für die Einsetzung des ambulanten Tarifbüros aus?</p><p>3. Teilt der Bundesrat die Auffassung, dass eine Tarifgenehmigung sinnvollerweise erst nach Einsetzung des</p><p>Tarifbüros erfolgen sollte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Weg zu einem neuen ambulanten Tarif"
    }
  ],
  "title": "Weg zu einem neuen ambulanten Tarif"
}