{
  "id": 20203456,
  "updated": "2020-09-24T19:23:00Z",
  "additionalIndexing": "2841;36;1211",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CSSS-CN",
      "id": 6,
      "name": "Commission de la sécurité sociale et de la santé publique CN",
      "abbreviation1": "CSSS-CN",
      "abbreviation2": "CSSS",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-24T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+/+/-",
        "date": "2020-09-02T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter les chiffres 1 et 2 et de rejeter le chiffre 3 du postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-05-14T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2777,
                    "gender": "f",
                    "id": 4069,
                    "name": "Feri Yvonne",
                    "officialDenomination": "Feri Yvonne"
                  },
                  "faction": {
                    "abbreviation": "Groupe S",
                    "id": 2,
                    "name": "Groupe socialiste"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3121,
                    "gender": "m",
                    "id": 4220,
                    "name": "Roduit Benjamin",
                    "officialDenomination": "Roduit"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "id": 139,
                    "name": "Le Groupe du Centre. Le Centre. PEV."
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5105"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1589407200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose d'accepter les chiffres 1 et 2 et de rejeter le chiffre 3 du postulat."
        }
      ]
    }
  ],
  "handling": {
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSSS-CN",
        "id": 6,
        "name": "Commission de la sécurité sociale et de la santé publique CN",
        "abbreviation1": "CSSS-CN",
        "abbreviation2": "CSSS",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "20.3456",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. Le rapport du 6 décembre 2019 précise à la page 7 que \" les résultats de l'étude NEAD ont été largement repris dans le monde entier à partir de 2012 \". Or, ce n'est qu'en 2015 que Swissmedic a élaboré un plan de mesures contraignant visant à sensibiliser les professions médicales et les patients. Ce délai est trop long.</p><p>2. Ce n'est qu'en 2018 suite à une longue procédure (rapport p. 9) que les sociétés qui commercialisent du valproate ont été tenues de réaliser des études supplémentaires sur sa nature, ses risques, son utilisation et ses effets à long terme. La collaboration et la transparence entre Swissmedic et l'industrie pharmaceutique doit être plus effective.</p><p>3. Etant donné que l'OFAS intente une action en justice contre l'une des entreprises pharmaceutiques pour assurer les intérêts de l'AI, il est cohérent que la Confédération assure dans le cadre de cette procédure une protection juridique pour toutes les personnes lésées par la prise de ce médicament. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. et 2. Le rapport établi en réponse au postulat 18.3092 \" Scandale de la Dépakine \" a montré que, malgré les informations mises à la disposition du public sur les risques, l'application des mesures nécessaires pour protéger les patients n'a pas non plus toujours été suffisante en Suisse. Le Conseil fédéral attache une grande importance à la sécurité des patients. Aussi va-t-il examiner les questions soulevées, notamment la nécessité de prendre des mesures pour obliger les entreprises pharmaceutiques à mieux collaborer à l'évaluation des risques des produits thérapeutiques.</p><p>3. Lorsqu'il intente un recours contre des tiers responsables au sens des art. 72 ss de la loi fédérale du 6 octobre 2000 sur la partie générale du droit des assurances sociales (LPGA ; RS 830.1), l'OFAS intervient au niveau du droit civil. Cette procédure vise à obtenir le remboursement, par le tiers responsable, des prestations fournies aux assurés par l'assurance-invalidité (AI).En revanche, il n'existe aucune base légale permettant à l'OFAS d'indemniser les honoraires d'avocat et les frais de justice déboursés par les victimes pour faire valoir leurs droits. Par ailleurs, rien ne justifie que le représentant légal de l'AI défende aussi les intérêts des assurés, et ce pour deux raisons. D'une part, l'OFAS n'engage une procédure de recours contre les tiers responsables que lorsque l'AI a versé des prestations en faveur des assurés. Cette action en justice intervient relativement tard après l'événement dommageable. Or, en vertu du droit civil, les victimes doivent souvent engager une procédure contre le tiers responsable plus tôt et indépendamment de l'OFAS. D'autre part, les arguments en faveur d'un remboursement de l'AI et d'une indemnisation des victimes ne sont pas identiques ; charger un même représentant légal pour défendre les deux dossiers aurait pour effet d'augmenter le montant des honoraires. Sans compter que les intérêts des victimes peuvent diverger de ceux de l'AI, notamment lorsque le tiers responsable ne peut pas couvrir toutes les prétentions formulées contre lui. Il ne serait donc pas pertinent de charger l'OFAS d'assurer une protection juridique en faveur des victimes de la Dépakine. Une telle prestation serait contraire non seulement à la procédure de recours fixée par la loi, mais aussi au principe d'égalité de traitement de tous les assurés. Enfin, il faut rappeler que le droit civil offre déjà des instruments pour garantir la protection juridique des victimes, par exemple l'assistance judiciaire gratuite.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En complément au rapport du Conseil fédéral \" Scandale de la Dépakine. Analyse de la situation en Suisse \" du 6 décembre 2019 en réponse au postulat 18.3092, le Conseil fédéral est chargé d'étudier les points suivants et de présenter un rapport:</p><p>1. La mise en oeuvre de procédures accélérant l'élaboration et l'application de mesures dès que l'incidence négative d'un médicament est clairement établie.</p><p>2. Des mesures permettant de renforcer la sécurité lors de la prise de médicaments notamment en exigeant des entreprises pharmaceutiques une collaboration plus étroite et transparente.</p><p>3. Une protection juridique pour les victimes s'annonçant auprès de l'Office fédéral des assurances sociales (OFAS) dans le cadre de cette procédure d'indemnisation (Dépakine) jusqu'à ce qu'elle ait abouti.</p><p> </p><p>Une minorité de la commission (Glarner, Aeschi Thomas, Amaudruz, de Courten, Dobler, Herzog Verena, Riniker, Rösti, Sauter, Schläpfer) propose de rejeter le postulat.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Effets médicamenteux indésirables. Pour une meilleure sécurité et une meilleure protection juridique"
    }
  ],
  "title": "Effets médicamenteux indésirables. Pour une meilleure sécurité et une meilleure protection juridique"
}