{
  "id": 20201069,
  "updated": "2020-12-18T16:54:36Z",
  "additionalIndexing": "2841;66;44;52;12;15",
  "affairType": {
    "abbreviation": "QU",
    "id": 19,
    "name": "Question urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-12-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606950000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.1069",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis plusieurs mois, l'Office fédéral de la santé publique (OFSP) prépare la logistique en collaboration avec les spécialistes compétents et les représentants des cantons, en vue de garantir l'importation des vaccins, leur stockage et leur répartition dans les cantons. Il est du ressort des cantons de les distribuer aux lieux de vaccination.</p><p>2. et 3. On ne sait pas encore pour quels groupes de population le vaccin contre le COVID-19 sera d'abord autorisé, puis recommandé par la Commission fédérale pour les vaccinations (CFV). Ces aspects dépendent de l'ampleur et du degré de maturité des données cliniques à la disposition des autorités.</p><p>La stratégie poursuivie se base sur les groupes à risque. Dans ce cadre, quatre groupes-cible recevront le vaccin en priorité :a) les personnes vulnérablesb) le personnel soignant en contact avec les patients et le personnel d'encadrement des personnes vulnérablesc) les personnes en contact étroit avec des personnes vulnérables, par exemple les membres de leur ménaged) les personnes dans des structures communautaires accueillant des résidents de différents groupes d'âges, comme les institutions pour personnes handicapées.</p><p>Après la vaccination de ces groupes, le vaccin sera disponible pour les adultes qui souhaitent se faire vacciner. La stratégie est adaptée en permanence, car des données importantes concernant la sécurité et l'efficacité des vaccins ne sont pas encore disponibles. La vaccination sera gratuite pour en garantir l'accès à l'ensemble de la population.</p><p>4. Dans les relations juridiques entre particuliers, des restrictions d'accès ou d'autres différenciations fondées sur le statut vaccinal peuvent en principe être autorisées, car la liberté contractuelle s'applique généralement dans le domaine privé. Toutefois, il convient de noter qu'une inégalité de traitement discriminatoire constitue en principe une violation de la personnalité et n'est donc pas admissible. Par conséquent, il est essentiel de peser les intérêts et les aspects juridiques. A cet égard, toutes les circonstances doivent être prises en compte, telles que la situation épidémiologique, la disponibilité d'une vaccination ainsi que son efficacité et les risques associés, la possibilité et la disponibilité d'autres mesures de protection, ainsi que le type de restriction d'accès et le service associé : par exemple, les conséquences d'un refus d'accès à une discothèque ou à un événement sportif ne seraient pas les mêmes que si l'accès aux magasins d'alimentation était limité. Le Conseil fédéral est conscient de la complexité de ce problème et l'examinera de manière plus approfondie.</p><p>5. Le Conseil fédéral ne prévoit aucune obligation en matière de vaccination. Il part du principe que des informations transparentes et compréhensibles convaincront un nombre suffisant de personnes de se faire vacciner et qu'aucune incitation supplémentaire n'est nécessaire.</p><p>6. Les règles en vigueur relatives à la responsabilité s'appliquent également aux vaccins contre le COVID-19. En principe, le producteur répond des dommages causés par un produit défectueux aux termes de la loi sur la responsabilité du fait des produits (LRFP ; RS 221.112.944). Les contrats que la Confédération conclut avec les fabricants de vaccin ne suppriment pas la responsabilité du producteur ni ne fondent une nouvelle responsabilité de la Confédération. Celle-ci peut uniquement s'engager, dans des cas précis, à réparer d'éventuels dommages financiers subis par le producteur du fait de sa responsabilité (indemnisation par la Confédération). L'art. 70 de la loi sur les épidémies (LEp ; RS 818.101) régit le cadre de telles conventions entre la Confédération et les fabricants de vaccin. Cette réglementation légale vise à compenser le risque plus élevé encouru par les fabricants qui peut découler d'un vaccin contre un nouvel agent pathogène en cas de pandémie.</p><p>7. Le Conseil fédéral reconnaît le besoin de garantir, dans le monde entier, un accès équitable à un vaccin et à des médicaments contre le COVID-19 et ce, à un prix abordable. Toutefois, il ne pense pas qu'une déclaration de renonciation aux ADPIC soit la bonne solution pour atteindre cet objectif. Il estime que cette démarche s'avérerait même contreproductive. Le système de la propriété intellectuelle est un élément central qui soutient durablement la recherche et le développement et permet la création de nouveaux médicaments et produits thérapeutiques. L'accord sur les ADPIC prévoit les moyens nécessaires pour garantir l'utilisation de produits protégés par des droits de propriété intellectuelle si des mécanismes volontaires devaient dysfonctionner au cas par cas. Il faut poursuivre sans interruption la collaboration entre tous les acteurs principaux au lieu de renoncer aux règles inscrites dans l'accord sur les ADPIC. Pour garantir aux pays à faible revenu un accès aux vaccins contre le SARS-CoV-2, la Suisse soutient la Facilité COVAX-AMC (Covid-19 Global Vaccine Access Facility - Advance Market Commitment) à hauteur de 20 millions de francs.</p><p>8.-10. En vue d'atténuer les conséquences économiques du coronavirus, le Conseil fédéral poursuit la stratégie visant à prévoir rapidement et de manière ciblée une compensation pour les cas de rigueur dans les secteurs économiques directement touchés ainsi que chez les employés et les indépendants. Comme il l'a souligné dans sa réponse à la question urgente du Groupe des Verts 20.1038 \" Le Conseil fédéral estime-t-il qu'il est important pour la Suisse d'adopter un \"Green New Deal\" ? \", le Conseil fédéral juge nécessaire de poursuivre les investissements dans les énergies renouvelables, dans l'efficacité énergétique et dans la biodiversité, et ce, malgré la crise du coronavirus. Le DETEC a déjà libéré des ressources supplémentaires dans les domaines du photovoltaïque et de l'efficacité électrique. L'année prochaine, l'extension de la production d'électricité provenant d'énergies renouvelables - énergie solaire surtout - continuera d'être renforcée. En 2021, le fonds alimenté par le supplément réseau libèrera 470 millions de francs pour la promotion du photovoltaïque. Comme il l'a indiqué dans son avis sur la motion du Groupe des Verts 20.3382 \" Programme d'impulsion Covid dans les domaines de l'énergie et de la biodiversité \", le Conseil fédéral estime qu'un programme d'impulsion supplémentaire n'est pas nécessaire actuellement.</p><p>Les organisations du monde du travail sont responsables du contenu et de la conception des offres de formation. Elles connaissent mieux que quiconque les besoins du marché du travail. La Confédération soutient les partenaires de la formation professionnelle par l'intermédiaire de projets d'innovation, par exemple pour le développement de nouveaux modèles de formation ou professions. S'agissant de la reconversion et de la formation continue, le Conseil fédéral rend en outre attentif au fait que les frais de formation de certains cours de formation continue ou de modules peuvent être pris en charge dans le cadre de l'assurance-chômage (AC). En ce qui concerne le domaine de la formation en général, le Conseil fédéral est d'avis que les moyens financiers demandés dans le cadre du message relatif à l'encouragement de la formation, de la recherche et de l'innovation pendant les années 2021 à 2024 permettent de couvrir les besoins.</p><p>S'agissant de la question d'une offensive dans le domaine des services à la personne, le Conseil fédéral souligne que, comme il l'a expliqué dans son avis sur la motion Porchet 20.3260 \" Applaudir ne suffit pas ! Permettre au personnel de la santé de récupérer \", il a déjà pris un certain nombre de mesures dans ce domaine. Enfin, il renvoie à sa réponse à la question Glättli 20.5913 \" Sortir de la crise du coronavirus avec un programme d'impulsion. Offensive solaire pour créer des emplois permettant de protéger le climat \".</p><p>11. Comme il l'a précisé dans son avis sur le postulat du Groupe des Verts 20.3380 \" Pour une prévention des crises sanitaires liées à nos modes de vie \", le Conseil fédéral est conscient des liens étroits qui lient l'état des écosystèmes et la santé. Dans leur rapport commun \" Environnement et santé en Suisse \" publié en 2019, les offices fédéraux de l'environnement (OFEV) et de la santé (OFSP) illustrent comment la protection de l'environnement profite à la santé humaine. Le Conseil fédéral est prêt à tenir compte dans les travaux liés à la biodiversité et au climat des indications quant à ces liens, tels que décrits par exemple dans le rapport de l'Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services (IPBES) publié récemment.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Confédération est en train de négocier avec différents producteurs de vaccins ou a déjà conclu des contrats d'achat. Le Conseil fédéral a approuvé pour l'instant 400 millions de francs à cette fin, l'OFSP estimant que les premières vaccinations anti-Covid interviendront au cours du premier semestre 2021. La mise au point d'un vaccin efficace et sûr sera sans doute une étape décisive dans la lutte contre la pandémie. Cela suppose toutefois de s'assurer suffisamment tôt que la population fera bon accueil à ce vaccin, de veiller à ce que la logistique soit prête à temps et que les autorités se dotent d'une politique d'information cohérente.</p><p>1. Comment le Conseil fédéral s'assure-t-il que la Confédération et les cantons préparent cette logistique complexe avec tout le soin requis ? Quand communiquera-t-il là-dessus ?</p><p>2. Quel sera le contenu de la stratégie de vaccination coordonnée et transparente au niveau national ?</p><p>3. Quels seront les groupes qui seront vaccinés, quels vaccins recevront-ils, quand seront-ils vaccinés et combien cela coûtera-t-il (si la vaccination n'est pas gratuite) ?</p><p>4. Le Conseil fédéral s'assure-t-il que le refus de se faire vacciner n'entraînera aucun préjudice pour les personnes concernées, ni sur le plan social, ni sur le plan professionnel ou autres ?</p><p>5. Renonce-t-il à prévoir une obligation de se faire vacciner ? Comment entend-il convaincre la population ?</p><p>6. A en croire la presse, les fabricants de produits pharmaceutiques exigent de ne pas endosser la responsabilité des effets secondaires éventuels du vaccin anti-Covid-19, contrairement à ce qui est d'ordinaire le cas pour les produits. Cette information est-elle exacte ? Quelle est la base juridique qui permet de faire droit à une telle exigence ?</p><p>7. S'attache-t-il à faire en sorte que les pays pauvres soient autorisés à passer outre aux droits de propriété intellectuelle détenus sur les médicaments et vaccins anti-Covid afin d'assurer leur propre approvisionnement (dérogations temporaires à certaines dispositions de l'accord sur les ADPIC pendant la pandémie) ?</p><p>Même si la vaccination pourra intervenir bientôt, nous sommes encore loin d'en avoir terminé avec les conséquences économiques du Covid. C'est pourquoi les Verts demandent que soient consentis des investissements en faveur de nouveaux emplois à la fois verts et sociaux.</p><p>8. Le Conseil fédéral est-il disposé à investir massivement dans un Green New Deal pour la Suisse ?</p><p>9. Quelle est sa position sur les investissements susceptibles d'être mis en oeuvre rapidement (offensive solaire en faveur de nouveaux emplois liés à la protection du climat ; offensive en matière de reconversion et de formation continue ; offensive dans le domaine de la santé pour davantage d'emplois dans les soins à la personne et de meilleures conditions de travail dans les soins et la garde d'enfants ; cf. la motion 20.3410) ?</p><p>10. Prévoit-il d'autres investissements durables susceptibles d'être mis en oeuvre rapidement, répondant par exemple à la synthèse de l'OCDE \" Mettre la relance verte au service de l'emploi, des revenus et de la croissance \" (Making the green recovery work for jobs, income and growth) ?</p><p>11. Que pense-t-il des éléments scientifiques indiquant qu'il existe des liens entre pandémies, biodiversité et crise climatique ? En tire-t-il des conclusions, et si oui, lesquelles ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sortir de la crise du Covid en adoptant une stratégie de vaccination nationale et mondiale ainsi qu'un programme d'impulsion vert-social"
    }
  ],
  "title": "Sortir de la crise du Covid en adoptant une stratégie de vaccination nationale et mondiale ainsi qu'un programme d'impulsion vert-social"
}