{
  "id": 20204500,
  "updated": "2021-03-19T13:27:23Z",
  "additionalIndexing": "15;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3064,
      "gender": "m",
      "id": 4158,
      "name": "Burgherr Thomas",
      "officialDenomination": "Burgherr"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2021-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607986800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4500",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a déjà examiné en détail, dans son message relatif à l'initiative pour des prix équitables et au contre-projet indirect (FF 2019<b> </b>4665), les conséquences d'une adoption de l'initiative. Le champ d'application concerné étant des plus vastes, le Conseil fédéral a proposé, dans son contre-projet indirect, une réglementation simplifiée de la notion de pouvoir de marché relatif pour lutter de manière ciblée contre le cloisonnement de la Suisse par des entreprises et éviter les conséquences économiques dommageables. Suite à la décision du 2 décembre 2020, la teneur du contre-projet indirect du Conseil des Etats correspond à deux exceptions près (abandon de la clause de réimportation et rejet de l'interdiction du blocage géographique privé) à celle de l'initiative pour des prix équitables. Compte tenu de la complexité du dossier et du nombre de questions posées dans l'interpellation, des réponses exhaustives ne peuvent être apportées.</p><p>1. La notion de pouvoir de marché relatif concerne exclusivement les relations entre deux entreprises. Les consommateurs ne sont donc pas visés. Ils n'en retirent par conséquent aucun droit supplémentaire. Ils peuvent seulement s'adresser aux autorités en matière de concurrence et leur signaler les abus éventuels, ce qui peut déboucher sur l'ouverture d'une enquête par la Commission de la concurrence (COMCO). Enfin, il y a lieu de penser qu'à partir du moment où la concurrence s'exerce les détaillants répercutent les baisses de prix d'acquisition sur les consommateurs finaux. Si tel n'est pas le cas, ceci peut déclencher une enquête du Surveillant des prix (SPr).</p><p>2. Les règles en vigueur pour les entreprises ayant une position dominante selon l'art. 7 de la loi sur les cartels (LCart, RS 251) devraient aussi s'appliquer à l'avenir aux entreprises ayant un pouvoir de marché relatif. En cas de pratique illicite au sens de l'art. 7 LCart, l'entreprise présumée entravée ou exploitée peut intenter une action civile conformément à l'art. 12, al. 1, LCart. Elle peut notamment demander la suppression ou la cessation de l'entrave due à une restriction illicite à la concurrence dans le but d'imposer des tarifs non discriminatoires à la livraison ou l'achat de biens et de services.</p><p>3., 4. et 8. : En Suisse, les dispositions de la loi sur les cartels s'appliquent, à l'instar de la notion de pouvoir de marché relatif, indépendamment de la branche concernée et de la taille de l'entreprise. En outre, cette notion ne fait pas de distinction entre l'offre et la demande de biens et de services. Partant, toute entreprise peut en principe disposer elle-même d'un pouvoir de marché relatif (vis-à-vis de certaines ou d'un grand nombre d'entreprises) ou dépendre d'une entreprise ayant un pouvoir de marché relatif. Il convient toutefois de souligner que la dépendance doit toujours être appréciée au cas par cas et qu'elle correspond à un instantané. Elle est systématiquement établie sur la base d'un bien ou d'un service donné et uniquement dans le contexte des relations entre deux entreprises, à savoir le fournisseur et le client. Elle peut même survenir à court terme puis disparaître. C'est pourquoi on ne saurait se prononcer ex ante sur le nombre d'entreprises pouvant être concernées, et sous quelle forme, par la notion de pouvoir de marché relatif.</p><p>S'il y a en principe moins d'entreprises ayant une position dominante que d'entreprises ayant un pouvoir de marché relatif, leur nombre total ne saurait non plus être estimé de manière fiable compte tenu de la complexité et de la dynamique de l'économie et de la multiplicité des marchés.</p><p>5. La concrétisation de la notion de pouvoir de marché relatif relève principalement de la COMCO et de son secrétariat. Néanmoins, le Conseil fédéral a déjà souligné dans son message relatif à l'initiative pour des prix équitables, en se fondant notamment sur la jurisprudence du Tribunal fédéral (ATF 130 II 149 consid. 2.4, Sellita Watch Co SA/ETA SA Manufacture Horlogère Suisse, COMCO et REKO/WEF), que les cas de pouvoir de marché relatif sont en principe des divergences bilatérales entre entreprises ne mettant pas en jeu des intérêts économiques nationaux (FF 2019<b> </b>4665, en l'occurrence 4701). Les autorités en matière de concurrence pourraient donc, en théorie, renvoyer les entreprises présumées entravées ou exploitées devant une instance civile. On attend toutefois de ces autorités qu'une fois la nouvelle réglementation entrée en vigueur elles prennent des décisions de principe. Cela implique un travail de tri considérable, concrètement que toutes les dénonciations auprès des autorités en matière de concurrence soient examinées minutieusement pour déterminer si elles relèvent du cas d'école. Cela pourrait induire une charge supplémentaire et des besoins en personnel accrus. Il faudra donc examiner dans quelle mesure renforcer les autorités en matière de concurrence en cas d'adoption du contre-projet indirect pour qu'elles aient les moyens de le mettre en oeuvre. Ces autorités n'ont toutefois pas besoin de compétences supplémentaires. Le SPr pourrait également être concerné de façon indirecte si la question de l'adéquation des prix venait à être discutée. Les autres régulateurs ne sont pas concernés dans ce contexte.</p><p>6. La question de savoir si le contre-projet indirect au sens de la décision du Conseil des Etats du 2 décembre 2020 renforce ou affaiblit l'attrait de la Suisse en tant que lieu de production dépend de l'application concrète qui en est faite et il est difficile d'y répondre sur le principe. Dans son message relatif à l'initiative pour des prix équitables, le Conseil fédéral a rappelé que certains prix d'acquisition de marchandises plus bas seraient à mettre en regard de divers désavantages économiques, à savoir des conséquences dans l'ensemble plutôt négatives sur la concurrence et des coûts pour les entreprises. La nouvelle réglementation entraînerait notamment des coûts de conformité, des incertitudes et des inefficiences pour toutes les entreprises de Suisse, même pour celles qui ne seraient pas concernées concrètement par des cas de pouvoir de marché relatif. Partant, les conséquences économiques négatives devraient l'emporter si l'initiative était mise en oeuvre. Par ailleurs, la notion de pouvoir de marché relatif serait très difficile à faire appliquer à l'étranger, de sorte que les nouvelles dispositions concerneraient principalement les entreprises suisses. Pour les raisons exposées ci-dessus, des désavantages concurrentiels pourraient affecter les entreprises suisses par rapport à leurs concurrents étrangers qui ne sont pas soumis, en vertu du droit ou dans les faits, à une telle réglementation, ce qui, dans certains cas, affaiblirait la Suisse en tant que site de production.</p><p>7. Si une entreprise étrangère n'a pas de présence physique en Suisse, le principe de territorialité rend difficile voire impossible l'application de droit public, à l'étranger, d'une éventuelle interdiction de blocage géographique privé. </p><p>Selon les dispositions du droit international privé et, plus particulièrement, de la convention de Lugano (CL ; RS 0.275.12), il reste toutefois possible, le cas échéant, d'intenter une action civile en Suisse ou à l'étranger (en particulier dans les pays membres de l'UE, en Islande et en Norvège).</p><p>9. Les coûts que représente, pour les consommateurs, les entreprises et les autorités, la mise en oeuvre de la notion de pouvoir de marché relatif tel que défini dans la décision du Conseil des Etats du 2 décembre 2020ne peuvent être estimés puisqu'ils relèvent en grande partie du cas par cas et que l'application du droit par-delà les frontières demeure incertaine. Les dispositions peuvent d'une part rendre l'acquisition de biens et de services meilleur marché, ce qui profite aussi par ricochet, selon la situation de la concurrence et de la demande sur le marché considéré, aux consommateurs. Elles peuvent d'autre part, pour ce qui touche aux dispositions relatives au pouvoir de marché relatif, occasionner des coûts plus élevés (notamment de mise en conformité) pour potentiellement l'ensemble des entreprises de Suisse. Par ailleurs, le risque exposé par le Conseil fédéral dans son message (FF 2019<b> </b>4665, en l'occurrence 4713 ss.), à savoir que l'effet sur les prix en Suisse soit inverse à celui escompté, est réel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les contours du contre-projet indirect à l'initiative populaire \" Stop à l'îlot de cherté - pour des prix équitables \" sont relativement clairs après la décision du Conseil des Etats du 2 décembre 2020.</p><p>Le projet est susceptible d'avoir des effets considérables sur la liberté économique et la densité normative dans notre pays. Une analyse d'impact ciblée semble donc s'imposer. Le Conseil fédéral est prié entre autres de fournir des indications sur les points suivants :</p><p>1. Quels droits le contre-projet accorde-t-il au consommateur final (individu) si ce dernier estime payer un prix exagéré pour un produit ou un service ?</p><p>2. Quels droits les entreprises pourraient-elles faire valoir si elles estimaient être dépendantes en matière d'offre ou de demande au sens de l'art. 4, al. 2, LCart et payer un prix trop élevé pour un produit ou un service ?</p><p>3. Quelles sont les branches qui pourraient être concernées par de tels droits ?</p><p>4. Dans l'industrie alimentaire, quels sont les producteurs (sur toute la chaîne allant de l'agriculteur à l'entreprise de transformation) qui seraient le plus susceptibles de : a) faire valoir de tels droits, et b) se voir opposer de tels droits ?</p><p>5. Quels régulateurs devraient être renforcés pour la mise en oeuvre du contre-projet, et de quels nouveaux droits ou nouvelles compétences ces régulateurs devraient-ils être dotés ?</p><p>6. Par rapport à la situation actuelle, le contre-projet indirect affaiblit-il ou renforce-t-il l'attrait de la Suisse en tant que lieu de production ?</p><p>7. Du point de vue juridique, comment faire en sorte qu'une entreprise étrangère respecte l'interdiction du blocage géographique ?</p><p>8. En Suisse, à combien estime-t-on le nombre d'entreprises occupant une position dominante sur le marché ou ayant un pouvoir de marché relatif ?</p><p>9. Quel serait pour les entreprises le montant des coûts de réglementation entraînés par la mise en oeuvre du contre-projet ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Analyse d'impact du contre-projet indirect à l'initiative populaire \"Stop à l'îlot de cherté – pour des prix équitables\""
    }
  ],
  "title": "Analyse d'impact du contre-projet indirect à l'initiative populaire \"Stop à l'îlot de cherté – pour des prix équitables\""
}