{
  "id": 20203718,
  "updated": "2020-09-25T13:22:35Z",
  "additionalIndexing": "15;08;52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3138,
      "gender": "f",
      "id": 4246,
      "name": "Badertscher Christine",
      "officialDenomination": "Badertscher"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3718",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Labels und Produktstandards haben unterschiedliche Funktionen. Für Konsumentinnen und Konsumenten dienen sie als Orientierungshilfe, indem gewisse Qualitäts- und Produktionsmerkmale von Gütern und Dienstleistungen hervorgehoben werden. Unternehmen helfen sie, Lieferketten und betriebliche Prozesse besser zu managen und Risiken wie Kinderarbeit, den unsachgemässen Einsatz chemischer Substanzen oder illegale Rodungen zu minimieren. Zudem dienen sie als Kommunikations- und Marketinginstrument. Labels mit relevanten Kriterien, hoher Transparenz und unabhängigen Kontrollmechanismen, wie sie beispielsweise von ISEAL (\"International Social and Environmental Accreditation and Labelling Affliance\") definiert werden, leisten einen wichtigen Beitrag zu einem nachhaltigeren Produktangebot und einem nachhaltigeren Konsum.</p><p>Durch die Nachfrage nach bestimmten Labels oder gleichwertigen Nachweisen kann beispielsweise auch die öffentliche Beschaffung die Marktdiffusion von nachhaltigeren Produkten beschleunigen.</p><p>Zu 1)</p><p>Der Bund unterstützt die Informationsplattform labelinfo.ch und auf internationaler Ebene die Sustainability Map des internationalen Handelszentrums (ITC) - das weltweit führende Transparenzportal für Nachhaltigkeitsstandards und Labels. Der Bund erleichtert damit die Information und die Übersicht über Labels. Die Informationsplattformen zeigen auf, inwiefern die Inhalte eines Labels transparent kommuniziert, die Kontrollen von unabhängigen Stellen durchgeführt werden und das Zertifizierungssystem auf dem Vier-Augen-Prinzip basiert. Zudem wird dargestellt, welche inhaltlichen Schwerpunkte die Labels setzen. Basierend auf Artikel 10e Absatz 3 des Umweltschutzgesetzes (USG; SR 814.01) hätte der Bund grundsätzlich die Kompetenz, eine eigene Informations-Webseite aufzubauen. Labelinfo.ch ist jedoch gut auffindbar und enthält die relevanten Informationen. Der Bund hat deshalb bisher davon abgesehen, eine weitere Webseite aufzubauen.</p><p>Zu 2)</p><p>Mit Artikel 10e Absatz 3 USG verfügt der Bund über eine rechtliche Grundlage um eine Kampagne zu Umweltlabels durchzuführen. Im Vergleich zum Energiegesetz (EnG; SR 730.0) fehlt im USG jedoch eine Grundlage, um subsidiär Sensibilisierungskampagnen anderer Organisationen zu unterstützen.</p><p>Zu 3)</p><p>Der Bund prüft aktuell mehrere Optionen, um die Information und Übersicht über die verschiedenen Labels und Produktestandards zu verbessern, auch unter Berücksichtigung der Bestrebungen auf europäischer Ebene. So könnte beispielsweise eine engere Zusammenarbeit mit internationalen Initiativen wie der Sustainability Map des ITC sinnvoll sein. Das Anliegen der Interpellation nach einer besseren Zugänglichkeit der Informationen wird mit den bereits laufenden Arbeiten aufgenommen. Zusätzliche gesetzliche Massnahmen sind aus Sicht des Bundesrates im Moment nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz hat sich dazu verpflichtet die UNO Nachhaltigkeitsziele (SDG) der Agenda 2030 zu erfüllen. Das Ziel 12 fordert einen nachhaltigen Konsum. Die Schweiz hat einen hohen und oft nicht nachhaltigen Konsum von Produkten, dies hat auch unbestritten einen negativen Einfluss auf den Klimawandel. Es besteht also Handlungsbedarf. </p><p>Es gibt viele Bestrebungen - in Form von Labels und Produktionsstandards - welche die Nachhaltigkeit von Produkten verbessern will und kann. Doch im heutigen \"Label-Dschungel\" ist es für die Konsumentinnen und Konsumenten schwierig die Übersicht zu behalten und eine ökologische Entscheidung treffen zu können. Die Anforderungen an die verschiedenen Labels und Produktionsstandards sind sehr unterschiedlich. Es gibt vorbildliche und vertrauenswürdige Labels, es gibt jedoch auch solche, welche nur tiefe Anforderungen und/oder keine unabhängigen Kontrollen haben. Es gibt Initiativen, welche einen Überblick über die verschiedenen Labels schaffen möchten, z.B. vom WWF oder von Pusch. Doch diese sind für die Konsumentinnen und Konsumenten zu wenig sichtbar. </p><p>Ausserdem fehlt bis jetzt eine staatliche und somit unabhängige Beurteilung von Labels und Produktionsstandards. </p><p>Die eidgenössische Jugendsession hat 2019 das Thema Labels diskutiert und wünscht sich mehr Transparenz und eine bessere Übersicht in diesem Thema. </p><p>Daher bitte ich den Bundesrat folgende Fragen zu beantworten:</p><p>1. Welche Möglichkeiten stehen dem Bund zur Verfügung, um eine staatliche und somit unabhängige Beurteilung von Labels und Produktionsstandards zu veröffentlichen (am besten online auf einer Webseite des Bundes), um den Konsumentinnen und Konsumenten einen besseren Überblick zu verschaffen? Welche (gesetzlichen) Massnahmen müssten dafür ergriffen werden?</p><p>2. Wäre es möglich, eine Sensibilisierungskampagne betreffend dem Konsum von Labels zu lancieren? Welche (gesetzlichen) Massnahmen müssten dafür ergriffen werden?</p><p>3. Gibt es vom Bund Anstrengungen diese Initiativen und Beurteilungen für die Konsumentinnen und Konsumenten besser sichtbar zu machen, damit der/die KonsumentIn einfacher erkennen kann, welche Labels vertrauenswürdig sind. Welche Möglichkeiten stehen dem Bund zur Verfügung diese Sichtbarkeit und damit den Überblick zu verbessern? Welche (gesetzlichen) Massnahmen müssten dafür ergriffen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Transparenz und Übersicht über verschiedene Labels und Produktestandards"
    }
  ],
  "title": "Transparenz und Übersicht über verschiedene Labels und Produktestandards"
}