{
  "id": 20204385,
  "updated": "2021-03-19T10:35:49Z",
  "additionalIndexing": "1211;28;1236;04;32;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3172,
      "gender": "f",
      "id": 4280,
      "name": "Porchet Léonore",
      "officialDenomination": "Porchet"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606863600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4385",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss einem von der Fachstelle für Rassismusbekämpfung (FRB) in Auftrag gegebenen Bericht vom November 2018 wird \"Anti-Schwarzen Rassismus nur beschränkt als relevantes, soziales Problem wahrgenommen. Dies nicht nur in der breiten Öffentlichkeit, sondern teilweise auch in Fachkreisen, die sich mit Integration und Antidiskriminierung befassen.\" Aus diesem Bericht geht ausserdem hervor, dass sich nur rund 15 Prozent der Personen, die an der Befragung teilgenommen haben, auf die sich der Bericht stützt, des Problems bewusst sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat teilt die Auffassung, dass Rassismus in der Schweiz in vielfältigen Erscheinungsformen vorkommt. Rassismus ist mit geeigneten Massnahmen auf allen Ebenen entgegenzutreten.</p><p>2. Für das Schulwesen sind die Kantone zuständig (Art. 62 BV; SR 101). Sie koordinieren ihre Studienpläne im Rahmen der Konferenz der kantonalen Erziehungsdirektoren EDK.</p><p>Im Lehrplan 21 werden die angesprochenen Themen im fächerübergreifenden Thema \"Politik, Demokratie und Menschenrechte\", im Plan d'études romand in der Allgemeinbildung unter dem Titel \"Vivre ensemble et exercice de la démocratie\" (Zusammenleben und Ausübung der Demokratie) und im Piano di studio del Cantone Ticino unter dem Titel \"Vivere assieme ed educazione alla cittadinanza\" (Zusammenleben und Erziehung zur Staatsbürgerschaft) behandelt.</p><p>Die von Bund und Kantonen getragene Stiftung éducation21 steht Schulen und Lehrpersonen mit Unterrichtsmaterialien zur Seite und unterstützt diese bei der Erarbeitung und Begleitung von Projekten gegen Rassismus, die von der FRB unterstützt werden.</p><p>Die Eidgenössischen Kommission gegen Rassismus EKR, in der die EDK vertreten ist, trägt ihrerseits zum thematischen Austausch bei.</p><p>3. 2017 und 2018 wurden im Auftrag der FRB und der EKR je eine Studie betreffend \"Anti-Schwarzen Rassismus\" durchgeführt. 2017 hat das Bundesamt für Statistik BFS das Vertiefungsmodul der Umfrage \"Zusammenleben in der Schweiz\" zu \"Schwarze in der Schweiz\" durchgeführt.</p><p>Die Resultate dieser Untersuchungen wurden an einer Tagung im Frühling 2018 präsentiert und mit den Interessierten diskutiert. Die Ergebnisse der Tagung liegen ihrerseits in einem Bericht der Universität Neuenburg vor. Alle erwähnten Publikationen stehen auf der Webseite der FRB zur Verfügung.</p><p>4. Der Bericht des Bundesrates \"Recht auf Schutz vor Diskriminierung\" vom 25. Mai 2016 in Erfüllung des Postulats Naef (12.3543) befasst sich auch mit Rassendiskriminierung. Darin legt der Bundesrat dar, dass er die Einführung einer generellen Diskriminierungsschutznorm im Privatrecht ablehnt, weil eine solche Unklarheiten und Komplikationen mit den geltenden spezialgesetzlichen Regelungen schaffen würde. Demgegenüber erklärt er sich bereit, die Beseitigung verschiedener verfahrensrechtlicher Hindernisse bei der Geltendmachung von Diskriminierungen zu prüfen.</p><p>Eine Erweiterung des Anwendungsbereichs des Verbandsklagerechts wurde im Rahmen der Revision der Zivilprozessordnung geprüft; sie soll jedoch im Rahmen einer separaten Vorlage behandelt werden (siehe Botschaft zur Änderung der Zivilprozessordnung vom 26. Februar 2020, BBl 2020 2697).</p><p>5. Der Bericht \"Gleichbehandlung und Diskriminierung nach Herkunft und ethnokulturellen Merkmalen\", der 2019 im Auftrag des BFS und der FRB erstellt wurde, kommt zum Schluss, dass die Erhebung von Daten aufgrund der Zugehörigkeit zu einer potentiell diskriminierten Bevölkerungsgruppe oder zu einer \"Rasse\" sowohl aus grundrechtlicher als auch aus fachlich-statistischer Sicht keine Option für die öffentliche Statistik der Schweiz sein kann. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Struktureller Rassismus, der sich gegen Schwarze richtet, wird seit Jahren angeprangert. Dieses Jahr hat er jedoch an Stärke gewonnen und wurde dadurch endlich wahrgenommen. Auch in der Schweiz gibt es Rassendiskriminierung und strukturellen Rassismus gegenüber Schwarzen. Schwarze Menschen werden bei der Bildung und bei der Arbeits- oder der Wohnungssuche diskriminiert, ganz zu schweigen von der Problematik des Racial Profiling.</p><p>Struktureller Rassismus, der sich gegen Schwarze richtet, wird seit Jahren angeprangert. Dieses Jahr hat er jedoch an Stärke gewonnen und wurde dadurch endlich wahrgenommen. Auch in der Schweiz gibt es Rassendiskriminierung und strukturellen Rassismus gegenüber Schwarzen. Schwarze Menschen werden bei der Bildung und bei der Arbeits- oder der Wohnungssuche diskriminiert, ganz zu schweigen von der Problematik des Racial Profiling.</p><p>Meine Fragen lauten daher wie folgt:</p><p>1. Teilt der Bundesrat die Ansicht, dass der strukturelle Rassismus in der Schweiz ein Problem ist?</p><p>2. Der Bundesrat hat verschiedentlich (siehe 18.3072, 14.3315, 06.3070, 03.3014) die koloniale und rassistische Vergangenheit der Schweiz anerkannt. Wie beabsichtigt er nun, sich dafür einzusetzen, die notwendige Erinnerungsarbeit zu diesem Thema zu leisten und diese sichtbar zu machen? Will er unter anderem die Erziehungsdirektorenkonferenz auffordern, die Lehrpläne für das Fach Schweizergeschichte um dieses Thema zu ergänzen? </p><p>3. Werden auf Bundesebene Studien zu den Auswirkungen von Rassismus auf die betroffenen Bevölkerungsgruppen durchgeführt (Studien zur psychischen und physischen Gesundheit, zum Zugang zu Beschäftigung und Wohnraum usw.)? Wenn nein, weshalb nicht? Wie geht der Bundesrat bei diesem Thema vor, um die Rechtsgleichheit nach Artikel 8 der Bundesverfassung zu verwirklichen?</p><p>4. Beabsichtigt der Bundesrat, die Bestimmungen des Privatrechts (besonders Arbeitsrecht und Mietrecht) anzupassen, um die Rassendiskriminierung explizit zu bekämpfen?</p><p>5. Ist der Bundesrat der Ansicht, dass die Erhebung von Bevölkerungsdaten nach ethnospezifischen Kriterien in der Schweiz juristisch und institutionell machbar ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Schweiz und die Bekämpfung des Rassismus gegenüber Schwarzen. Wie weiter?"
    }
  ],
  "title": "Die Schweiz und die Bekämpfung des Rassismus gegenüber Schwarzen. Wie weiter?"
}