{
  "id": 20204537,
  "updated": "2020-12-17T14:42:29Z",
  "additionalIndexing": "08;2841;36;15;34;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608073200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4537",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Sinne des Transparenzprinzips wurde nach Einreichung der vorliegenden Interpellation die Finanzierungsvereinbarung zusätzlich zum Memorandum of Understanding auf der Webseite von Swissmedic veröffentlicht. (<a  href=\"http://www.swissmedic.ch\">www.swissmedic.ch</a> &gt; fr &gt; Notre provil &gt; Regulatory Systems Strengthening &gt; Memorandum of Understanding between The Bill &amp; Melinda Gates Foundation, The Federal Department of Home Affairs and The Federal Department of Foreign Affairs of the Swiss Confederation respectivement &gt; Grant Agreement between Swissmedic and the Bill &amp; Melinda Gates Foundation 2020 - 2023)</p><p>2. Die vertraglichen Vereinbarungen bestehen ausschliesslich zwischen Swissmedic und der Bill &amp; Melinda Gates Foundation (BMGF). Swissmedic hat keine direkten Kontakte zu Bill Gates. Aus diesem Grund hat der Bundesrat keine Kenntnisse über dessen ökonomischen Engagements.</p><p>3. Die Beziehungen zwischen Swissmedic und der BMGF beschränken sich ausschliesslich auf die Entwicklungszusammenarbeit, deren Basis die im Jahr 2014 unterzeichnete Absichtserklärung ist. Die neue Finanzierungsvereinbarung, die am 3. Februar 2020 in Kraft trat, sieht eine Unterstützung in der Gesamthöhe von USD 900'000 vor. Diese Summe wird explizit nur für die vereinbarten Aktivitäten von Februar 2020 bis März 2023 eingesetzt. Überdies bestehen keinerlei weiteren Zusammenarbeiten mit der BMGF.</p><p>4. Die Finanzierungsvereinbarung ermöglicht Swissmedic in den nächsten drei Jahren, Länder mit tiefen und mittleren Einkommen bei der Verbesserung ihrer Regulierungssysteme zu unterstützen. Es handelt sich um eine rein projektbezogene und in sich geschlossene finanzielle Unterstützung. In diesem Finanzierungsrahmen erzielt Swissmedic keinen Gewinn. Vielmehr werden Mehrausgaben beglichen, die Swissmedic für die Umsetzung der Projekte anfallen. Weder die Zulassung noch die Marktüberwachung von spezifischen Arzneimitteln für die Schweiz sind Gegenstand der Vereinbarung. Die Unabhängigkeit von Swissmedic und die Erfüllung der ihr übertragenen gesetzlichen Aufgaben werden durch das Engagement in der Entwicklungszusammenarbeit nicht tangiert.</p><p>5. Aufgrund der uneingeschränkten Funktionsfähigkeit und Unabhängigkeit von Swissmedic in Zusammenhang mit den Aktivitäten der Entwicklungszusammenarbeit, erachtet der Bundesrat weitere Massnahmen für nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 6. März 2020 hat die Swissmedic darüber informiert, dass eine Finanzierungsvereinbarung mit der Bill &amp; Melinda Gates Stiftung (BMGF) unterzeichnet wurde, um die Aufsichtsbehörden in ressourcenarmen Ländern zu fördern und so den beteiligten Ländern einen besseren Zugang zu medizinischer Versorgung zu ermöglichen. Die Swissmedic erinnerte daran, dass die Zusammenarbeit auf einem Memorandum of Understanding beruht, das 2014 von der BMGF, dem Eidgenössischen Departement des Innern und dem Eidgenössischen Departement für auswärtige Angelegenheiten unterzeichnet wurde (Bill &amp; Melinda Gates Foundation (BMGF) (swissmedic.ch).</p><p>1. Ist der Bundesrat gestützt auf das Öffentlichkeitsprinzip bereit, das ganze Memorandum of Understanding von 2014 sowie die Vereinbarung von 2020 öffentlich zugänglich zu machen?</p><p>2. Bill Gates arbeitet mit dem erklären Ziel, die Covid-19-Pandemie einzudämmen, mit der WHO, Pharmakonzernen und mehreren NGOs zusammen. Welche Verbindungen unterhält der amerikanische Milliardär direkt oder über Einrichtungen wie die BMGF mit Pharmakonzernen, deren Impfstoffe zurzeit in der Schweiz geprüft werden?</p><p>3. Welche wirtschaftlichen Verbindungen, egal welcher Art, unterhält die Swissmedic mit der BMGF?</p><p>4. Verfügt die Swissmedic durch die Umsetzung des Memorandum of Understanding von 2014 und die Vereinbarung von 2020 über die nötige Unabhängigkeit, damit sie ihre Rolle im Verfahren, das im Januar 2021 zu einer massiven Impfkampagne gegen Covid-19 führen soll, glaubwürdig wahrnehmen kann?</p><p>5. Hält der Bundesrat es für nötig, Massnahmen zu ergreifen, damit die Swissmedic bei der Bevölkerung das nötige Vertrauen geniesst? Wenn ja: welche und innerhalb welcher Fristen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ist Swissmedic genügend unabhängig von Bill Gates, um einen Impfstoff gegen Covid-19 zu prüfen?"
    }
  ],
  "title": "Ist Swissmedic genügend unabhängig von Bill Gates, um einen Impfstoff gegen Covid-19 zu prüfen?"
}