{
  "id": 20203741,
  "updated": "2020-09-25T13:23:27Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3741",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Begriff \"medizinische Rehabilitation\" wird je nach Kanton unterschiedliche definiert. Es gibt folglich Kliniken, welche strenge Anforderungen erfüllen und solche, welche eine \"Schmalspur-Reha\" zulassen. Für eine gesamtschweizerisch einheitliche Pauschal-Tarifierung ist indes eine klare, gesamtschweizerisch einheitliche Definition des Begriffes \"medizinische Rehabilitation\" unabdingbare Voraussetzung. Bisher wurde es versäumt, den Begriff der medizinischen Rehabilitation gesamtschweizerisch zu definieren. Eine Konkretisierung ist notwendig, um in allen Reha-Kliniken der Schweiz eine qualitativ hochstehende medizinische Versorgung zu gewährleisten sowie für die Kliniken gleich lange Spiesse zu schaffen. Zudem ist die Konkretisierung auch mit Blick auf den für die Zulassung zur Leistungserbringung geforderten Nachweis der notwendigen Qualität erforderlich. Institutionen der Langzeitpflege sowie Kurhäuser oder Bäder sind keine Rehabilitationskliniken und gehören nicht auf kantonale Spitallisten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Hinblick auf die gewünschte Begriffsklärung ist zu unterscheiden zwischen den Leistungen der stationären Rehabilitation und den Rehabilitationskliniken sowie weiteren Leistungserbringern, welche Rehabilitationsleistungen anbieten. Für den ersten Punkt liegen bereits heute in den gesetzlichen Grundlagen im Bundesgesetz über die Krankenversicherung (KVG; SR 832.10), den Ausführungsbestimmungen in den massgebenden Verordnungen und der Praxis, klare Kriterien vor. Betreffend den zweiten Punkt liegt die Zulassung der Spitäler zur Tätigkeit zu Lasten der obligatorischen Krankenpflegeversicherung (OKP) in der Kompetenz der Kantone, welche ihre Spitallisten insbesondere gestützt auf die Kriterien der Wirtschaftlichkeit und der Qualität erstellen. Dem Bundesrat als Verordnungsgeber obliegt die Kompetenz, schweizweit einheitliche Kriterien für die kantonalen Spital- und Pflegeheimplanungen auf der Grundlage von Qualität und Wirtschaftlichkeit zu erlassen. Diese Kriterien beziehen sich in erster Linie auf die Beurteilung der erbrachten Leistung und nicht der Leistungserbringer. Die Kompetenz zur Formulierung von klaren Kriterien an Kliniken, welche zur Erbringung von Rehabilitationsleistungen zugelassen werden, liegt im Rahmen der Spitalplanung in erster Linie bei den Kantonen. Dies trifft in gleicher Weise auf die anderen Leistungserbringer zu, welche stationäre Leistungen im Bereich der Akutsomatik sowie der Psychiatrie erbringen.</p><p>2. Die betroffene Tarifstruktur ST Reha wird durch die SwissDRG AG entwickelt und von den Tarifpartnern dem Bundesrat zur Genehmigung unterbreitet. Der Bundesrat kann die Strukturen festlegen, wenn sich die Tarifpartner nicht einigen können. Hingegen liegt es nicht in der Kompetenz des Bundesrates, der SwissDRG AG oder den Tarifpartnern im Rahmen der Entwicklung resp. Weiterentwicklung der Tarifstruktur ST Reha Vorgaben zu machen oder Anforderungen zu stellen. Die Umsetzung von Konzeptionen in der Entwicklung einer sachgerechten Tarifstruktur und der betriebswirtschaftlichen Bemessung der Tarife liegt im Rahmen der Tarifautonomie in der Verantwortung der Tarifpartner. Eine klare Definition des Anwendungsbereiches zu anderen Tarifen bildet dabei eine unabdingbare Voraussetzung zur Genehmigung einer schweizweit einheitlichen Tarifstruktur durch den Bundesrat.</p><p>3./4. Eine Schärfung und Klärung des Begriffes der Rehabilitation respektive der Anforderungen an die Leistungserbringer insbesondere unter dem Blickwinkel der Qualität obliegt grundsätzlich den Tarifpartnern und Kantonen im Rahmen der Ihnen vom Gesetz übertragenen Aufgaben. Eine Definition von schweizweit einheitlichen Anforderungen an Kliniken sowie andere Institutionen auf Bundesebene wäre angesichts der bestehenden Rollen der betroffenen Akteure und zur heutigen Regelungslogik der Ausführungsbestimmungen des Krankenversicherungsrechts systemfremd. Der Bundesrat sieht daher aus den angeführten Gründen keine Notwendigkeit, eine entsprechende Regelung auf Verordnungsstufe vorzusehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der vom Gesetzgeber mit der KVG-Reform angestrebte Systemwechsel in der Tarifierung zu Fallpauschalen ist im akutsomatischen (DRG) und im psychiatrischen (Tarpsy) Bereich umgesetzt. Mit ST Reha (stationäre Tarifstruktur für die Rehabilitation) soll auch für die Rehabilitation ein Tarifwerk geschaffen werden, das die Qualität der Rehabilitationsbehandlungen sowie deren Kosteneffizienz vergleichbar machen soll. Für die geforderte gesamtschweizerisch einheitliche Tarifstruktur ist indes eine einheitliche klare Definition und präzise Konkretisierung des Begriffs der medizinischen Rehabilitation unabdingbar. Eine solche gibt es nicht. </p><p>In diesem Zusammenhang bitte ich den Bundesrat folgende Fragen zu beantworten:</p><p>1. Wie beurteilt der Bundesrat die Tatsache, dass es keine gesamtschweizerisch einheitliche Definition des Rehabilitationsbegriffes gibt unter dem Aspekt einer qualitativ hochstehenden rehabilitativen Versorgung für Patientinnen und Patienten in allen Reha-Kliniken?</p><p>2. Wie kann eine gesamtschweizerisch einheitliche Tarifstruktur implementiert werden, wenn die notwendige Voraussetzung, eine einheitliche Definition des Rehabilitationsbegriffes fehlt?</p><p>3. Genügen die gesetzlichen Grundlagen, damit der Begriff der medizinischen Rehabilitation in der KVV definieren kann?</p><p>4. Wird der Bundesrat den Begriff der medizinischen Rehabilitation in der Verordnung konkretisieren und abschliessend definieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konkretisierung des Begriffs der medizinischen Rehabilitation im Interesse von Patientensicherheit und Qualitätssicherung"
    }
  ],
  "title": "Konkretisierung des Begriffs der medizinischen Rehabilitation im Interesse von Patientensicherheit und Qualitätssicherung"
}