{
  "id": 20204543,
  "updated": "2020-12-21T09:51:09Z",
  "additionalIndexing": "04;1221;09;1231",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-01-25T00:00:00Z",
        "text": "Risposta dell’Autorità di vigilanza"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "AV-MPC",
          "id": 12,
          "name": "Autorità di vigilanza sul Ministero pubblico della Confederazione",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608073200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4543",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 7 della legge sul Parlamento (LParI), il quale disciplina i diritti d'informazione dei singoli parlamentari, si riferisce a informazioni da parte del Consiglio federale o dell'Amministrazione federale. Poiché le relazioni tra l'Assemblea federale e l'AV-MPC sono disciplinate dall'articolo 162 LParl, per le richieste d'informazioni ai tribunali federali e al Ministero pubblico della Confederazione (MPC) o all'AV-MPC non è applicabile l'articolo 7 (von Wyss, in: Kommentar zum Parlamentsgesetz, N. 19 sull'articolo 7 LParI). Perciò per le richieste d'informazione al MPC o all'AV-MPC sono determinanti solo i diritti d'informazione delle Commissioni.</p><p>In base all'articolo 26 capoverso 4 LParl, il controllo di merito delle decisioni giudiziarie e delle decisioni del MPC non è oggetto dell'(alta) vigilanza parlamentare. Questa regolamentazione serve tra l'altro a proteggere i tribunali della Confederazione e il MPC da influenze politiche sulle loro decisioni.</p><p>Nel corso degli ultimi anni, sono stati presentati diversi interventi parlamentari sulle attività del MPC nel campo del diritto penale internazionale. Ciò ha spinto l'AV-MPC a sottoporre la categoria di reato \"diritto penale internazionale\" a un'ispezione. Nel suo rapporto di attività del 2018, l'AV-MPC ha riassunto i risultati dell'ispezione, dichiarando di condividere l'opinione del MPC secondo la quale i mezzi impiegati nel settore del diritto penale internazionale sono sufficienti per un corretto adempimento dei compiti assegnatigli. Tuttavia l'AV-MPC ha anche dichiarato che, in ultima analisi, si tratta di fissare le priorità che guidano l'utilizzo delle risorse per i singoli settori di compiti in materia di criminalità. In tale contesto occorre non dimenticare che il MPC, oltre ai compiti di sua competenza nel settore del diritto penale internazionale, deve occuparsi anche di altre importanti categorie di reati (per esempio nell'ambito del terrorismo, della protezione dello Stato, del cybercrimine, della criminalità economica internazionale ecc.).</p><p>In merito alle domande dell'interpellanza in questione, l'AV-MPC ha chiesto al MPC di pronunciarsi. Ecco qui di seguito le singole risposte del MPC:</p><p>1.-4. Con l'entrata in vigore delle disposizioni penali dello Statuto di Roma recepite nel diritto svizzero e l'introduzione del Codice di diritto processuale penale svizzero nel 2011, il perseguimento del genocidio, dei crimini contro l'umanità e dei crimini di guerra è stato inserito nell'ambito di competenza del MPC. A questo scopo il MPC ha creato il centro di competenze \"Diritto penale internazionale\"; con l'ultimo adeguamento organizzativo, il centro di competenze \"Diritto penale internazionale\" nel 2020 è stato integrato nella nuova divisione \"Assistenza giudiziaria, Terrorismo, Diritto penale internazionale, Cybercriminalità (RTVC)\". Il MPC attribuisce grande importanza al perseguimento dei casi di diritto penale internazionale ed è consapevole della propria responsabilità. Il perseguimento dei crimini di diritto penale internazionale è anche una delle priorità nella Strategia 2020-2023 del MPC in materia di criminalità.</p><p>Tuttavia occorre notare che le possibilità di perseguimento in questa categoria di crimine sono limitate e dipendono in ampia misura dalla disponibilità degli Stati coinvolti alla cooperazione. I luoghi dei reati si trovano sempre all'estero, sono coinvolti diversi Paesi, regioni e culture e anche le vittime o i testimoni sono spesso all'estero. I reati in questione non sono soggetti alla prescrizione, per cui talvolta si deve indagare anche su episodi avvenuti molto tempo fa. Particolarmente difficile è la questione della compatibilità delle dichiarazioni fatte privatamente o all'estero con il diritto processuale svizzero e quindi la loro utilizzabilità in un procedimento penale svizzero.</p><p>5. Il MPC nella sua attività di pubblico ministero della Confederazione è indipendente nell'applicazione del diritto e sottostà soltanto al diritto. Di conseguenza il MPC conduce i suoi procedimenti basandosi sulle disposizioni di legge, comprese le disposizioni sul coinvolgimento e la protezione dei partecipanti al procedimento, come p.es. i danneggiati e le vittime.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Al Tribunale penale federale è in corso un processo storico a un ex signore della guerra liberiano. Si tratta del primo processo per crimini di guerra celebrato in Svizzera da quando, nel 2011, la competenza per tali crimini è stata trasferita alla giustizia civile.</p><p>Questa importante evoluzione non dovrebbe tuttavia far dimenticare le numerose critiche mosse al Ministero pubblico della Confederazione in questi ultimi anni a proposito del trattamento di casi concernenti crimini internazionali, dando luogo a  reiterate domande da parte dei parlamentari. Tali osservazioni sono riemerse in occasione del processo in corso, per esempio quando l'organizzazione Human Rights Watch (HRW) ha espresso le sue critiche concernenti \"una mancanza di capacità e di volontà politica\", \"ritardi ingiustificati\" e presunte \"ingerenze politiche\".  Il direttore dell'ONG svizzera TRIAL International, da parte sua, ha lamentato nei media le \"risorse insufficienti\" e le \"lungaggini\" di tali procedimenti, che peraltro riflettono un problema più ampio. La competenza universale della Svizzera e le decine di denunce tuttora pendenti sembrano d'altronde non essere mai rientrate nelle priorità dell'ex procuratore generale Michael Lauber, che considerava questi dossier troppo complessi e poco attrattivi per il grande pubblico. È questo il motivo per cui determinati procedimenti, quali l'affare Khaled Nezzar, sono pendenti dal 2011. Attualmente vige poca chiarezza sui mezzi realmente attribuiti a tali procedimenti, mentre i procuratori competenti continuano a trattare domande di assistenza giudiziaria senza nesso con i crimini internazionali. Diversi procuratori hanno peraltro abbandonato questa unità.</p><p>In considerazione di quanto precede:</p><p>1. Il Consiglio federale ritiene che il numero di procuratori attribuiti ai procedimenti concernenti crimini internazionali sia sufficiente?</p><p>2. Valuta che il loro tempo di lavoro effettivamente dedicato a tali dossier sia sufficiente? Basandosi su quale percentuale?</p><p>3. Può affermare che nel 2021 i procuratori tratteranno procedimenti concernenti crimini internazionali?</p><p>4. È dell'avviso che l'MPC debba attribuire più importanza al reclutamento e alla formazione dei procuratori in modo da favorire la padronanza e lo sviluppo delle competenze appropriate per trattare questo genere di dossier?</p><p>5. Ritiene che l'MPC debba investire più mezzi nell'accompagnamento e nella protezione delle vittime durante i procedimenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ministero pubblico della Confederazione e procedimenti concernenti crimini internazionali"
    }
  ],
  "title": "Ministero pubblico della Confederazione e procedimenti concernenti crimini internazionali"
}