{
  "id": 20203068,
  "updated": "2020-03-11T07:32:31Z",
  "additionalIndexing": "04;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-06-05T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583708400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3068",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Swissmedic è l'organo responsabile del rilascio delle autorizzazioni ad immettere in commercio medicamenti e, sulla base delle domande presentate dai fabbricanti, decide se un prodotto può essere venduto sul mercato elvetico e a quali condizioni. Attualmente, l'istituto statuisce unicamente sull'ambito definito dai fabbricanti.</p><p>I fabbricanti possono così richiedere omologazioni diverse e intenzionalmente parziali, per esempio limitando le modalità di somministrazione secondo i dosaggi, o differire le domande di omologazione per determinate indicazioni, nonostante la loro validità clinica. Talvolta, questa possibilità è sfruttata dai fabbricanti a fini esclusivamente commerciali, come nel caso del Velcade (cfr. interpellanza 19.4211) o in quello dell'Avastin e del Lucentis. Swissmedic non ha alcuna influenza sull'estensione delle omologazioni, in quanto non può intervenire senza richiesta esplicita del fabbricante.</p><p>Tuttavia, quando questi prodotti figurano nell'elenco delle specialità, è legittimo che, a fini di risparmio, i poteri pubblici possano intervenire sulle omologazioni. In quest'ottica, è necessario modificare la legge sugli agenti terapeutici per autorizzare Swissmedic a intervenire, in particolare quando, in caso di composizione o effetto simile, rivedere l'omologazione di prodotti già autorizzati permetterebbe significativi risparmi. Non si tratta di attribuire a Swissmedic competenze per intervenire sul tipo d'imballaggio (iniziativa parlamentare 19.508) né di adeguare gli articoli 71a-d OAMal (mozione 19.3285), ma di attribuire all'istituto prerogative che consentano di rendere più coerente un sistema di omologazione a volte troppo segmentato e quindi poco economico.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale riconosce che i professionisti della salute debbano poter ricorrere a medicamenti di medicina umana e veterinaria omologati rispondenti il più possibile alla prassi clinica attuale o ai requisiti di economicità ed è consapevole che quest'obiettivo non è sempre raggiunto (cfr. risposte alle interpellanze Moret 14.3649 e Crottaz 19.4211).</p><p>La legislazione sugli agenti terapeutici prevede tre possibilità per aumentare la disponibilità di forme e concentrazioni appropriate dei medicamenti o estendere le indicazioni omologate:</p><p>1. Mediante incentivi, il titolare dell'omologazione è incoraggiato a chiedere rapidamente l'adeguamento dell'omologazione alle più recenti conoscenze della ricerca e della prassi cliniche. Nel quadro della revisione ordinaria della legge sugli agenti terapeutici (2a tappa), la Confederazione ha ridotto gli ostacoli amministrativi per le nuove omologazioni e le modifiche di quelle già in essere, per esempio semplificando le procedure in caso di piccole modifiche ed estensioni dell'indicazione o estendendo da tre a dieci anni la protezione della documentazione in caso di estensioni dell'indicazione. Poiché le nuove disposizioni sono in vigore soltanto dal 1° gennaio 2019, non è ancora possibile valutarne gli effetti.</p><p>2. Nel quadro della sorveglianza del mercato, Swissmedic decide di modificare un'omologazione contro il volere del suo titolare quando è a rischio la salute dei pazienti. Non può però metterla in discussione per ragioni puramente economiche. Spetta infatti all'Ufficio federale della sanità pubblica (UFSP) valutare l'economicità di un medicamento, oltre alla sua appropriatezza ed efficacia.</p><p>3. La Confederazione interviene in veste di titolare dell'omologazione quando il medicamento in questione non è omologato in Svizzera o il titolare dell'omologazione si rifiuta di richiedere l'omologazione di altre indicazioni, dosaggi ecc. Secondo il diritto vigente, in questo caso la Confederazione sarebbe interamente responsabile per l'ineccepibilità del medicamento. Il Consiglio federale ha finora respinto questa soluzione per ragioni di responsabilità civile (cfr. p. es. parere in risposta alla mozione Steiert 08.3124).</p><p>Nonostante abbia già compiuto diversi passi, il Consiglio federale pensa che vadano presi ulteriori provvedimenti per aumentare la disponibilità di medicamenti appropriati. Per esempio, per risolvere il problema delle dimensioni degli imballaggi, il Dipartimento federale dell'interno sta svolgendo uno studio pilota sulla vendita di antibiotici sfusi (cfr. mozione Tornare 17.3942).</p><p>Il tenore della presente mozione solleva diversi interrogativi: in base a quali criteri Swissmedic giudicherebbe \"troppo restrittiva\" un'omologazione? Che peso andrebbe attribuito alle più recenti conoscenze scientifiche nella valutazione della prassi clinica? Come si distinguerebbero le competenze di Swissmedic da quelle dell'UFSP nella valutazione dell'economicità? Come interverrebbe la Confederazione se il titolare di un'omologazione ritirasse il prodotto dal mercato perché Swissmedic ha deciso di modificare l'omologazione contro la sua volontà? In che misura sarebbe interessato il settore veterinario?</p><p>In considerazione delle questioni aperte e delle difficoltà legate all'adempimento della presente mozione, il Consiglio federale la respinge, ma è comunque disposto a incaricare l'Amministrazione federale di vagliare altre possibilità per migliorare la situazione. Se fosse necessaria una modifica di legge, presenterà al Parlamento una proposta in tal senso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di proporre una modifica della legislazione sui medicamenti che autorizzi l'Istituto svizzero per gli agenti terapeutici (Swissmedic) ad autoattribuirsi il diritto di estendere alcune omologazioni quando risultano troppo limitate o incoerenti con la prassi clinica e il principio di economicità. Il Consiglio federale è incaricato di definire le condizioni di questa \"autoattribuzione\" di prerogative e il modo in cui i fornitori di prestazioni, gli assicuratori e i rappresentanti dei pazienti e dei consumatori possono allertare Swissmedic.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Swissmedic. Consentire all'istituto di autoattribuirsi determinati diritti"
    }
  ],
  "title": "Swissmedic. Consentire all'istituto di autoattribuirsi determinati diritti"
}