{
  "id": 20203744,
  "updated": "2020-09-25T13:23:50Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3744",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dal 26 marzo 2020 le imprese hanno potuto chiedere crediti transitori COVID-19 garantiti dalla Confederazione per premunirsi contro problemi di liquidità. Questo aiuto transitorio è stato volutamente concepito in modo da evitare complicazioni burocratiche. Solo grazie a una procedura semplificata e alla concessione di crediti sulla base di un'autodichiarazione, più di 134 000 imprese hanno ottenuto rapidamente aiuti urgenti sotto forma di liquidità. Se, come nel caso dei crediti COVID-19 Plus, la banca creditrice partecipa al 15 per cento di un'eventuale perdita, da parte di quest'ultima viene effettuato un esame completo del credito. Ciò avrebbe notevolmente rallentato l'erogazione dei crediti garantiti non superiori a 500 000 franchi e avrebbe costituito un ostacolo supplementare, causando problemi di liquidità ancora più gravi a molte imprese.</p><p>I crediti COVID-19 hanno potuto essere richiesti fino al 31 luglio 2020. Nella prima metà di giugno il numero di nuove domande di finanziamento è fortemente diminuito. Se all'inizio del programma di credito si contavano più 10 000 domande al giorno, nel frattempo questo numero si è ridotto a una media di 200-300 domande al giorno. Un aumento a posteriori della quota di perdita a carico delle banche creerebbe una grande incertezza giuridica, implicherebbe un onere amministrativo elevato e costituirebbe un'ingerenza in un sistema che finora ha funzionato molto bene. Inoltre, determinerebbe una disparità di trattamento tra le persone e le imprese che hanno già ottenuto un credito e quelle che lo otterranno in futuro.</p><p>2. Sul sito web covid19.easygov.swiss vengono pubblicati e costantemente aggiornati i dati statistici disponibili in merito ai crediti COVID-19. Vi figurano in particolare i dati relativi ai crediti erogati e al volume dei crediti per Cantone. Non è invece possibile fornire indicazioni sulla nazionalità dei beneficiari. Conformemente all'articolo 3 capoverso 1 dell'ordinanza sulle fideiussioni solidali COVID-19 (RS 951.261), i crediti COVID-19 sono stati accordati a imprese individuali, società di persone o persone giuridiche con sede in Svizzera. Secondo il diritto privato delle società, ad esempio il diritto della società anonima, l'ordinanza non fa riferimento alla nazionalità degli aventi economicamente diritto dell'impresa, ma solo al fatto che la sua sede si trovi in Svizzera. La nazionalità del titolare dell'impresa non è quindi pertinente per la concessione del credito e non viene rilevata.</p><p>3. L'applicazione di processi semplificati e non burocratici implica inevitabilmente un rischio di abuso. Per evitare gli abusi e limitare i rischi per la Confederazione, il DEFR ha sviluppato, in collaborazione con il DFF e il CDF, un piano di controllo che verrà aggiornato se necessario. Il piano è pubblicato sul sito covid19.easygov.swiss/fuer-medien/.</p><p>Attualmente le organizzazioni di fideiussione stanno indagando su 798 potenziali casi di abuso (stato: 30 luglio 2020). In altri 229 casi già esaminati non sono stati riscontrati abusi. Finora le organizzazioni di fideiussione hanno sporto solo 21 denunce penali. Questi dati riguardano unicamente le procedure condotte dalle organizzazioni di fideiussione. Al momento non esistono statistiche per le procedure avviate da altri organismi (come le banche). Rispetto all'elevato numero di crediti accordati, tuttavia, il tasso di potenziali abusi è molto ridotto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con i crediti \"anticoronavirus\" a tasso zero garantiti dalla Confederazione, il Consiglio federale ha creato un sistema di accesso al credito semplice e rapido, con l'obiettivo di salvare attività imprenditoriali e posti di lavoro. Quale rovescio della medaglia si pone però la questione dell'eccessiva facilità di accesso a questi crediti, garantiti per intero dall'ente pubblico per somme fino a 500 mila franchi. A seguito della garanzia federale, le banche erogatrici non si assumono alcun rischio, quindi non sono stimolate a svolgere verifiche. Ed il sistema si basa sull'autocertificazione da parte del richiedente.</p><p>Al proposito i nodi cominciano a venire al pettine. In vari Cantoni sono aperte inchieste penali per presunti abusi nei crediti anticoronavirus. Esemplare al proposito l'ultimo caso emerso nei giorni scorsi in Ticino: imprenditori italiani formalmente residenti nel Medrisiotto sono indagati per aver ottenuto un credito per la loro società già gravata da una procedura di fallimento; dopodiché, si sono dati alla macchia.</p><p>Inoltre, secondo quanto riportato dalla stampa, pare che taluni imprenditori abbiano utilizzato i crediti per riscattare automobili di lusso concesse in pegno.</p><p>L'esagerata facilità di accesso a crediti che poi l'ente pubblico rischia di trovarsi a ripianare con soldi del contribuente, apre dunque le porte ad abusi e desta preoccupazioni. Ciò vale soprattutto in Ticino. Questo perché in Ticino, a seguito della libera circolazione delle persone, si sono insediate numerose società italiane di dubbia reputazione.</p><p>I crediti possono essere richiesti fino al 31 luglio.</p><p>Chiedo al Consiglio federale:</p><p>1. E' intenzione del Consiglio federale, onde responsabilizzare maggiormente le banche nell'erogazione dei crediti anticoronavirus, limitare la garanzia della Confederazione all' 85 % del credito anche per somme inferiori ai 500 mila franchi, come accade per quelle superiori a tale ammontare?</p><p>2. E' intenzione del Consiglio federale pubblicare un resoconto di tutti i crediti erogati, suddiviso per Cantone, che indichi anche la nazionalità dei beneficiari in ogni Cantone? </p><p>3. Come valuta il Consiglio federale i casi di (presunti) abusi emersi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Crediti anticoronavirus e \"furbetti\""
    }
  ],
  "title": "Crediti anticoronavirus e \"furbetti\""
}