{
  "id": 20204258,
  "updated": "2020-12-15T12:45:35Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3107,
      "gender": "m",
      "id": 4206,
      "name": "Ettlin Erich",
      "officialDenomination": "Ettlin Erich"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-12-15T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1607986800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.4258",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p><b>1-2. </b>Dans son rapport de planification sanitaire 2020-2023 du mois de novembre 2019, le canton de Genève a déterminé que les établissements répertoriés doivent traiter au moins 50 % de cas ne bénéficiant que de l'assurance-maladie de base. Il s'agit d'une mesure visant à assurer le respect de l'obligation d'admission et à garantir l'égalité de traitement des patients ainsi que celle des hôpitaux. Dans son arrêt du 16 juillet 2019 (C-4231/2017, cons. 4.4.3 et 4.4.6), le Tribunal administratif fédéral (TAF) a mentionné à ce sujet que, en vertu de l'art. 41a de la loi fédérale sur l'assurance-maladie (LAMal ; RS 832.10), les cantons doivent veiller à ce que les hôpitaux prennent également en charge les cas peu rentables, comme les patients au seul bénéfice de l'assurance de base. La part maximale d'assurés au bénéfice d'une assurance complémentaire (ou de personnes payant elles-mêmes leurs soins) ne signifie pas que le canton effectue une planification pour le domaine des assurances complémentaires. Le TAF souligne également que, d'après la pratique du Tribunal fédéral (ATF 138 II 398, cons. 5, arrêt du 10 juillet 2012), la norme cantonale selon laquelle l'obligation d'admission est réputée satisfaite en présence d'un taux de 50 % de patients au seul bénéfice de l'assurance obligatoire des soins (AOS) n'est pas en contradiction avec le droit fédéral et ne contrevient notamment pas à l'art. 41a LAMal. </p><p><b>3. </b>La suppression de la part cantonale ne suffit pas à elle seule à empêcher que les patients ne bénéficiant que de l'assurance obligatoire n'atteignent pas la limite donnée de 50 %, si le financement de la part cantonale manquante est assuré par les patients ou par leur assurance complémentaire. Dans ce sens, un non-respect de la limite des 50 % devrait avoir une influence sur le mandat de prestations. </p><p><b>4. </b>Suite à l'arrêt du TAF du 16 janvier 2019 (C-5017/2015), le canton de Genève a adapté la règle concernant l'obligation d'admission de sorte que la part minimale de patients au bénéfice de la seule assurance de base vaut également pour les hôpitaux universitaires et qu'un hôpital répertorié doit comptabiliser un taux minimum de 50 % de patients ne bénéficiant que de l'assurance de base. Cette réglementation porte ainsi sur tous les patients et correspond à la jurisprudence.</p><p><b>5.</b> Dans son arrêt du 10 juillet 2012 (ATF 138 II 398, cons. 3.10.3), le Tribunal fédéral a jugé recevable que la rémunération par le canton soit réduite pour les prestations qui dépassent les quantités maximales prévues dans la planification. En outre, le Tribunal fédéral a, dans son arrêt du 28 mai 2018 ((9C_617/2017, cons. 5.2.2), notamment approuvé la réduction et la suppression de la part cantonale en rapport avec des charges non remplies du mandat de prestations. Il résulte de cette jurisprudence que la part de financement assurée par le canton conformément à l'art. 49a LAMal n'est pas respectée lors de l'application des sanctions. Cette jurisprudence devrait être applicable également pour les sanctions aux fins de faire respecter l'obligation d'admission.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aux termes de l'art. 49a LAMal, les cantons et les assureurs prennent en charge les traitements avec hospitalisation au sens de l'art. 49 selon leur part respective. Les cantons prennent en charge la part cantonale des assurés qui résident sur leur territoire et qui suivent un traitement dans un hôpital répertorié situé sur leur territoire ou sur celui d'un autre canton. Or, certains cantons (Vaud et Genève, par ex.) prévoient dans leur planification hospitalière qu'ils ne prennent en charge la part cantonale pour certains hôpitaux répertoriés (le plus souvent des cliniques privées) que si ces derniers respectent des quotas ou des limitations du volume des prestations, fixés en fonction du type d'assurance des patients. Ces quotas ou limitations du volume des prestations s'appliquent ainsi aux patients qui disposent d'une assurance complémentaire en plus de l'assurance de base. Si la clinique ne respecte pas les quotas ou limitations, la part cantonale n'est pas prise en charge par le canton pour ces patients : elle leur est facturée ou est éventuellement prise en charge par leur assurance complémentaire. Les patients ne savent pas avant leur traitement si le canton prendra en charge la part cantonale et l'assureur ne le sait pas non plus. Dans son arrêt du 16 janvier 2019 (C-5017/2015), le Tribunal administratif fédéral a jugé que la planification hospitalière du canton de Genève, qui limite le volume des prestations, n'était pas conforme à la LAMal. Celui-ci a quand même élaboré sa nouvelle planification hospitalière en introduisant des quotas, ce qui revient au même. Je prie dès lors le Conseil fédéral de répondre aux questions suivantes :</p><p>1. La problématique des limitations du volume des prestations et des quotas en fonction du type d'assurance dans certaines planifications hospitalières lui est-elle connue ?</p><p>2. Les planifications hospitalières en question ne violent-elles pas le principe d'égalité de traitement entre les assurés qui disposent d'une assurance complémentaire et ceux qui n'ont que l'assurance de base, d'une part, et entre les hôpitaux privés et les hôpitaux publics, d'autre part ?</p><p>3. Si un hôpital ne respecte pas les charges imposées par le canton en matière de planification, la sanction ne devrait-elle pas porter en principe sur le futur mandat de prestations de cet hôpital ? Ne manque-t-elle pas sa cible si elle consiste dans le cas d'espèce en une décision unilatérale de ne pas prendre en charge la part cantonale, puisque c'est le patient ou éventuellement l'assurance complémentaire qui en supporte les conséquences ?</p><p>4. Quelles conséquences le Conseil fédéral tire-t-il de l'arrêt précité du Tribunal administratif fédéral, notamment en ce qui concerne l'égalité de traitement ?</p><p>5. Ne considère-t-il pas qu'il faudrait préciser l'ordonnance sur l'assurance-maladie de manière à ce qu'un canton ne puisse plus se libérer unilatéralement de son obligation de prise en charge des prestations au sens de l'art. 49a, al. 1, LAMal, à savoir de la part cantonale, au détriment des patients ou de leur assurance complémentaire dès lors qu'un hôpital ne respecte pas une ou plusieurs charges prévues dans la planification hospitalière ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Planification hospitalière avec limitations quantitatives et quotas en fonction du type d'assurance. Certains cantons contournent-ils l'obligation de prise en charge prévue par la LAMal?"
    }
  ],
  "title": "Planification hospitalière avec limitations quantitatives et quotas en fonction du type d'assurance. Certains cantons contournent-ils l'obligation de prise en charge prévue par la LAMal?"
}