{
  "id": 20203297,
  "updated": "2020-09-25T11:51:55Z",
  "additionalIndexing": "2841;15;04;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3141,
      "gender": "f",
      "id": 4249,
      "name": "Binder-Keller Marianne",
      "officialDenomination": "Binder"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2020-08-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588629600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3297",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 4. September 2013 hat der Bundesrat eine Expertengruppe eingesetzt mit hochrangigen Exponenten aus Privatwirtschaft, Behörden und Wissenschaft, um die Finanzkrise aufzuarbeiten und die grundlegenden Herausforderungen und Zukunftsperspektiven für den Finanzmarkt zu beurteilen. Diese Expertengruppe hat dann in einem Bericht Empfehlungen abgegeben zur Weiterentwicklung der Finanzmarktstrategie des Bundes, unter anderem, dass künftig ein Beirat mit Vertretern aus Wissenschaft, Wirtschaft und Behörden gegebenenfalls Empfehlungen unterbreitet und den Bundesrat mit Expertenwissen begleitet. </p><p>Analog zu dieser Expertengruppe zur Finanzkrise fordere ich den Bundesrat auf, auch für die Coronakrise den Einsatz einer unabhängigen Expertengruppe zu prüfen. Dabei geht es nicht um Beurteilungen und Analysen, welche unter Umständen eine Geschäftsprüfungskommission vornimmt, wenn sie die Geschäftsführung der Verwaltung und der Regierung im Zusammenhang mit der Coronakrise einordnet und prüft.  Es geht vielmehr um eine Gesamtschau der Ereignisse, eine Aufarbeitung des Geschehenen, eine sorgfältige Einordnung der Massnahmen und eine Analyse ihrer Konsequenzen auf die verschiedensten Bereiche des gesellschaftlichen und wirtschaftlichen Lebens. Auf Basis dieser Analyse soll die Expertengruppe Lehren für die Zukunft und konkrete Empfehlungen erarbeiten. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hält die Anliegen des Postulats für berechtigt; es werden darin wichtige Aspekte zur Prüfung und Klärung angesprochen. Der Bundesrat hat vor, die Erfahrungen aus der aktuellen Pandemie in einem Bericht aufzuarbeiten. Darin sollen die im Postulat erwähnten Aspekte untersucht werden.</p><p>Wie bereits in seiner Stellungnahme zu den gleichlautenden Motionen 20.3162 SGK-SR und 20.3165 SGK-NR \"Für eine risikobasierte Präventions- und Krisenstrategie zur Bekämpfung übertragbarer Krankheiten\" eingebracht, können die hierzu nötigen Evaluationen und Studien aber erst nach Abschluss der Bewältigung der COVID-19 Pandemie in Angriff genommen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den Einsatz einer Expertengruppe mit Vertretern aus Wissenschaft, Wirtschaft, Politik und Behörden zu prüfen, welche die Coronakrise umfassend analysiert, Schlussfolgerungen daraus zieht und Empfehlungen für die Zukunft formuliert.  </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einsetzung einer Expertengruppe zwecks Nachbearbeitung der Corona-Pandemie und Erarbeitung der daraus zu ziehenden Konsequenzen"
    }
  ],
  "title": "Einsetzung einer Expertengruppe zwecks Nachbearbeitung der Corona-Pandemie und Erarbeitung der daraus zu ziehenden Konsequenzen"
}