{
  "id": 20204407,
  "updated": "2020-12-04T07:18:59Z",
  "additionalIndexing": "2841;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3118,
      "gender": "m",
      "id": 4217,
      "name": "Cattaneo Rocco",
      "officialDenomination": "Cattaneo"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606950000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4407",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il servizio civile dispone di un elevato numero di persone preparate per fornire cure e assistenza agli anziani. Per questo motivo, in caso di crisi sanitaria (in particolare in caso di pandemia), si dovrebbe ricorrere maggiormente ai civilisti. Dal punto di vista giuridico, è già possibile convocare persone che prestino servizio civile straordinario anche oltre la durata complessiva dell'impiego (art. 9 e 14 legge federale sul servizio civile sostitutivo). Tuttavia, dal momento che i civilisti hanno la possibilità di fare ricorso contro la convocazione, diventa impossibile convocarli con breve preavviso. La legge dovrebbe quindi essere modificata in modo tale che la convocazione di un civilista possa avere carattere vincolante in caso di situazione d'emergenza. La necessità di rivedere la legge sul servizio civile e la relativa ordinanza è dimostrata dai dati COVID-19: durante la pandemia, sono state inoltrate 16 000 convocazioni. All'inizio di dicembre 2020 erano entrati in servizio solo 550 civilisti. Ciò significa che, nonostante il servizio civile sostitutivo potrebbe fornire un importante contributo al settore delle cure, sono state le forze armate e la protezione civile ad assumersi l'onere principale di sostenere il sistema sanitario.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo il diritto vigente, i civilisti possono già essere convocati in maniera vincolante per impieghi in caso di catastrofe e di situazione d'emergenza. Alle convocazioni, emesse sotto forma di decisioni amministrative, si applica per legge un termine massimo di 30 giorni. L'effetto sospensivo di eventuali ricorsi è revocato dalla legge stessa o dall'autorità competente. L'autorità di ricorso si riserva il diritto di decidere su eventuali richieste di ripristino dell'effetto sospensivo. In uno Stato di diritto il margine di incertezza sulla possibilità che non tutte le convocazioni abbiano una risposta rapida deve essere accettato e se ne deve tenere conto nella prassi. In considerazione delle disposizioni applicabili (art. 7a, art. 14 cpv. 3 lett. b e art. 65 cpv. 2 e 3 della legge federale sul servizio civile sostitutivo e art. 55 cpv. 2 e 3 della legge federale sulla procedura amministrativa) non è necessario intervenire sul piano giuridico. Alla luce delle modalità di applicazione della legge durante la pandemia di COVID-19, non è emersa nemmeno la necessità di intervenire sul piano pratico.</p><p>Tra la fine di marzo e la fine di luglio 2020, tramite il processo di gestione delle risorse della Confederazione lo Stato maggiore federale Protezione della popolazione (SMFP) ha approvato circa 100 richieste di sostegno inoltrate da parte delle autorità cantonali assegnando loro 550 civilisti. Per questi impieghi d'emergenza il CIVI avrebbe potuto emanare delle convocazioni d'ufficio ma in tal caso avrebbe dovuto rispettare i termini previsti dalla legge. Poiché è stato possibile coprire la quantità di personale richiesta grazie ai civilisti che hanno risposto spontaneamente (al di là degli impieghi regolarmente previsti) agli appelli (non convocazioni) lanciati in diverse regioni e in diversi momenti dal CIVI, questa procedura non si è resa necessaria. Avendo inoltre rinunciato a far valere i termini di convocazione, in alcuni casi i civilisti hanno potuto entrare in servizio in tempi particolarmente brevi. Finora, anche durante la seconda ondata questo approccio pragmatico ha permesso di soddisfare in maniera conforme la domanda di ulteriori impieghi di servizio civile approvati dallo SMFP. Prima di un'eventuale assegnazione, legata per esempio al coronavirus, va tenuto presente che i civilisti non hanno la stessa formazione dei soldati d'ospedale e dei soldati sanitari dell'esercito e quindi non possono sostituirli automaticamente. Sull'impiego del servizio civile e dell'esercito si veda anche l'interpellanza 20.4631 Schlatter.</p><p>Secondo l'attuale situazione costituzionale e giuridica, il servizio civile sostitutivo non dispone di un organico definito e non è concepito come organizzazione di primo intervento. Nell'ambito del rapporto concernente l'apporto di personale in seno all'esercito e alla protezione civile il DDPS sta valutando, insieme ai Cantoni, se dopo l'esperienza della pandemia sarà necessario ripensare o modificare i termini di convocazione e se l'adempimento dei compiti della protezione civile richiederà un maggiore coinvolgimento dei civilisti. Il rapporto in questione determinerà anche l'eventuale esigenza di un intervento a livello legislativo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare una proposta di legge che preveda la convocazione e l'impiego vincolante di civilisti in caso di situazione d'emergenza.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Servizio civile e Covid-19. Richiedere impieghi vincolanti in caso di situazione d'emergenza"
    }
  ],
  "title": "Servizio civile e Covid-19. Richiedere impieghi vincolanti in caso di situazione d'emergenza"
}