{
  "id": 20203668,
  "updated": "2020-09-17T12:40:24Z",
  "additionalIndexing": "48;28;52;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3065,
      "gender": "m",
      "id": 4189,
      "name": "Burkart Thierry",
      "officialDenomination": "Burkart"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592344800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600293600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3668",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In jüngster Zeit stellen die Polizeikorps der Kantone im Zusammenhang mit jungen Fahrzeuglenkern immer häufiger das Phänomen des \"Posen\" von Fahrzeugen fest. Die dafür genutzten Fahrzeuge zeichnen sich in der Regel durch leistungsstarke Motoren und vielfach durch (illegales) Tuning aus. Sogenannte \"Autoposer\" stellen ihr Fahrzeug nicht irgendwo ab, sondern drehen möglichst Lautstark in Ortschaften und Innenstädten ihre Runden und verursachen dabei absichtlich eine erhebliche Lärmbelästigung. Eine wichtige Rolle spielen dabei auch die bekannten Klappenauspuffanlagen. Da er praktisch aus dem \"Nichts\" entsteht und oft noch durch \"Auspuffknallen\" begleitet wird, ist der Störfaktor gross.</p><p>Das gleiche Phänomen ist auch bei schweren Motorädern festzustellen, weshalb diese bei der Beurteilung des Lärms miteinbezogen werden müssen. Im Gegensatz zu den Automobilen besteht bei den Motorrädern ein stufenweiser Einstieg in die höhere Leistungsklasse, weshalb sich hier die Frage der Beschränkung der Leistungsstärke für Junglenker nicht stellt.</p><p>Neben der Lärmproblematik deuten die Erfahrungen aus kantonalen Polizeikorps auf einen gewissen Zusammenhang zwischen Junglenkerunfällen und der Leistungsstärke der Unfallfahrzeuge hin.</p><p>Bereits im Expertenbericht des Bundesrates zur Verkehrssichheitspolitik des Bundes wurde die Leistungsgewichtsbeschränkung der Fahrzeuge für Neulenker (Personenwagen und Motorräder) als Massnahme aufgeführt. Aufgrund des schlechten Kosten-Nutzenverhältnisses wurde sie dann aber wieder fallen gelassen. </p><p>Bevor aber Forderungen wie z.B. die einer Leistungsbeschränkung wieder erhoben werden, ist es deshalb angezeigt, das Ausmass des Phänomens und die Zusammenhänge zu untersuchen. In diesem Sinne wird der Bundesrat gebeten einen entsprechenden Bericht zu erstatten und allfällige Massnahmen vorzuschlagen.</p><p>Der Bericht könnte so die Grundlage für das weitere politische Vorgehen bei diesen beiden Problematiken bilden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das vorliegende Postulat befasst sich sowohl mit Lärm- als auch mit Sicherheitsfragen im Zusammenhang mit stark motorisierten Fahrzeugen von Junglenkenden. Der Postulant möchte u.a. Leistungsbeschränkungen von Fahrzeugen für Neulenkende als mögliche Massnahme prüfen lassen.</p><p>Betreffend Lärmfragen verfolgt das vorliegende Postulat das gleiche Ziel wie das vom Bundesrat am 27. November 2019 zur Annahme empfohlene Postulat 19.4254 Vogler, \"Übermässigen Motorenlärm endlich wirksam reduzieren\". Somit ist er bereit, einen entsprechenden Bericht zu erstellen.</p><p>Betreffend die aufgeworfene Frage zu Leistungsbeschränkungen für Fahrzeuge von Junglenkerinnen und Junglenkern verweist der Bundesrat auf seine Stellungnahme zur Motion 20.3599 Suter, \"Verkehrsunfälle reduzieren. PS-Beschränkung für Auto-Junglenker und Auto-Junglenkerinnen\". Da nur wenige schwere Unfälle mit stark motorisierten Fahrzeugen durch Neulenkende zu verzeichnen sind, lehnt der Bundesrat die vorgeschlagene Massnahme ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in einem Bericht darzulegen, welchen Einfluss die Leistungsstärke der Fahrzeuge bei Neulenkerunfällen hat und bei einem positiven Zusammenhang Massnahmen vorzuschlagen, welche der Bedeutung des Problems angemessen sind. Im gleichen Bericht soll der Bundesrat aufzeigen, wie er der Problematik des übermässigen Lärms von getunten Fahrzeugen und von Motorrädern beurteilt, welche Massnahmen er dagegen ergreifen will, und welche Bedeutung Lärmradars dabei haben könnten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Autoposing und lärmende Motorräder. Zeiterscheinung oder ein echtes Problem?"
    }
  ],
  "title": "Autoposing und lärmende Motorräder. Zeiterscheinung oder ein echtes Problem?"
}