{
  "id": 20203489,
  "updated": "2020-09-25T13:03:06Z",
  "additionalIndexing": "2841;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591135200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3489",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Einbezug von Erfahrungswissen und Betroffenenkompetenz in gesundheitspolitische Prozesse erachtet der Bundesrat als sehr wichtig. Im Rahmen der gesundheitspolitischen Strategien werden die Organisationen, die die Anliegen der Betroffenen vertreten (z.B. Patientenorganisationen, Gesundheitsligen, Selbsthilfe Schweiz), aktiv einbezogen. Teilweise findet auch ein direkter Einbezug von Betroffenen statt, so zum Beispiel im Betroffenen- und Angehörigenrat der Plattform SELF zur Förderung des Selbstmanagements bei chronischen Erkrankungen. In der Politikvorbereitung können die Organisationen im Rahmen von strategischen Diskussionsplattformen oder in den Vernehmlassungen ihre Interessen einbringen.</p><p>Der Bundesrat hat keine abschliessende Übersicht über die Situation in den Kantonen. Normierte Vertretungsrechte für Patientenorganisationen kennen, soweit ersichtlich, vorwiegend Westschweizer Kantone und das Tessin. In manchen Kantonen bringen sich die Patientenorganisationen, gestützt auf einen Leistungsauftrag mit dem Kanton oder informell, in die gesundheitspolitischen Prozesse ein. Zudem besteht eine Anhörungspflicht der Patientenorganisationen bei den Tarifgenehmigungen und -festsetzungen der Kantonsregierungen (Art. 43 Abs. 4 Krankenversicherungsgesetz [KVG; SR 832.10]).</p><p>2. Der Nationale Bericht zur Verbesserung der Qualität und Patientensicherheit im schweizerischen Gesundheitswesen von 2019 zeigt auf, dass die Patientinnen und Patienten stärker einbezogen und unterstützt werden müssen. Im Rahmen der derzeitigen Erarbeitung einer neuen Qualitätsstrategie und der 4-Jahresziele für die Qualitätsentwicklung ab 2021 werden die Patientenorganisationen aktiv einbezogen und konsultiert. Patientenorganisationen werden ebenfalls in der eidgenössischen Qualitätskommission Einsitz nehmen (Art. 58b Abs. 2 nKVG; BBl 2019 4469). Zudem wird zurzeit die Teilnahme der Schweiz am OECD-Projekt Patient reported indicator survey (Paris) geprüft. Dieses Projekt soll zu mehr Informationen über die Erfahrungen der Patienten bei der Behandlung und der Resultate der Behandlung im ambulanten Bereich führen, damit die Gesundheitsversorgung beurteilt und Verbesserungsmassnahmen ergriffen werden können.</p><p>3. Der Bundesrat hat in den Artikeln 37d bis 37f der Verordnung über die Krankenversicherung (KVV, SR 832.102) hinsichtlich Zusammensetzung der Kommissionen definiert, dass die Versicherten durch jeweils zwei Personen vertreten sind. Diese Personen werden aus Kreisen der Konsumenten- und Patientenorganisationen gewählt. Dies erachtet der Bundesrat als eine angemessene Vertretung.</p><p>4. Der Bundesrat führt seine unter Frage 1 aufgeführten Bemühungen weiter und wird in Zukunft in ausgewählten Strategien und Projekten weiterhin auf den Einbezug der Betroffenen achten.</p><p>5. Der Schweizerische Seniorenrat wird - gestützt auf Art. 101bis Bundesgesetz über die Alters- und Hinterlassenenversicherung (AHVG; SR 831.10) - vom Bundesamt für Sozialversicherungen (BSV) subventioniert. Für die Errichtung eines Schweizer Patientenrates fehlt es jedoch an einer gesetzlichen Grundlage. Der Bundesrat begrüsst Bestrebungen der Patientenorganisationen, ihre Kräfte zu bündeln und vermehrt zusammen zu arbeiten. Dies würde die Stimme der Patientinnen und Patienten in der Schweiz stärken.</p><p>6. Der Bundesrat ist sich der Problematik der knappen Ressourcen bei vielen Organisationen bewusst. Auf Bundesebene fehlt jedoch die gesetzliche Grundlage, um Patientenorganisationen zu subventionieren. Nur das Konsumenteninformationsgesetz (KIG, SR 944.0) sieht die Möglichkeit vor, Finanzhilfen an Patientenorganisationen auszuschütten. Wegen verschiedenen, im KIG definierten Rahmenbedingungen ist es jedoch nicht möglich, den Patientenorganisationen auf der Grundlage des KIG permanent, zielgerichtet und im gewünschten Ausmass Finanzhilfen zukommen zu lassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die bundesrätlichen Strategien Gesundheit2020 sowie Gesundheit2030 stellen das Wohlbefinden der Menschen ins Zentrum und gewichten die enge Einbindung von Patientinnen und Patienten in die Gesundheitspolitik hoch. Dies entspricht auch der Verpflichtung der Schweiz aus der UNO-Behindertenrechtskonvention, Menschen mit Behinderungen, zu denen auch chronisch Erkrankte gehören, bei der Ausarbeitung und Umsetzung von Rechtsvorschriften und politischen Konzepten eng einzubeziehen. </p><p>Durch die Nutzung der Erfahrungsexpertise in Ergänzung der Fachexpertise der Medizin und Pflege können die Qualität der Patientenversorgung verbessert und die Transparenz erhöht werden. Patientinnen und Patienten können dank ihrer praktischen Erfahrungen Strukturen, Leistungen und Massnahmen aus Sicht der Zielgruppen beurteilen, Schwachstellen offenlegen und Defizite benennen.</p><p>Ich bitte um die Beantwortung folgender Fragen: </p><p>1. Wie werden Erfahrungswissen und Betroffenenkompetenz von Patientinnen und Patienten sowie Angehörigen systematisch und strukturiert in der Politikvorbereitung (u.a. bei der Erarbeitung von Gesetzesentwürfen oder Strategien) sowie in der Politikumsetzung (u.a. bei der Strategieumsetzung) auf Bundes- und Kantonsebene einbezogen?</p><p>2. Wie wird die Erfahrungsexpertise von Patientinnen und Patienten bei der Qualitätsentwicklung gemäss Bundesgesetz über die Krankenversicherung (Art. 58 KVG) genutzt?</p><p>3. Sind Patientinnen und Patienten in den beratenden Kommissionen gemäss Artikel 37a KVV angemessen vertreten?</p><p>4. Wie kann der Einbezug der Patientenstimme in gesundheitspolitischen Prozessen weiter verbessert werden? </p><p>5. Wie beurteilt der Bundesrat die Errichtung eines Schweizer Patientenrats nach dem Vorbild des Schweizerischen Seniorenrats?</p><p>6. Angehörige, Patientinnen und Patienten sowie sie vertretende Organisationen (Selbsthilfe) sind aufgrund ihrer knappen personellen und finanziellen Möglichkeiten häufig nicht in der Lage, sich vertieft in die relevanten gesundheitspolitischen Vorlagen einzuarbeiten. In anderen Bereichen können Dachorganisationen auf finanzielle Beiträge der öffentlichen Hand zählen (Altershilfe gemäss Art. 101 AHVG, Invalidenhilfe gemäss Art. 74 IVG). Wie können Mitbestimmung und Teilhabe von Patientinnen und Patienten übe die sie vertretenden Organisationen (Selbsthilfe) angemessen finanziell gefördert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stärkung der Patientenstimme in der Gesundheitspolitik"
    }
  ],
  "title": "Stärkung der Patientenstimme in der Gesundheitspolitik"
}