{
  "id": 20203417,
  "updated": "2020-09-16T11:07:39Z",
  "additionalIndexing": "2841;24;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3195,
      "gender": "m",
      "id": 4240,
      "name": "Juillard Charles",
      "officialDenomination": "Juillard"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-09-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600207200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20203369,
      "priorityCode": "N",
      "shortId": "20.3369"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3417",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A l'apparition du SARS-CoV-2, les coûts de l'analyse diagnostique du coronavirus ont été pris en charge conformément aux bases légales existantes. Une partie des analyses a été remboursée par les cantons en vertu de la loi sur les épidémies (LEp ; RS 818.101), une partie par l'assurance obligatoire des soins (AOS) dans le cadre de la loi fédérale sur l'assurance-maladie (LAMal ; RS 832.10) et une partie dans le cadre de la loi fédérale sur l'assurance-accidents (LAA ; RS 832.20) ou de la loi fédérale sur l'assurance militaire (LAM ; RS 833.1). Il n'y a pas eu d'adaptation des bases légales avant le 24 juin 2020, mais une clarification de la réglementation alors en vigueur, ainsi qu'un assouplissement en matière de prescription cantonale des analyses aux individus avec l'art. 10abis de l'ordonnance 2 COVID-19 (RS 818.101.24). Les personnes testées devaient supporter elles-mêmes les coûts uniquement si celles-ci ne présentaient aucun symptôme (les critères de test de l'Office fédéral de la santé publique [OFSP] en vigueur à cette période n'étaient pas remplis) et si l'analyse diagnostique était effectuée sans prescription par le médecin cantonal.</p><p>Le Conseil fédéral maintient sa position selon laquelle les bases légales en vigueur ont toujours permis de classer et de régler précisément les différents cas de figure. La stratégie de test a été examinée en continu.</p><p>Le 24 juin 2020, le Conseil fédéral a complété l'ordonnance 3 COVID-19 du 19 juin 2020 en y insérant les art. 26 et 26a, lesquels concernent la prise en charge des coûts des analyses diagnostiques de biologie moléculaire et sérologiques, ainsi que la procédure correspondante pour la prise en charge des coûts d'analyses. Depuis le 25 juin 2020, la Confédération assume les coûts engendrés par l'analyse du SARS-CoV-2 et les prestations médicales associées pour les personnes qui remplissent les critères de la stratégie de l'OFSP du 24 juin 2020 en matière de prélèvement des échantillons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis le début de cette crise sanitaire, il y a un certain flou quant aux tests de dépistage: Utiles, pas utiles, bientôt nécessaires et généralisés pour lutter et contenir l'évolution de la pandémie? Avec la reprise graduelle de l'activité, il sera sans doute nécessaire d'intensifier le dépistage en lien avec le traçage du virus. La question de la prise en charge des coûts du test n'est pas réglé. En effet, pour l'instant la situation est la suivante: </p><p>- si le test est demandé par un médecin, il est pris en charge par la LAMAL, selon les conditions habituelles;</p><p>- si le test est demandé dans le cadre d'une procédure de traçage, ce sont les cantons qui paient;</p><p>- si le test est demandé par un individu, c'est ce dernier qui le paie directement.</p><p>Avec une intensification du dépistage et du nombre de tests, je demande au Conseil fédéral quelle politique il entend mener à ce sujet:</p><p>1. par la caisse de la Confédération dans le cadre des crédits COVID-19?</p><p>2. par la LAMAL, comme les tests de dépistage du cancer du colon notamment, hors franchise et hors participation des assurés?</p><p>3. selon un autre modèle et lequel?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tests de dépistage du coronavirus. Qui paie?"
    }
  ],
  "title": "Tests de dépistage du coronavirus. Qui paie?"
}