{
  "id": 20203859,
  "updated": "2020-06-22T10:24:51Z",
  "additionalIndexing": "2841;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3033,
      "gender": "f",
      "id": 4129,
      "name": "Herzog Verena",
      "officialDenomination": "Herzog Verena"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3135,
        "gender": "f",
        "id": 4234,
        "name": "Schläpfer Therese",
        "officialDenomination": "Schläpfer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3859",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Insbesondere im Hinblick auf eine zweite Welle sollte der Bundesrat eine neue Teststrategie einleiten. Regelmässige und systematische Corona- und Antikörpertests sollen bereitgestellt und grossflächig eingesetzt werden können, sobald wieder eine Zunahme von Covid-19-Patienten zu beobachten ist. Dazu sollen repräsentative Zufallsstichproben in der Bevölkerung durchgeführt werden. Nur mit diesem Vorgehen können wir die Situation in den unterschiedlich betroffenen Regionen der Schweiz richtig einschätzen und gezielte Massnahmen ergreifen. So kämen wir endlich an präzise Informationen und würden einen aussagekräftigen Überblick über die Verbreitung der Epidemie in der Bevölkerung erhalten. Dieses Lagebild fehlt bis heute und ist unerlässlich für die politische Entscheidungsfindung. Da nützen alle Expertenmeinungen, Prognosen und Einschätzungen nichts, wenn nicht mit Feldforschung die Lage korrekt abgebildet wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Aus Sicht des Bundesrats ist das systematische grossflächige Testen sowie das Testen von repräsentativen Stichproben aus der hauptsächlich gesunden und symptomlosen Bevölkerung kein geeignetes Mittel, um eine präzise Information zur epidemiologischen Situation zu erhalten. Ein Virusnachweis bei einer symptomfreien Person ist schwierig zu interpretieren, da es sich um ein Überbleibsel einer geheilten Infektion handeln könnte. Zudem ist bei einer Stichprobe, die fast nur aus gesunden Personen besteht, die Wahrscheinlichkeit für falsche Testergebnisse sehr hoch. Bei der Entnahme der Probe handelt es sich ausserdem um einen invasiven Eingriff, der von staatlicher Seite nicht ohne Weiteres verordnet werden kann.</p><p>Überträgerinnen und Überträger des neuen Coronavirus sind im Wesentlichen Personen, die bereits Covid-19-Symptome zeigen oder kurz davor sind. Deshalb ist es für die Bewältigung der Epidemie wichtig, in erster Linie Menschen mit Symptomen zu testen. Um das System zu vereinfachen und den Zugang zu erleichtern hat der Bundesrat beschlossen, ab dem 25. Juni 2020 sämtliche Kosten für Tests zu übernehmen. Durch das konsequente Testen von symptomatischen Personen können die notwendigen Informationen zur Verbreitung des Virus ermittelt werden, um mit gezielten Massnahmen im Rahmen des Contact Tracings gegen dessen weitere Verbreitung vorzugehen.</p><p>Zurzeit empfiehlt der Bundesrat keine flächendeckenden Antikörpertests, da die Bedeutung deren Ergebnisse noch unklar ist. Es sind aber bereits Studien im Gange, die diese Frage klären sollen. Anhand von repräsentativen Stichproben aus verschiedenen Regionen sollen diejenigen Personen oder Personengruppen ermitteln werden, die bereits eine Covid-19-Erkrankung hinter sich haben und Antikörper gegen das Virus gebildet haben. Die Studien schliessen auch Nachuntersuchungen ein, um die Entwicklung der Antikörperkonzentration bei ehemals Infizierten festzustellen. Ergebnisse werden in den nächsten Wochen und Monaten erwartet (für weitere Informationen siehe <a  href=\"https://www.corona-immunitas.ch/program\">www.corona-immunitas.ch/program</a>, auf Englisch). Der Bundesrat wird die daraus gewonnenen Informationen in seine weiteren Überlegungen einbeziehen und die Empfehlungen gegebenenfalls anpassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert im Kampf gegen Corona regelmässige und repräsentative Corona- und Antikörpertests einzuleiten, um ein fundiertes Lagebild als Entscheidungsgrundlage zu erhalten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neue Teststrategie im Kampf gegen Corona"
    }
  ],
  "title": "Neue Teststrategie im Kampf gegen Corona"
}