{
  "id": 20204479,
  "updated": "2021-03-16T15:01:48Z",
  "additionalIndexing": "34;2831;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607986800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1615849200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4479",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat hat der SRG am 29. August 2018 eine neue Konzession erteilt, die am 1. Januar 2019 in Kraft getreten ist und bis zum 31. Dezember 2022 gilt. Die Konzession legt kurzfristig umzusetzende Massnahmen fest, mit denen der Service public in der Schweiz gestärkt werden soll, namentlich Regeln zur Integration, zur Qualität und zu den Berichterstattungspflichten der SRG. In verschiedenen Punkten wurden die Vorschriften für die SRG verschärft. Die in den Bereichen Information und Kultur zu erbringenden Leistungen sind in der Konzession definiert. Weiter sind Anforderungen in Bezug auf die Unterscheidbarkeit der SRG-Programme festgelegt; diese Anforderungen sind strenger im Vergleich zu den Anforderungen für Angebote kommerziell ausgerichteter Veranstalter. Die neue Konzession enthält zudem umfangreichere und genauere Vorgaben für die Qualitätssicherungssysteme. So sind für jeden Bereich des redaktionellen Angebots inhaltliche und formale Qualitätsstandards zu definieren und Prozesse zu deren Überprüfung festzuschreiben. Der Erfolg des Angebots muss durch die hohe Qualität sichergestellt werden. Die SRG-Konzession vom 29. August 2018 hält in Artikel 3 Absatz 4 fest: \"[Die SRG] fördert mit der Gesamtheit ihres publizistischen Angebots das Verständnis, den Zusammenhalt und den Austausch unter den Landesteilen, Sprachgemeinschaften, Kulturen, Religionen und gesellschaftlichen Gruppierungen und berücksichtigt die Besonderheiten des Landes und die Bedürfnisse der Kantone\". Sie enthält zudem spezifische Artikel zu Kultur, Bildung und Wissen, insbesondere Artikel 7 sowie Artikel 16, der die Radioprogramme festlegt:</p><p>Art.16 Radioprogramme</p><p>1 Die SRG veranstaltet die folgenden Radioprogramme: </p><p>a. für die deutsche, die französische und die italienische Sprachregion je drei Programme, wobei:</p><p>1. das erste sich als Basisprogramm an ein breites Publikum richtet und den Schwerpunkt auf Information, gesellschaftliche Themen und Unterhaltung setzt; in diesen Programmen können mit Genehmigung des Eidgenössischen Departements für Umwelt, Verkehr, Energie und Kommunikation (UVEK) zeitlich begrenzte regionale Informationssendungen (Regionaljournale) ohne Sponsoring verbreitet werden,</p><p>2. das zweite vorwiegend der klassischen und modernen Kunst und Kultur sowie der Hintergrundinformation gewidmet ist,</p><p>3. das dritte sich an junge Erwachsene richtet und den Schwerpunkt auf populäre Kultur, gesellschaftliche Themen und Unterhaltung setzt.</p><p>Sowohl aus Artikel 7 als auch aus Artikel 16 geht klar hervor, welche Wichtigkeit ein Kultursender auch für das Radio der RSI hat. Insbesondere hält Artikel 16 Absatz 1 Ziffer 2 fest, dass das zweite Programm \"der klassischen und modernen Kunst und Kultur sowie der Hintergrundinformation\" gewidmet sein muss. Es geht hier nicht darum, die Notwendigkeit von Innovationen zu negieren, mit denen sich die SRG hin zu einem medienübergreifenden Angebot bewegt, das den jungen Zielgruppen mehr entspricht (vgl. Art. 13 SRG-Konzession), und mit dem sie sich den Mediennutzungsgewohnheiten ihres Publikums anpasst. Die Innovation muss sich aber nach Strategien richten, die die linearen Inhalte begleiten und die diese nicht eliminieren und so nicht nur die kulturelle Vertiefung verunmöglichen, sondern auch die Verständigung und den Austausch zwischen den Sprachregionen in unserem Land und damit den nationalen Zusammenhalt gefährden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Antwort zur Frage 1: Die SRG ist verpflichtet, ihren publizistischen Leistungsauftrag gemäss Konzession vollumfänglich zu erfüllen. Das BAKOM wacht im Rahmen seiner allgemeinen Aufsicht im Medienbereich darüber, dass die Konzession eingehalten wird (Art. 86 Abs. 1 RTVG). Die Vorgaben der Konzession beziehen sich mehrheitlich nicht auf einen bestimmten Verbreitungskanal, sondern auf die Gesamtheit des jeweiligen Angebots über alle Kanäle (Radio, TV und Online). Die geplante Neuausrichtung von Rete Due beinhaltet in erster Linie eine Verschiebung von Angeboten auf andere lineare Programme (z.B. Rete Uno) und andere Vektoren (z.B. als Online-Angebote auf Abruf). Die Konzessionsbestimmungen werden dadurch nicht verletzt. Auch Art. 16 Abs. 1 lit. a Ziff. 2 SRG-Konzession, der in groben Zügen die inhaltliche Ausrichtung des zweiten Radioprogramms für die deutsche, französische und italienischsprachige Sprachregion umschreibt, steht nicht in Widerspruch mit der Neuausrichtung von Rete Due. Gemäss Angaben der SRG wird Rete Due weiterhin schwerpunktmässig klassische Musik und Jazz ausstrahlen. Zudem werden auch künftig Informationen zum aktuellen kulturellen Geschehen sowie kulturelle Veranstaltungen (Konzerte, Theater, Konferenzen) verbreitet werden.</p><p>Antwort zur Frage 2: Der Bundesrat hat mit der am 1. Januar 2019 in Kraft getretenen Konzession der SRG die Anforderungen an die Unterscheidbarkeit der Programme erhöht. Radioprogramme der SRG müssen sich z.B. mit der professionellen Qualität ihrer Moderation und ihrer nicht primär an den Einschaltquoten orientierten Musikwahl von den Angeboten kommerziell ausgerichteter Veranstalter unterscheiden (Art. 16 Abs. 3 SRG-Konzession). Diese Vorgabe gilt für sämtliche Radioprogramme der SRG, auch für Rete Due. Gemäss Angaben der SRG legt Rete Due auch weiterhin den Fokus auf Qualitätsmusik, klassische Musik und Jazz. Weitere Schwerpunkte sind Kunst und Kultur, Schweizer Musikproduktionen, Schweizer Literatur und die Präsenz des Italianità in der Schweiz. Das Profil von Rete Due unterscheidet sich damit auch künftig deutlich von privaten Radioangeboten.</p><p>Antwort zur Frage 3: Im Zuge der diskutierten Neuausrichtung baut RSI gemäss Angaben der SRG sein digitales Audio-Angebot im Bereich Kultur aus und integriert vertiefende Kultursendungen sowie Beiträge und Sendungen, die sich mit der Kultur anderer Sprachregionen beschäftigen, in das Programm von Rete Uno. Eine Gefährdung für die kulturelle Berichterstattung sowie den Integrationsauftrag ist dadurch nicht ersichtlich.</p><p>Antwort zu den Fragen 4 und 5: Der im Radio- und Fernsehgesetz (RTVG) verankerte Kulturauftrag an die SRG (Art. 24 Abs. 4 lit. b RTVG) ist ein wesentliches Element des Service public. Die SRG ist verpflichtet, diesen Auftrag gemäss konzessionsrechtlichen Vorgaben zu erfüllen. Der Kulturauftrag ist aber nicht an einen bestimmten Verbreitungskanal gebunden.<b> </b>Die SRG muss der veränderten Mediennutzung ihres Publikums Rechnung tragen können. Die Konzession gibt ihr daher die Möglichkeit, ihren Kulturauftrag zeitgemäss und über verschiedene Kanäle zu erfüllen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vor ein paar Tagen hat die Tessiner Sektion der Mediengewerkschaft SSM publik gemacht, im Rahmen des Projekts zur Neuausrichtung der Radioprogramme der Radiotelevisione Svizzera (RSI) sei vorgesehen, dass auf Rete Due nächstens der Anteil für Wortbeiträge auf 10 Prozent der Sendezeit gesenkt wird, also auf nur 6 Minuten pro Stunde. Heute liegt dieser Anteil bei mehr als 40 Prozent. Mit dieser Massnahme wird der Programmauftrag in der SRG-Konzession verletzt, und daneben werden Arbeitsplätze gefährdet.</p><p>Das zweite Programm der RSI ist für die italienische Schweiz äusserst wichtig, aufgrund der Besonderheiten der Region und weil das Gebiet einer Sprachminderheit in der Schweiz betroffen ist. Das Museo Vela, die Schweizerische Nationalphonothek und die RSI sind die drei nationalen Kulturinstitutionen, die in der italienischsprachigen Schweiz präsent sind. Rete Due hat es sich zur Hauptaufgabe gemacht, die Italianità zu verbreiten und zu bewahren, indem es Hintergrundinformationen zur italienischen Kultur bereitstellt, sich mit Forscherinnen und Forschern der Schweizer Universitäten und mit anderen Kulturinstitutionen vernetzt und die wichtigsten kulturellen Veranstaltungen in der Schweiz und im Ausland aufmerksam verfolgt.</p><p>Das von der Direktion der RSI aufgegleiste Projekt sieht eine radikale Neuausrichtung des kulturellen Angebots vor, den Abbau von Hintergrundsendungen von Rete Due, und dies ohne die Möglichkeit, diese Inhalte in andere Gefässe der RSI zu verschieben. Dies führt zwangsläufig zu einem Qualitätsabbau.</p><p>Vor diesem Hintergrund und ohne die Notwendigkeit von technologischen Innovationen zu negieren, bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Ist er nicht der Ansicht, dass die RSI mit dem Projekt zur Neuausrichtung von Rete Due die SRG-Konzession verletzt, namentlich deren Artikel 3, 7 und 8?</p><p>2. Ist er nicht der Ansicht, dass Rete Due der RSI wichtig ist, um die Sender der SRG von den Programmen der Privatsender abzugrenzen?</p><p>3. Ist er nicht der Ansicht, dass das Projekt zur Neuausrichtung die kulturellen Hintergrundprogramme, die Verständigung und den Austausch zwischen den Sprachregionen unseres Landes und damit auch den nationalen Zusammenhalt gefährdet?</p><p>4. Gedenkt er einzugreifen, um die Einhaltung des in der Konzession festgelegten Auftrags in Bezug auf die Kultur durchzusetzen?</p><p>5. Teilt er die Auffassung, dass der Service public bei Radio und Fernsehen der Kultur ein besonderes Gewicht geben muss, da sie Vertiefungen ermöglicht, Debatten einen Raum gibt und die Demokratie stärkt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rete Due, das zweite Radioprogramm der RSI, ist unverzichtbar für die Erfüllung des Service-public-Auftrags in der SRG-Konzession"
    }
  ],
  "title": "Rete Due, das zweite Radioprogramm der RSI, ist unverzichtbar für die Erfüllung des Service-public-Auftrags in der SRG-Konzession"
}