{
  "id": 20201007,
  "updated": "2020-07-02T10:45:25Z",
  "additionalIndexing": "2836;2841;04;28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1593554400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-07-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.1007",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Parlement a défini dans les grandes lignes la composition de la commission. Les divers groupes d'intérêts et professions y seront représentés. La sélection des membres tiendra également compte de leur sexe, langue, région et groupe d'âge, conformément à l'art. 57e de la loi sur l'organisation du gouvernement et de l'administration (LOGA ; RS 172.010).</p><p>La commission sera mise en place et sa composition définie concrètement en vue de l'entrée en vigueur de la révision de la LAI (développement continu de l'AI) planifiée au 1er janvier 2022.</p><p>2. Comme l'a prévu le législateur, la commission comprendra des représentants des organisations de patients et de personnes en situation de handicap.</p><p>3. Le corps médical sera représenté par des spécialistes, des médecins traitants et des médecins-conseils experts. Au vu de l'importance de la psychiatrie dans l'expertise, il semble logique que des représentants de cette spécialité siègent au sein de la commission.</p><p>4. Il appartiendra aux groupes d'intérêts, et notamment aux organisations de patients et de personnes en situation de handicap, de décider s'ils souhaitent présenter des personnes handicapées parmi les experts.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les expertises, et en particulier les expertises médicales, jouent un rôle essentiel pour déterminer le droit aux prestations dans les assurances sociales, notamment dans l'assurance-invalidité, l'assurance-accidents et l'assurance-militaire. Elles sont un élément central pour décider de l'octroi d'une rente à une personne atteinte durablement dans sa santé physique, psychique ou mentale.</p><p>Lors de ses délibérations sur l'objet 17.022 \" Développement continu de l'AI \", le Parlement a étendu les dispositions relatives aux expertises afin d'améliorer la transparence, la qualité et la fiabilité de celles-ci. Ces nouvelles dispositions incluent notamment la création d'une commission chargée de surveiller la procédure d'établissement des expertises et les résultats des expertises médicales. La commission devra également formuler des recommandations officielles.</p><p>La composition de la commission aura une grande influence sur sa position et ses activités. Il faut notamment veiller à ce que le point de vue des personnes qui sont soumises à une expertise soit représenté de manière adéquate dans les discussions.</p><p>Aussi prié-je le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Quand la nouvelle commission sera-t-elle mise en place ? Comment les experts seront-ils choisis ?</p><p>2. Comment garantir que le point de vue des personnes qui dépendent des prestations des assurances sociales soit représenté de manière appropriée au sein de la commission ?</p><p>3. Est-il prévu que la commission comprenne des médecins traitants, en particulier des psychiatres ?</p><p>4. Y aura-t-il des personnes handicapées parmi les experts qui composent la commission ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Expertises. Composition de la commission"
    }
  ],
  "title": "Expertises. Composition de la commission"
}