{
  "id": 20203020,
  "updated": "2020-06-19T11:28:08Z",
  "additionalIndexing": "34;15;04;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-05-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583103600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3020",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis l'annonce des mesures évoquées, l'administration a poursuivi ses travaux sans relâche. Elle a procédé à un relevé systématique, au niveau fédéral, des prescriptions de forme contenues dans la législation fédérale, et identifié plus de 1700 dispositions légales requérant la forme écrite. Appréhender un tel corpus d'actes normatifs prend du temps.</p><p>2. Le dossier est géré par le Département fédéral de l'économie, de la formation et de la recherche (Secrétariat d'Etat à l'économie) et par le Département fédéral de justice et police (Office fédéral de la justice). Les autres départements interviennent dans les limites de leurs compétences.</p><p>3. et 4. Les travaux effectués jusqu'ici ont montré qu'il est pertinent de dissocier l'analyse du droit public de celle du droit civil.</p><p>Concernant le droit civil, le Conseil fédéral renvoie à sa réponse à la motion 19.3565 Schneeberger \" Favoriser la signature électronique des contrats comme alternative à la signature manuscrite \". L'examen des exigences de forme prévues par le code civil devrait être achevé d'ici à la fin de 2021 et donnera lieu à une publication des résultats.</p><p>Concernant le droit public, un groupe de travail procède actuellement à un examen systématique de certains actes normatifs. L'objectif est de déterminer au cas par cas s'il existe d'éventuels obstacles à la numérisation, si les autorités disposent d'une marge de manoeuvre par rapport à l'exigence de forme et si, le cas échéant, une modification de loi ou d'ordonnance s'impose. Cet examen revêt un caractère exemplaire pour d'autres secteurs du droit public. Le bilan sera tiré en 2021 et fera l'objet d'une publication.</p><p>5. Les travaux effectués jusqu'ici ont montré la nécessité d'une analyse minutieuse, au cas par cas, pour identifier les éventuelles mesures à prendre. Concernant les prescriptions de forme perçues comme de possibles obstacles à la numérisation, il convient également de rappeler ce qui suit :</p><p>- Le 27 septembre 2019, l'Assemblée fédérale a adopté la loi fédérale sur les services d'identification électronique (LSIE). La nouvelle identité électronique reconnue devrait contribuer à éliminer les obstacles à la numérisation. Cependant, le 16 janvier 2020, un référendum a été lancé contre la LSIE ;</p><p>- Le 27 novembre 2019, le Conseil fédéral a adopté le message relatif à la loi fédérale sur l'adaptation du droit fédéral aux développements de la technologie des registres électroniques distribués (TRD), qui vise notamment à compléter le code des obligations par une disposition visant à ce que des droits puissent être inscrits dans un registre électronique (distribué), l'inscription ayant la même fonction que des papiers-valeurs, et à accroître la sécurité juridique lors du transfert de valeurs patrimoniales via la TRD ;</p><p>- Le Conseil fédéral va vraisemblablement adopter le message relatif à la loi fédérale sur les procédures électroniques en matière d'impôt au premier semestre 2020. Ce projet met notamment en oeuvre la motion 17.3371 Schmid, qui charge le Conseil fédéral de modifier la loi fédérale sur l'impôt fédéral direct (LIFD), la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes (LHID) et la loi fédérale sur l'impôt anticipé (LIA) de telle sorte que les déclarations d'impôt et les demandes de remboursement de l'impôt anticipé ne doivent plus être signées ;</p><p>- L'Administration fédérale des douanes poursuit de son côté l'élimination des exigences d'ordre formel dans le cadre du programme DaziT. Pour des raisons de calendrier, elle va son propre chemin sans attendre les résultats de l'analyse en cours. Le programme DaziT ne vise pas seulement à répliquer électroniquement les processus papier, mais à promouvoir l'approche de l'équivalence fonctionnelle. On recherche de nouvelles solutions électroniques fidèles, sous une forme équivalente, à l'esprit des exigences de forme posées à la solution papier.</p><p>Les modifications de loi correspondantes seront intégrées dans la révision de la loi sur les douanes. Il est prévu de lancer la consultation au troisième trimestre 2020 ;</p><p>- La Commission des affaires juridiques du Conseil national et son homologue du Conseil des Etats ont donné suite à l'initiative parlementaire 16.459 \" Droit du bail. Autoriser la signature reproduite par un moyen mécanique \". Les délibérations en plénum n'ont pas encore débuté ;</p><p>- Le Conseil fédéral a proposé d'accepter la motion 19.3448 Dobler \" Mainlevée provisoire. Prendre en compte l'évolution des pratiques commerciales (numérisation) \". Le Conseil national l'a suivi le 4 mars 2020. La motion est maintenant devant le deuxième conseil.</p><p>- Le Conseil fédéral a proposé d'accepter le postulat 19.3759 Dobler \" Loi sur le crédit à la consommation. Exigences de forme compatibles avec la numérisation \". Le Conseil national l'a suivi le 4 mars 2020. Le rapport donnant suite au postulat devra être disponible dans les deux ans.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral a décidé en août 2018 de prendre des mesures en vue de lever les obstacles qui bloquent le passage à la société numérique : il \" compte ainsi continuer à supprimer les entraves aux modèles d'affaires numériques et à améliorer les conditions-cadre pour l'économie numérique. [...] Des interventions supplémentaires sont nécessaires notamment en matière d'exigences légales d'ordre formel. Certains actes juridiques nécessitent actuellement une signature manuscrite. [...] C'est pourquoi le Conseil fédéral a décidé de procéder à un examen systématique des exigences de forme qui ne sont plus adaptées \".</p><p>L'absence de résultat de suivi un an et demi après cette annonce laisse à penser que les départements et offices concernés prennent tout leur temps et peut-être plus pour s'acquitter des travaux qui leur incombent, au détriment de notre économie.</p><p>Aussi prié-je le Conseil fédéral de bien vouloir répondre aux questions suivantes :</p><p>1. Pourquoi les travaux sont-ils au point mort depuis un an et demi ?</p><p>2. Dans quels départements ou offices le dossier est-il resté en souffrance ?</p><p>3. Quand le droit fédéral aura-t-il été passé au crible pour en retrancher les exigences formelles aujourd'hui désuètes ?</p><p>4. Quand le Conseil fédéral publiera-t-il les résultats du suivi des mesures annoncées ?</p><p>5. Quand soumettra-t-il au Parlement les modifications législatives nécessaires pour éliminer les obstacles réglementaires qui bloquent le passage au numérique ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Eliminer rapidement les obstacles au tournant numérique"
    }
  ],
  "title": "Eliminer rapidement les obstacles au tournant numérique"
}