{
  "id": 20203178,
  "updated": "2020-09-25T12:48:43Z",
  "additionalIndexing": "2841;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3149,
      "gender": "f",
      "id": 4257,
      "name": "de Quattro Jacqueline",
      "officialDenomination": "de Quattro"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3178",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu Frage 1 und 4</p><p>Der Bundesrat ist sich der schwierigen Situation für die Startups bewusst. Deshalb hat er am 22. April 2020 gestützt auf das bestehende Bundesgesetz über die Finanzhilfen an Bürgschaftsorganisationen für KMU (SR 951.25) und dessen Verordnung (SR 951.251) ein besonderes Bürgschaftsverfahren zur Sicherung von Bankkrediten an qualifizierte Startup-Unternehmen beschlossen. Die Bürgschaft wird zu 65% vom Bund und zu 35% vom Kanton oder vom Kanton vermittelten Dritten getragen. Auf diesem Weg verbürgen Bund und Kanton (bzw. Dritte) gemeinsam zu 100% einen Betrag von bis zu CHF 1 Mio. pro Startup-Unternehmen. Gemäss Bundesratsbeschluss darf das Gesamtbürgschaftsvolumen der durch Bund und Kantone garantierten Startup-Bürgschaften brutto CHF 154 Mio., bzw. CHF 100 Mio. an Bürgschaftsvolumen Bund (65%), nicht überschreiten.</p><p>Das SECO überwacht das Gesamtbürgschaftsvolumen. Es setzt, vorbehältlich eines anderslautenden Bundesratsentscheids, das Verfahren zur Gewährung von Startup-Bürgschaften aus, sobald der Anteil des Bundes das zur Verfügung gestellte Bürgschaftsvolumen erreicht hat, spätestens aber am 31. August 2020.</p><p>Das Instrument ist seit dem 7. Mai 2020 operationell. Ende Juni nahmen 21 Kantone daran teil. Bürgschaftsanträge können bis am 31. August 2020 eingereicht werden. Weitere Einzelheiten sowie die Liste der teilnehmenden Kantone und von diesen bezeichneten zuständigen Stellen sind unter <a  href=\"https://covid19.easygov.swiss/fuer-startups/\">https://covid19.easygov.swiss/fuer-startups/</a> einsehbar.</p><p>Zu Frage 2.</p><p>Nein. Jedoch wird mit einem Zeitraum von bis zu 10 Jahren für die Amortisierung der Kredite Rücksicht auf die Bedürfnisse der Startups genommen. Bei Schwierigkeiten, den verbürgten Kredit zu amortisieren, kann die Frist sogar auf bis zu 15 Jahre erstreckt werden.</p><p>Zu Frage 3</p><p>Die zu leistenden Kreditzinsen werden bei der Ermittlung des steuerbaren Gewinns berücksichtigt. Weitergehende Abzüge sind derzeit nicht geplant. Hingegen hat der Bundesrat auf steuerlichem Gebiet bereits eine Reihe von Massnahmen ergriffen, die auch Startups zugutekommen: Für geschuldete Mehrwertsteuern und direkte Bundessteuern ist bis zum 31. Dezember 2020 bei verspäteter Zahlung kein Verzugszins geschuldet. Ist die Zahlung der Mehrwertsteuer oder der direkten Bundessteuer bis zum vorgeschriebenen Zahlungstermin mit einer erheblichen Härte verbunden, kann die steuerpflichtige Person die Steuerverwaltung um Erstreckung der Zahlungsfrist oder Gewährung von Ratenzahlungen ersuchen. Diese Massnahme steht grundsätzlich allen Unternehmen offen. Sie dürfte aber besonders für Unternehmen mit einem temporären Liquiditätsproblem - worunter häufig auch Startups fallen - hilfreich sein.</p><p>Schliesslich prüfte die Eidgenössische Steuerverwaltung (ESTV) weitere Verbesserungen der steuerlichen Rahmenbedingungen für Startups. So hat der Bundesrat im Rahmen der Motion 17.3261 den Auftrag, für die steuerliche Behandlung von Startups inklusive deren Mitarbeiterbeteiligungen eine attraktive und international wettbewerbsfähige Lösung auszuarbeiten. Die ESTV führte dazu am 27.03.2019 eine informelle Konsultation mit Startup-Verbänden durch. Dabei zeigte sich, dass der vordringliche Handlungsbedarf bei der Bewertung von Beteiligungen für Zwecke der Vermögens- und der Einkommenssteuer besteht. Mittlerweile hat die ESTV Anpassungsvorschläge auf Stufe Kreisschreiben erarbeitet, zu welchen im Mai 2020 eine Vernehmlassung stattfand. Zudem will der Bundesrat die Frage einer unbeschränkten Verlustverrechnung für alle Unternehmen in Verbindung mit einer Mindestbesteuerung im Rahmen einer zukünftigen Steuerrevision prüfen. Und schliesslich erstellt der Bundesrat aktuell einen Bericht in Erfüllung des Postulats 17.4292 über Möglichkeiten und Folgen einer Verlagerung von substanzzehrender Besteuerung (Kapital- und Vermögenssteuer) hin zu einer verstärkten Ertragsbesteuerung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wegen der Coronakrise sehen sich die Startups schweren Liquiditätsproblemen gegenüber, einige stehen vor dem Konkurs. Denn diese \"jungen Sprösslinge\" verkaufen in den ersten Jahren nichts. Zudem haben die meisten noch keinen Kundenstamm für die Produkte, die sie entwickeln. Die gegenwärtige Situation ist alles andere als ideal, um Mittel aufzutreiben. Die Verhandlungen mit möglichen Geldgebern sind blockiert.</p><p>Die Startups laufen also Gefahr, die Bilanz deponieren zu müssen, und fürchten um ihre Zukunft. Die Schweiz gehört zu den innovationsstärksten Ländern der Welt. Die Zukunft der Wirtschaft hängt von unserer Innovationsfähigkeit ab.</p><p>Darum bitte ich den Bundesrat um Antwort auf folgende Fragen:</p><p>1. Sieht er ein neues Finanzpaket für die Startups vor?</p><p>2. Prüft er die Möglichkeit, im Härtefall auf die Rückerstattung der Kredite zu verzichten und so Arbeitsplätze zu retten?</p><p>3. Plant er Steuerabzüge für die Zeit, in der die Kredite zurückbezahlt werden?</p><p>4. Wenn ja, unter welchen Bedingungen und bis wann setzt der Bundesrat alle diese Massnahmen um?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hilfe für Start-ups"
    }
  ],
  "title": "Hilfe für Start-ups"
}