{
  "id": 20203082,
  "updated": "2020-06-19T10:03:27Z",
  "additionalIndexing": "15;1211",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3043,
      "gender": "m",
      "id": 4141,
      "name": "Portmann Hans-Peter",
      "officialDenomination": "Portmann"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-03-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-05-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583881200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3082",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Umfeld politischer Erschwernissen für neue Freihandelsabkommen und zunehmendem Protektionismus stellt sich die Frage, ob sektorielle Waren- und Dienstleistungsabkommen auf privatrechtlicher Branchenebene ebenfalls ein küftiges Mittel für den Ausbau unserer Exporttätigkeiten sein könnten. Dazu müssten aber die jeweiligen Heimatstaaten den sich austauschenden Branchen eine punktuelle Zolltarifbefreiung und eine gegenseitige Standardanerkennung für die betroffenen Produkte gewähren. Diese Zusagen könnten auf der Grundlage einer Vereinbarung zwischen den Regierungen und ihren Branchenverbänen oder Handelskammern erteilt werden, ohne dass ein internationales Vertragswerk dazu benötigt würde. Sollten die heutigen gesetzlichen Grundlagen für eine solche Förderung von grenzüberschreitender Branchenvereinbarungen nicht ausreichen wäre es interessant zu wissen, welche Anpassungen im Schweizer Gesetz dazu gemacht werden müssten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zollaussetzungen auf der Basis grenzüberschreitender Branchenvereinbarungen</p><p>Das Erheben von Zöllen auf Waren, die ins schweizerische Zollgebiet verbracht werden, ist eine hoheitliche Aufgabe, die im Zoll- (ZG, SR 631.0) und Zolltarifgesetz (ZTG, SR 632.10) geregelt ist. Die Festlegung der Zölle ist grundsätzlich Aufgabe des Gesetzgebers und stützt sich in der Regel auf völkerrechtliche Abkommen über Zollansätze. Basierend auf dem Zolltarifgesetz kann der Bundesrat in Ausnahmefällen (z.B. basierend auf Art. 4 ZTG, wenn es die Interessen der Volkswirtschaft erfordern oder in einer Notlage (Art. 6 ZTG)) Zollansätze unabhängig von Zollverträgen herab- oder vorübergehend aussetzen. Das vom Bundesrat so erlassene Verordnungsrecht hat indes nur vorläufig Bestand: Der Bundesrat hat der Bundesversammlung jährlich Bericht über die Massnahmen zu erstatten; die Bundesversammlung wiederum hat zu entscheiden, ob die Massnahmen aufgehoben, geändert oder in Kraft bleiben sollen (Art. 13 ZTG). Wenn eine wirtschaftliche Notwendigkeit nachgewiesen wird und keine überwiegenden öffentlichen Interessen entgegenstehen, kann auch das EFD gestützt auf Art. 14 ZG Zollansätze für bestimmte Verwendungszwecke von Waren herabsetzen. Es gibt demnach keine gesetzliche Grundlage, die eine Zollerleichterung oder -befreiung alleine auf Basis einer privatrechtlichen Branchenvereinbarung ermöglichen würde.</p><p>Die Gewährung von punktuellen Zollaussetzungen zugunsten einzelner Länder oder Ländergruppen im Rahmen von Branchenvereinbarungen würde zudem gegen die Meistbegünstigungsklausel verstossen, gemäss der sich die Schweiz im Rahmen der WTO verpflichtet hat, grundsätzlich auf gleichartigen Produkten aus allen WTO-Mitgliedstaaten einheitliche Zölle anzuwenden. Präferenzielle Zollbegünstigungen zugunsten einzelner Länder oder Ländergruppen sind im Rahmen von Freihandelsabkommen oder Zollunionen nur dann möglich, wenn diese die Anforderungen von Art. XXIV GATT und Art. V GATS erfüllen, d.h. wenn sie einen wesentlichen Teil des bilateralen Handels und der Sektoren abdecken.</p><p>Mit der vom Bundesrat mittels Botschaft vom 27. November 2019 (BBl 2019 8479) vorgeschlagenen Aufhebung der Industriezölle könnte das Anliegen des Postulats, die Zölle in Zeiten eines zunehmenden Protektionismus, abzubauen, für Einfuhren von Industrieprodukten erfüllt werden.</p><p>Gegenseitige Anerkennung von Standards auf der Basis grenzüberschreitender Branchenvereinbarungen</p><p>Im Warenhandel wird zwischen technischen Vorschriften und Normen unterschieden. Technische Vorschriften werden vom Gesetzgeber festgelegt. Sie sind rechtsverbindlich und garantieren, dass das Produkt wesentliche Anforderungen, z.B. an Sicherheit von Mensch und Umwelt, erfüllt. Normen werden von privaten Organisationen, oftmals unter Einbezug von Branchenverbänden, ausgearbeitet und sind nicht rechtsverbindlich. In vielen produkterechtlichen Erlassen gilt der sogenannte \"New Approach\", wonach die Konformität eines Produkts mit den grundlegenden Sicherheits- und Gesundheitsanforderungen vermutet wird, wenn ein Produkt nach bestimmten technischen Normen hergestellt wird. Die Schweizer Industrie beteiligt sich an der Entwicklung von nationalen sowie transnationalen Normen auf europäischer und internationaler Ebene. Somit bietet das Normenwesen schon heute Hand für grenzüberschreitende Branchenlösungen ohne internationales Vertragswerk. Die gegenseitige Anerkennung technischer Vorschriften ist jedoch nur im Rahmen von Staatsverträgen möglich und setzt ein gleichwertiges Niveau zwischen den technischen Vorschriften der Partnerstaaten voraus. Privatrechtliche Vereinbarungen ein solch zwischenstaatliches Abkommen nicht ersetzen.</p><p>Auch im Dienstleistungshandel erfolgt die Anerkennung, z.B. von Berufsabschlüssen zur Ausübung von freien Berufen, auf Grundlage von zwischenstaatlichen Verträgen oder durch die Genehmigung einer Behörde. Die Anerkennung von Berufstiteln in reglementierten Berufen, das heisst in Berufen, in denen die Ausübung der beruflichen Tätigkeit in der Schweiz durch Rechts- oder Verwaltungsvorschriften an den Besitz bestimmter Berufsqualifikationen gebunden ist, ist was die EU- und die EFTA-Staaten anbelangt durch das Freizügigkeitsabkommen bzw. die EFTA-Konvention geregelt. Die ausländischen Abschlüsse aus Drittstaaten und aus den EU/EFTA-Staaten anerkennt das SBFI gestützt auf Art. 69 ff. der Berufsbildungsverordnung (BBV, SR 412.101) und Art. 55 ff. der Verordnung zum Hochschulförderungs- und -koordinationsgesetz (V-HFKG, SR 414.201), wenn die Voraussetzungen, gleiche Bildungsstufe und -dauer, vergleichbare Bildungsinhalte sowie praktische Qualifikationen oder einschlägige Berufserfahrung kumulativ erfüllt sind.</p><p>In der Schweiz kann die öffentliche Hand daher weder im Bereich des Waren- noch des Dienstleistungshandels auf Grundlage einer grenzübergreifenden Vereinbarung zwischen Branchenverbänden ausländische Standards anerkennen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt in einem Bericht darzulegen, wie grenzüberschreitende Branchenvereinbarungen im Waren- und Dienstleistungsaustausch gefördert werden können, und ob die gesetzlichen Grundlagen heute ausreichen, um punktuell aufgrund solch privatrechtlicher Vereinbarungen Zolltarifbefreiungen und gegenseitige Standardanerkennungen gewähren zu können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Förderung grenzüberschreitender Branchenvereinbarungen"
    }
  ],
  "title": "Förderung grenzüberschreitender Branchenvereinbarungen"
}