{
  "id": 20204084,
  "updated": "2020-09-25T11:05:45Z",
  "additionalIndexing": "34;28;1216;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-23T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600812000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4084",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'affaire du réseau de pédophilie de Bergisch Gladbach (D) prend des dimensions d'une ampleur considérable : les enquêteurs ont identifié 30 000 traces numériques, ce qui donne lieu de conclure à l'existence d'un vaste réseau de pédocriminalité international. Il existe sur Internet des structures à travers lesquelles les auteurs d'actes pédophiles échangent du matériel pédopornographique et se donnent rendez-vous pour des viols collectifs, y compris en Suisse puisque les frontières physiques n'existent pas sur Internet. </p><p>Pourtant, la Suisse prend une direction contraire à celle suivie par l'Union européenne, où une stratégie commune permet de coordonner les mesures par-delà les frontières nationales. A partir de janvier 2021, en effet, la Confédération va céder les activités d'investigation secrètes aux cantons, qui n'investissent pourtant aucune ressource dans ce domaine, ou n'y investissent que des ressources limitées. Les régimes juridiques variant d'un canton à l'autre, les frontières cantonales sont autant d'obstacles au travail de la police et des autorités de poursuite pénale. Le manque de ressources aux niveaux fédéral et cantonal et l'absence de stratégie nationale semblent donc avoir raison de toute volonté de mener une lutte efficace contre la cyberpédocriminalité en Suisse.</p><p>La stratégie demandée précisera la coordination des investigations secrètes entre les cantons et le soutien à apporter aux organes cantonaux en vertu de la loi fédérale sur les Offices centraux de police criminelle. Elle identifiera en outre les autres modifications à apporter à la législation pour lutter contre la cyberpédocriminalité, dans le domaine du cryptage de bout en bout par exemple, ou à travers la création d'un bureau de communication non gouvernemental.</p><p>La Stratégie \" Suisse numérique \" et la Stratégie nationale de protection de la Suisse contre les cyberrisques 2018-2022 ne sont d'aucune utilité pour la lutte contre la cyberpédocriminalité. Il n'existe absolument aucune mesure concrète pour protéger les enfants contre la pédocriminalité sur Internet. Il est grand temps de mettre en place une stratégie nationale !</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est au fait de l'importance de la lutte contre la pédocriminalité. La poursuite pénale de la pédocriminalité est principalement du ressort des cantons. Selon la convention de 2001 conclue par les cantons et le DFJP, certaines tâches de ce domaine étaient assumées par fedpol, vu que les cantons ne disposaient pas à ce moment-là des bases légales requises. Entre-temps, la situation dans les cantons a fondamentalement changé. Les autorités de poursuite pénale cantonales disposent aujourd'hui des connaissances nécessaires dans ce domaine et ont introduit dans leur législation en matière de police les bases légales requises pour les recherches secrètes. Un sondage récent de la Conférence des commandants des polices cantonales de Suisse (CCPCS) montre que les moyens réunis par les cantons pour les enquêtes sous couverture sont même supérieurs à ceux dont dispose aujourd'hui fedpol. En décembre 2019, la Conférence des directrices et directeurs des départements cantonaux de justice et police (CCDJP) a résilié la convention susmentionnée pour la fin de l'année 2020. fedpol assurera jusqu'au 31 décembre 2020 les tâches de peer-to-peer monitoring et d'enquête sous couverture dans le domaine de la lutte contre la pédocriminalité (cf. réponse du Conseil fédéral à 20.5524 Question Romano, Le Fedpol délègue aux cantons la lutte contre la pornographie enfantine sur Internet. Les ressources humaines et techniques sont-elles suffisantes partout?). </p><p>fedpol soutient les cantons durant la période transitoire et continuera d'assurer ses tâches d'office central en coordonnant et en assurant l'échange d'informations entre les cantons et avec les partenaires étrangers, avant tout avec Europol et Interpol. </p><p>Lors de son assemblée d'automne 2020, la CCDJP a décidé que les tâches de lutte contre la pédocriminalité accomplies jusqu'ici par fedpol seraient reprises par les cantons de Zurich et de Berne ainsi que par le concordat Romandie - Berne - Tessin. Le canton de Berne assurera par exemple le peer-to-peer monitoring. </p><p>La lutte contre la cybercriminalité est une tâche commune de la Confédération et des cantons. C'est à ce titre qu'a été créé le \"réseau de soutien aux enquêtes en matière de lutte contre la criminalité numérique\" (NEDIK), destiné à promouvoir l'échange d'informations opérationnelles, la coordination des actions et le partage du savoir entre la Confédération et les cantons, de même que sur le plan intercantonal. Basé sur la \"stratégie pour une lutte efficace contre la cybercriminalité\", le Cyberboard, au sein duquel les autorités de poursuite pénale de la Confédération et des cantons collaborent, a également vu le jour. En novembre 2019, c'est le projet de \"plate-forme PICSEL\" (Online Serial Crime Information Platform) qui a été lancé par le groupe de travail PICSEL (cantons romands, Tessin, fedpol). Cette plate-forme a été spécialement développée pour l'analyse de la cybercriminalité en série. Avec l'acceptation de la motion Eichenberger (18.3592, Echange de données de police au niveau national), les corps de police suisses seront en mesure d'obtenir les informations provenant des systèmes de police nationaux et cantonaux. Le Conseil fédéral est donc d'avis que les structures et mesures mentionnées garantissent aujourd'hui déjà une lutte coordonnée et ciblée contre la pédocriminalité, au-delà des frontières cantonales et nationales. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer une stratégie nationale afin de lutter efficacement contre la cyber-pédocriminalité. Dans la perspective du transfert de la conduite des investigations secrètes de la Confédération aux cantons au 1er janvier 2021, il faut établir une stratégie nationale afin d'éviter que les frontières cantonales et la diversité des régimes juridiques cantonaux ne mettent en échec la poursuite la pédocriminalité sur Internet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Stratégie nationale de lutte contre la cyberpédocriminalité"
    }
  ],
  "title": "Stratégie nationale de lutte contre la cyberpédocriminalité"
}