{
  "id": 20204614,
  "updated": "2020-12-29T09:12:45Z",
  "additionalIndexing": "2446;1236;44;28;1211",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-03T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "type": "assuming"
    }
  ],
  "shortId": "20.4614",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Kürzlich erfuhr man aus einem Beitrag von RTS, dass die Waadtländer Behörden die Entschädigungen von zwei Schneiderinnen besteuert haben, die diese zum Ausgleich des Unterschieds zwischen den tatsächlich ausgerichteten Löhnen von Männern und Frauen sowie infolge der Kündigung erhalten hatten.</p><p>Artikel 23 DBG sieht vor, dass Entschädigungen für die Aufgabe oder Nichtausübung einer Tätigkeit sowie Entschädigungen für die Nichtausübung eines Rechts steuerbar sind.</p><p>Zahlungen von Genugtuungssummen sind hingegen steuerfrei (Art. 24 Bst. g DBG; Art. 7 Abs. 4 Bst. i  StHG).</p><p>Indes sind gemäss mehreren kantonalen Urteilen Zahlungen zur Entschädigung für eine missbräuchliche Kündigung oder eine ungerechtfertigte Entlassung (Art. 336a und 337c OR) steuerfrei, weil sie dem Wesen nach einer Genugtuung gleichkommen.</p><p>Überdies fallen derartige Entschädigungen gemäss Bundesgericht (BGE 123 V 241; BGE 123 V 5) nicht unter den für die Festlegung der Sozialversicherungsbeiträge massgebenden Lohn; auch dies spricht dafür, sie als Genugtuung und nicht als Lohn anzusehen.</p><p>Deshalb ist nicht ersichtlich, weshalb auf der Grundlage von Artikel 5 GlG ausgerichtete Entschädigungen anders behandelt werden sollten. Dies umso mehr, als das Bundesgericht zum Schluss kommt, dass es sich dabei ebenfalls um Zahlungen von Genugtuungssummen handelt (Urteil 2C_319/2009 vom 26. Januar 2010 E. 7.2).</p><p>Mit der bestehenden Praxis sieht sich das Diskriminierungsopfer gewissermassen doppelt bestraft. Tatsächlich muss es jahrelang eine von Gesetzes wegen unzulässige Ungleichbehandlung erdulden. Dann muss es jahrelang vor Gericht darum kämpfen, zu seinem Recht zu kommen. Und schliesslich sieht es sich nach gewonnener Sache einer Besteuerung des Betrags ausgesetzt, den es zum Zweck der Genugtuung erhalten hat. Das ist empörend und gehört geändert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Ansprüche (Entschädigungen), welche einem Arbeitnehmenden bei einer missbräuchlichen Kündigung oder einer fristlosen Kündigung ohne wichtigen Grund gestützt auf Art. 336a und 337c Absatz 3 OR zustehen, sind als Genugtuung gemäss Art. 24 DBG bzw. Art. 7 Abs. 4 lit. j StHG von der Steuer befreit. Ansprüche gemäss Art. 337c Absatz 1 OR entsprechen hingegen einer Lohnfortzahlung bis zum Ablauf der eigentlichen bzw. ordentlichen Kündigungsfrist und unterliegen daher der Einkommenssteuer.</p><p>Die finanziellen Ansprüche gestützt auf das Gleichstellungsgesetz (GlG) sind unter dem geltenden Recht analog zu qualifizieren. Soweit es sich um eine Entschädigung für erlittene Unbill handelt, ist diese als Genugtuung (Art. 5 Abs. 5 GlG) zu qualifizieren und damit steuerfrei (Art. 24 DBG bzw. 7 Abs. 4 lit. j StHG). Soweit es sich jedoch um die Bezahlung eines dem Arbeitnehmenden ordentlicherweise geschuldeten Lohns (Art. 5 Abs. 1 lit. d GlG) handelt, unterliegt dieser der Einkommenssteuer. Die Arbeitnehmerin bzw. der Arbeitnehmer wird damit so gestellt, wie wenn sie bzw. er von Anfang an den angemessenen Lohn erhalten hätte.</p><p>Die gleiche Unterscheidung wie bei der Einkommenssteuer wird auch bei der Beitragspflicht für Sozialversicherungen vorgenommen. Während ein Entgelt für die vorzeitige Auflösung des Arbeitsverhältnisses (z.B. nach Art. 337c Abs. 1 OR) als massgebender Lohn betrachtet wird und damit beitragspflichtig ist, gehört eine als Genugtuung bezeichnete Entschädigung nicht zum massgebenden Lohn und ist von der Beitragspflicht befreit. Damit wird sichergestellt, dass wirtschaftlich effektiv geschuldete Löhne (z.B. nach Art. 5 Abs. 1 lit. d GlG) wie bei allen anderen Lohnempfängern von den Sozialversicherungen erfasst und Beiträge darauf entrichtet werden, dass hingegen die Genugtuung für erlittenes Unrecht der betroffenen Person steuerfrei und ohne Beitragsabzüge zukommt.</p><p>Die im Steuer- wie im Sozialversicherungsrecht geltende Regelung mit der unterschiedlichen Behandlung zwischen der Zahlung geschuldeten Lohns und Genugtuungsleistungen ist aus Sicht des Bundesrats sachgerecht und berücksichtigt das Gebot der rechtsgleichen Behandlung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Änderung des Bundesgesetzes über die direkte Bundessteuer (DBG) und des Bundesgesetzes über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG) vorzulegen. Dies mit dem Ziel, dass Entschädigungen, die mit einer Kündigung verbunden oder auf das Gleichstellungsgesetz (GlG) gestützt sind, nicht mehr als Einkommen gelten und folglich nicht als solches besteuert werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Besteuerung von Entschädigungen, die infolge einer Diskriminierung oder einer missbräuchlichen Kündigung empfangen wurden"
    }
  ],
  "title": "Keine Besteuerung von Entschädigungen, die infolge einer Diskriminierung oder einer missbräuchlichen Kündigung empfangen wurden"
}