{
  "id": 20203047,
  "updated": "2020-06-19T11:30:21Z",
  "additionalIndexing": "52;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3180,
      "gender": "f",
      "id": 4288,
      "name": "Schlatter Marionna",
      "officialDenomination": "Schlatter"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-03-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583276400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3211,
        "gender": "f",
        "id": 4315,
        "name": "Brenzikofer Florence",
        "officialDenomination": "Brenzikofer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3047",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Zuständig für die Umsetzung sind die Kantone und Gemeinden bzw. Städte. Sie sind nicht verpflichtet, Statistiken zur Einrichtung solcher Zonen zu führen. Der Bund verfügt deshalb über keine entsprechenden Angaben.</p><p>3. Wie bereits in der Stellungnahme zur Motion Masshardt (13.4098, Für mehr Sicherheit und Lebensqualität. Vereinfachte Einführung von Tempo-30-Zonen) ausgeführt, ist der Bundesrat bereit Vereinfachungen auf nicht verkehrsorientierten Strassen zu prüfen.</p><p>Die Mitfinanzierung und Umsetzung von baulichen Massnahmen für Tempo-30-Zonen im Rahmen des Programms Agglomerationsverkehrs wurde durch die Einführung von pauschalen Bundesbeiträgen für Kleinmassnahmen (Obergrenze fünf Millionen Franken) nach Artikel 21a der Verordnung vom 7. November 2007 über die Verwendung der zweckgebundenen Mineralölsteuer und weiterer für den Strassenverkehr zweckgebundener Mittel (MinVV; SR 725.116.21) ab der dritten Generation für Kantone und Gemeinden bereits vereinfacht.</p><p>Das UVEK prüft zudem eine Vereinfachung der Gutachten für nicht verkehrsorientierte Strassen. Insbesondere sollen die Anforderungen an die Gutachten klarer definiert werden und die Koordination zwischen den verschiedenen Rechtsgrundlagen verbessert werden.</p><p>4. Das Modell \"Tempo 30/50\" der Beratungsstelle für Unfallverhütung (bfu) basiert auf der Unterscheidung des innerörtlichen Strassennetzes in siedlungsorientierte und verkehrsorientierte Strassen. Auf siedlungsorientierten Strassen in den Wohnquartieren soll gemeindeweit die Höchstgeschwindigkeit 30 km/h gelten. Auf verkehrsorientierten Strassen soll Tempo 50 km/h gelten, wobei eine Anpassung mit einem positiven Gutachten möglich sein soll. Der Bundesrat hält die Unterscheidung zwischen verkehrs- und siedlungsorientierten Strassen grundsätzlich ebenfalls für zweckmässig. Das Modell Tempo 30/50 lässt sich aber bereits im bestehenden Regulativ umsetzen. Aus diesem Grund sieht der Bundesrat aktuell keinen Handlungsbedarf.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den letzten Jahren haben viele Städte und Gemeinden auf dem kommunalen Strassennetz Tempo 30 eingeführt. Die heute immer noch als Ausnahme von Artikel 4a VRV signalisierte tiefere Höchstgeschwindigkeit ist oft der Regelfall. Nach wie vor muss aber für jede einzelne Zone oder Strecke ein Gutachten gemäss Artikel 108 SSV erstellt werden. Diese Gutachten müssen von den Gemeinden bezahlt werden. Sie werden heute standardmässig mit den gleichen Formulierungen erstellt und von den zuständigen Signalisationsbehörden in den allermeisten Fällen bewilligt.</p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie viele Gutachten für Tempo-30- und Begegnungszonen wurden von den Kantonen (ohne Städte mit Signalisationshoheit) seit Einführung der Verordnung über Tempo-30 und Begegnungszonen (741.213.3) behandelt? Wie viele davon wurden bewilligt? Ich bitte um eine tabellarische Aufstellung nach Kantonen und Tempo-Regime.</p><p>2. Wie viele Gutachten für Tempo-30- und Begegnungszonen wurden von Städten mit Signalisationshoheit seit Einführung der Verordnung über Tempo-30 und Begegnungszonen (741.213.3) behandelt? Wie viele davon wurden bewilligt? Ich bitte um eine tabellarische Aufstellung nach Städten und Tempo-Regime.</p><p>3. Sieht der Bundesrat Möglichkeiten, die Verfahren zu vereinfachen und damit die Gemeinden von den anfallenden Kosten für die Gutachten und dem bürokratischen Aufwand zu entlasten?</p><p>4. Was hält der Bundesrat davon, die Verkehrsregelverordnung und die Signalisationsverordnung dahingehend anzupassen, dass innerorts zwei Regelgeschwindigkeiten (30/50) gelten? (Modell bfu: Tempo 30 auf dem untergeordneten Strassennetz)</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Tempo 30. Stand der Dinge und Entlastung der Gemeinden von Kosten und Bürokratie"
    }
  ],
  "title": "Tempo 30. Stand der Dinge und Entlastung der Gemeinden von Kosten und Bürokratie"
}