{
  "id": 20203765,
  "updated": "2020-09-25T13:24:02Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3209,
      "gender": "f",
      "id": 4313,
      "name": "Riniker Maja",
      "officialDenomination": "Riniker"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3765",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Am 4. März 2020 wurde die Analyse auf SARS-CoV-2 auf die Analysenliste (AL) aufgenommen. Zu diesem Zeitpunkt waren in der Schweiz insgesamt 180 Fälle von COVID-19 diagnostiziert worden und es standen noch keine automatisierten Analyse-Verfahren zu Verfügung. Angesichts der unklaren Entwicklung sowohl hinsichtlich der Anzahl von Analysen als auch der diagnostischen Methoden wurde ein Tarif von 180 Franken festgelegt.</p><p>Am 27. April 2020 entschied das Eidgenössische Departement des Innern (EDI) nach Anhören der zuständigen Eidgenössischen Kommission für Analysen Mittel und Gegenstände (EAMGK) den Tarif auf 95 Franken zu senken. Grund für die Senkung des Tarifs waren die hohe Anzahl Analysen und ein Angebot an automatisierten Tests, die zusammen eine deutlich kostengünstigere Testdurchführung ermöglichen. Die Bewertung des Tarifs der Analyse basiert auf deren Gestehungskosten. Der Tarif berücksichtigt Personalaufwand, Infrastrukturkosten, Gerätekosten und Materialkosten (insbesondere Reagenzien) der verschiedenen Teilprozesse und der Qualitätskontrollen bei effizienter Erbringung in der notwendigen Qualität. Ebenso wurden der erhöhte Aufwand für Biosicherheit und die Logistik berücksichtigt. Bei einem Fremdauftrag darf das Laboratorium zusätzlich zum Tarif der Analyse die Auftragstaxe von 24 Franken für die Auftragsabwicklung und die Overheadkosten verrechnen. Der Bundesrat ist deshalb überzeugt, dass der Tarif die Gestehungskosten der Analyse deckt und die gesetzlichen Vorgaben einer betriebswirtschaftlichen Bemessung und einer sachgerechten Struktur nach Artikel 43 Absatz 4 des Bundesgesetzes über die Krankenversicherung (KVG; SR 832.10) erfüllt.</p><p>2. Die Aufnahme der diagnostischen Analyse auf SARS-CoV-2 auf die AL per 4. März 2020 und die Tarifanpassung per 30. April 2020 erfolgten im dringlichen Verfahren unter Einhaltung der rechtlich vorgegebenen Prozesse und Fristen zwischen Publikation und Inkrafttreten.</p><p>3. Wie alle im Rahmen der obligatorischen Krankenpflegeversicherung (OKP) vergüteten Leistungen müssen Laboranalysen die Kriterien der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit erfüllen (WZW-Kriterien gemäss Art. 32 Abs. 1 KVG). Es gelten dieselben Bedingungen wie für alle anderen Tarife, nämlich die Übereinstimmung mit Gesetz, Wirtschaftlichkeit und Billigkeit. Eine Kompensation von Leistungen, die mutmasslich aufgrund von Covid-19 nicht durchgeführt wurden, über den Tarif einer anderen Leistung (in diesem Fall die Analyse auf SARS-CoV-2) ist im KVG nicht vorgesehen und wäre somit nicht gesetzeskonform.</p><p>4. Bei den Analysen, die aus medizinischen Gründen während der Nacht oder an Sonn- und Feiertagen durchgeführt werden müssen, darf das Laboratorium der OKP einen Zuschlag von 50 Franken verrechnen, womit die höheren Kosten abgegolten werden.</p><p>5. In Artikel 26 der Verordnung 3 über Massnahmen zur Bekämpfung des Coronavirus (Covid-19-Verordnung 3; SR 818.101.24) werden die Übernahme der Kosten für molekularbiologische und serologische Analysen durch den Bund ab dem 25. Juni 2020 geregelt. Für serologische Analysen übernimmt der Bund höchstens 113 Franken. Dieser Betrag setzt sich zusammen aus 50 Franken für die Probenentnahme, 39 Franken für laborchemische Analyse und 24 Franken für die Auftragsabwicklung und die Overheadkosten des Laboratoriums.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Insgesamt verdient das BAG Lob hinsichtlich Leadership und Kommunikation in der Corona-Krise. </p><p>Die aber am 30. April 2020 verordnete Anpassung der Analysenliste stellt die Laborbranche, die in der Bewältigung der gegenwärtigen Corona-Pandemie eine Schlüsselrolle spielt, vor grosse Schwierigkeiten.</p><p>Die Branche hat innerhalb kürzester Zeit mit massiven Ausweitungen der Analysekapazitäten auf die Herausforderung der Massentests reagiert. Dies bedingte Investitionen in Vorhalteleistungen. Ohne Vorankündigung wurde am 30. April 2020 mit Wirkung auf den 1. Mai 2020 die Vergütung des Corona-Tests auf der Analysenliste von 180 auf 95 Taxpunkte um fast 50 Prozent herabgesetzt.</p><p>In diesem Zusammenhang bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie begründet er die Herabsetzung der Vergütung des Coronavirus-Tests auf der Analysenliste von 180 auf 95 Taxpunkte, was einer Reduktion von fast 50 Prozent entspricht?</p><p>2. Wie begründet er, dass eine derart massive Tarifsenkung mit einer dermassen kurzen Umsetzungsfrist und ohne Vorankündigung erfolgt ist?</p><p>3. Die aktuelle Pandemie generiert zwar eine grosse Nachfrage nach Corona-Tests; umgekehrt ist aber im März, April und Anfang Mai die Zahl der übrigen Tests deutlich gesunken, da im Gesundheitswesen alle nicht dringlichen Behandlungen ausgesetzt wurden. Ist sich der Bundesrat der unternehmerischen Problematik - Rückgang von Aufträgen, Investitionen in neue Testkapazitäten, Halbierung der Abgeltung - für die Laborbranche bewusst? Wie ordnet er die Herabsetzung der Vergütung des Corona-Tests durch das BAG auf der Analysenliste vor diesem Hintergrund ein?</p><p>4. Im Gegensatz zu vergleichbaren Analysen, die an Wochentagen geplant und in grossen Serien durchgeführt werden, muss die SARS-Coronavirus-2-Analytik an allen Tagen pro Woche und in verschiedenen Fällen rund um die Uhr betrieben werden. Inwieweit berücksichtigt der Bundesrat logistische Mehraufwände aufgrund von Dringlichkeit bei der Vergütung von Laborleistungen?</p><p>5. Wie stellt sich der Bundesrat zur Übernahme der Kosten für die Antikörperbestimmung (Serologie) gegen das Coronavirus durch die OKP? Im Ausland wird diese zunehmend wichtige Leistung schon seit mehreren Wochen übernommen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Herabsetzung der Coronavirus-Test-Vergütung. Kurzfristige Tarifanpassung wirft Fragen auf"
    }
  ],
  "title": "Herabsetzung der Coronavirus-Test-Vergütung. Kurzfristige Tarifanpassung wirft Fragen auf"
}