{
  "id": 20204507,
  "updated": "2021-03-09T14:15:29Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-03-08T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2021-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608073200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1615158000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4507",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nei servizi di assistenza e cura a domicilio (Spitex) e nelle case per anziani e di cura il politrattamento è molto frequente e il numero di persone con polimorbidità aumenta. Secondo il rapporto di Helsana sui medicamenti 2020, in media i pazienti Spitex assumono parallelamente 16 preparati, gli ospiti delle case di cura 9.</p><p>Il politrattamento va di pari passo con la preparazione dei medicinali per la dispensazione. La preparazione manuale è considerata un processo soggetto a errori. Nella letteratura scientifica tuttavia la frequenza degli errori e le possibilità di miglioramento non vengono pressoché tematizzate. Nel loro rapporto del giugno del 2019 sul miglioramento della qualità e della sicurezza dei pazienti nel sistema sanitario svizzero (\"Enhancing the quality and safety of Swiss healthcare\", disponibile in inglese, tedesco e francese), per esempio, Charles Vincent e Anthony Staines non si esprimono sull'argomento.</p><p>Nel 2018 il Consiglio d'Europa ha emanato una raccomandazione sulla blisterizzazione dei medicinali. In una direttiva, la EDQM ha pubblicato gli standard e le basi più importanti. All'interpellante non è nota la posizione del Consiglio federale sulla raccomandazione del Consiglio d'Europa.</p><p>Per non dover aprire ogni singola confezione, per la blisterizzazione a macchina sono necessarie confezioni grandi di prodotti sfusi (bulk). Si potrebbero così evitare danni ai medicinali e lavoro inutile e limitare i rifiuti.</p><p>La soluzione \"grand-frère\" disciplina l'impiego delle confezioni grandi. Se non è presentata domanda di ammissione nell'elenco delle specialità, le confezioni grandi non possono essere utilizzate, con la conseguenza che possono essere utilizzate soltanto confezioni più piccole (e più care).</p><p>Per poter valutare se un medicinale può essere preparato in anticipo per la dispensazione, bisognerebbe conoscerne la stabilità al di fuori della confezione primaria. Questi dati sono disponibili nel dossier di registrazione, ma attualmente non possono essere pubblicati da Swissmedic.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La blisterizzazione dei medicamenti è regolamentata nella legge sugli agenti terapeutici (LATer; RS 812.21, art. 9 cpv. 2) come fabbricazione di medicamenti non soggetti all'obbligo di omologazione.</p><p>1. La blisterizzazione dei medicamenti in dosi di assunzione specifiche per il paziente è classificata come fabbricazione secondo la \"formula magistralis\" ai sensi della LATer. In tale ambito, non si fa distinzione tra la preparazione manuale e il confezionamento meccanico dei medicinali.</p><p>2. La fabbricazione di medicamenti non soggetti all'obbligo di omologazione conformemente alla LATer deve avvenire secondo le regole della \"Buona prassi di fabbricazione di medicamenti in piccole quantità\" (capitolo 20 della Pharmacopoea Helvetica) (art. 4 cpv. 2 e art. 8 cpv. 4 OAMed; RS 812.212.1). Sulla base dei risultati di una valutazione preventiva dei rischi da parte del futuro fabbricante secondo criteri definiti (allegato 3 OAMed), l'autorizzazione alla fabbricazione di questi cosiddetti medicamenti \"a formula\" viene concessa dal Cantone o da Swissmedic dopo un'ispezione.</p><p>3. Il Consiglio federale non è a conoscenza di studi scientifici corrispondenti.</p><p>4. e 5. La direttiva della Direzione europea della qualità dei medicinali e cura della salute (European Directorate for the Quality of Medicines &amp; HealthCare, EDQM) corrisponde allo stato della scienza e della tecnica, pertanto il Consiglio federale accoglie con favore la sua attuazione. La direttiva, tuttavia, non è giuridicamente vincolante.</p><p>6. In linea di principio, se vi sono evidenze scientifiche al riguardo, è possibile prevedere una regolamentazione corrispondente, ad esempio nelle farmacopee. La competenza di un eventuale adeguamento delle farmacopee spetta a Swissmedic.</p><p>7. Il Consiglio federale non è a conoscenza di studi scientifici corrispondenti.</p><p>8. Il Consiglio federale non dispone di cifre o informazioni concrete sul confezionamento automatico in blister. Sostiene tuttavia questi sforzi nell'interesse della sicurezza dei pazienti.</p><p>9. Le confezioni di medicamenti rimborsate dall'assicurazione malattie obbligatoria devono essere incluse nell'elenco delle specialità. Le singole confezioni grandi (confezioni \"grand-frère\"), più economiche per unità rispetto alle confezioni piccole figuranti nell'elenco delle specialità, sono finora state rimborsate dalle casse malati anche al di fuori dell'elenco delle specialità, contrariamente a quanto previsto dalla base giuridica. Nel 2020 l'Ufficio federale della sanità pubblica aveva segnalato agli assicuratori malattia che questa pratica poteva temporaneamente ancora essere ammessa. Il Consiglio federale parte dal presupposto che nel 2021 tutte le confezioni grandi potranno essere inserite nell'elenco delle specialità. Di conseguenza, non è necessario adattare la base giuridica per il rimborso delle confezioni di medicamenti non iscritte nell'elenco delle specialità.</p><p>10. Le direttive internazionali sullo sviluppo di medicamenti non prevedono analisi di stabilità dopo che i medicinali sono stati prelevati dal loro imballaggio. I richiedenti forniscono pertanto unicamente i dati concernenti la stabilità dei medicamenti confezionati. L'adozione di queste direttive internazionali permette di evitare ostacoli al commercio per effetto dell'omologazione in Svizzera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel contesto della preparazione dei medicinali per la dispensazione, il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. In Svizzera ci sono direttive sulla preparazione dei medicinali per la dispensazione? Si distingue tra preparazione manuale e confezionamento a macchina di medicinali (blisterizzazione)?</p><p>2. Chi ha emanato le direttive? Vengono attuate? Chi ne verifica l'osservanza?</p><p>3. Sono disponibili studi scientifici sulla frequenza degli errori nella preparazione a mano e sulla loro riduzione nella blisterizzazione a macchina?</p><p>4. Come giudica la raccomandazione del Consiglio d'Europa sulla blisterizzazione dei medicamenti del 2018?</p><p>5. Come giudica la direttiva della Direzione europea per la qualità dei farmaci (EDQM)?</p><p>6. È disposto a formulare anch'esso una raccomandazione o a emanare una regolamentazione o ritiene che sia compito della Commissione federale della qualità?</p><p>7. Come giudica il potenziale di riduzione degli errori di combinazione o di dosaggio e di miglioramento dell'aderenza terapeutica della blisterizzazione a macchina?</p><p>8. Come giudica il potenziale di riduzione dello spreco di medicamenti e quindi dei costi della blisterizzazione a macchina?</p><p>9. È disposto a elaborare le basi legali necessarie affinché la soluzione \"grand-frère\" concordata da fornitori di prestazioni e casse malati, che ha dato buoni risultati, possa continuare a essere applicata senza complicazioni?</p><p>10. È disposto anche a elaborare le basi legali necessarie affinché Swissmedic possa mettere a disposizione in forma appropriata i dati sulla stabilità dei medicinali al di fuori della confezione primaria riportati nei dossier di registrazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prevenire gli errori nella preparazione dei medicinali per la dispensazione"
    }
  ],
  "title": "Prevenire gli errori nella preparazione dei medicinali per la dispensazione"
}