{
  "id": 20201049,
  "updated": "2020-11-19T08:13:02Z",
  "additionalIndexing": "32;24",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1605654000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-11-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.1049",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La legge federale sulla promozione e sul coordinamento del settore universitario svizzero (LPSU; RS 414.20), entrata in vigore gradualmente dal 1° gennaio 2015, è la base su cui Confederazione e Cantoni coordinano la politica universitaria a livello nazionale. In questo coordinamento rientra anche la pianificazione finanziaria comune nell'ambito della Conferenza svizzera delle scuole universitarie (CSSU). Secondo l'articolo 41 capoverso 1 LPSU, \"la Confederazione garantisce insieme ai Cantoni che l'ente pubblico metta a disposizione del settore universitario fondi sufficienti per assicurare un insegnamento e una ricerca di elevata qualità\".</p><p>Il calcolo del finanziamento di base da parte di Confederazione e Cantoni per le università cantonali e le scuole universitarie professionali (SUP) - avvenuto per la prima volta in base alla LPSU nell'ambito del messaggio sulla promozione dell'educazione, della ricerca e dell'innovazione (ERI) 2021-2024 (FF 2020 3295) - si basa su diversi fattori: i costi di riferimento per studente (costi dell'insegnamento e della ricerca), la pianificazione finanziaria della Confederazione e dei Cantoni, le previsioni sul numero di studenti e sul rincaro e le priorità della politica universitaria. Dell'importo globale così ottenuto, la Confederazione finanzia tramite i sussidi di base il 20 per cento per le università cantonali e il 30 per cento per le scuole universitarie professionali (cfr. art. 50 LPSU); il resto viene finanziato dai Cantoni. Con l'entrata in vigore dell'articolo 50 LPSU il 1° gennaio 2020, i sussidi di base futuri della Confederazione diventeranno uscite vincolate che, nell'ambito di un periodo di finanziamento, possono essere sottoposte solo a un'eventuale correzione annuale in base al rincaro. La Confederazione è tenuta ad assumere le quote di finanziamento stabilite nella LPSU.</p><p>Per i Cantoni non sussiste alcun obbligo giuridico, tuttavia il Consiglio federale parte dal presupposto che anche loro rispettino la pianificazione finanziaria decisa insieme. Secondo quanto esposto nel messaggio concernente la legge federale sull'aiuto alle scuole universitarie e sul coordinamento nel settore universitario svizzero (LASU) (FF 2009 3925), un cambiamento di sistema non deve portare a un onere supplementare per la Confederazione e non deve cambiare nulla nemmeno all'attuale ripartizione dei costi per il finanziamento di base tra la Confederazione e i Cantoni.</p><p>Conformemente all'articolo 69 LPSU, il Consiglio federale sottopone ogni quattro anni al Parlamento un rapporto concernente, tra le altre cose, l'efficacia dei fondi pubblici impiegati e le ripercussioni del sistema di finanziamento sulle finanze di Confederazione e Cantoni. La prima valutazione verrà portata avanti nel biennio 2021-2022. L'Esecutivo è disposto a trattare in modo adeguato la questione legata alla ripartizione dei costi tra Confederazione e Cantoni per il finanziamento di base in tale occasione. In base a questa valutazione e dopo aver consultato la CSSU, deciderà se è necessario intervenire e proporrà eventuali modifiche nel messaggio ERI 2025-2028.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è disposto a vincolare la futura erogazione di sussidi federali per le scuole universitarie finanziate dai Cantoni? Un eventuale cambiamento del sistema andrebbe a vantaggio delle scuole universitarie. Si potrebbero ad esempio aumentare i sussidi di base federali solo se, durante il periodo considerato dal mandato di prestazioni ERI, anche i Cantoni responsabili incrementano almeno in misura uguale i contributi cantonali. Potrebbero essere formulate anche altre condizioni, per esempio il divieto di diminuire i sussidi cantonali per un determinato periodo.</p><p>L'esperienza mostra che si è spesso discusso, a ragione, sul fatto che si richiede un aumento dei sussidi federali mentre al tempo stesso vengono ridotti i sussidi da parte dei Cantoni responsabili. Se in futuro sarà possibile aumentare i sussidi di base solo a determinate condizioni, si potrebbero non solo evitare queste discussioni poco opportune, ma soprattutto far sì che le scuole universitarie ricevano ulteriori sussidi, pari almeno a quelli erogati dalla Confederazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Vincolare i sussidi federali per le scuole universitarie finanziate dai Cantoni?"
    }
  ],
  "title": "Vincolare i sussidi federali per le scuole universitarie finanziate dai Cantoni?"
}