{
  "id": 20204490,
  "updated": "2021-03-19T11:25:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1607986800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4490",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die humanitären Bedürfnisse im Bereich Ernährungssicherheit steigen. Aufgrund der Auswirkungen der Covid-19-Pandemie auf die Ernährungssicherheit prognostiziert das Welternährungsprogramm der UNO (WFP), dass 270 Millionen Menschen in den kommenden Monaten mit einer akuten Gefährdung ihrer Ernährungssituation konfrontiert sein könnten. Die Schweiz nimmt die Gefahr des steigenden Hungerrisikos sehr ernst. Ernährungssicherheit ist ein globaler thematischer Schwerpunkt der Schweizer IZA, und das WFP ist eine der prioritären multilateralen Organisationen der Schweiz gemäss IZA-Strategie 2021-2024.</p><p>Mit dem Ernährungshilfe-Übereinkommen (Food Assistance Convention) vom 25. April 2012 (SR 0.916.111.312) verpflichtet sich die Schweiz, jährlich einen Minimalbeitrag für Nahrungsmittelhilfe zur Verfügung zu stellen. Dieser beträgt aktuell 34 Millionen Franken (die aus den Kreditlinien \"Getreide\" und \"Milch\" stammen). Diesen zugesicherten Minimalbetrag hat die Schweiz in den letzten Jahren deutlich übertroffen. Diese Beiträge betrugen 2016 rund 67 Millionen Franken, 2017 rund 83 Millionen Franken, 2018 rund 77,8 Millionen Franken und 2019 rund 84,6 Millionen Franken; über die gesamten letzten vier Jahre sind die Beiträge also gestiegen.</p><p>Die Beiträge, die die Kriterien des genannten Übereinkommen erfüllen, setzten sich 2019 folgendermassen zusammen: 62,5 Millionen Franken ans WFP, 14,7 Millionen Franken an Operationen anderer Partner, die Nahrungsmittelhilfe leisten, wie die Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO), das Hilfswerk der Vereinten Nationen für Palästinaflüchtlinge im Nahen Osten (UNRWA) und 7,4 Millionen Franken an den Zentralen Nothilfefonds (CERF) und die Country-Based Pooled Funds (CBPF) der UNO.</p><p>Um auf akute Notsituationen zu reagieren, verfügt die Humanitäre Hilfe der Schweiz über reservierte Mittel. Die entsprechenden Mittel werden immer wieder für das WFP und die Nahrungsmittelhilfe eingesetzt. Um auf die steigenden Bedürfnisse aufgrund von Covid-19 zu reagieren, haben Bundesrat und Parlament 2020 einen Nachtragskredit, u.a. für humanitäre Hilfe im Bereich Ernährungssicherheit verabschiedet. Davon gingen 23,9 Millionen Franken alleine ans WFP.</p><p>2. Der Bundesrat hält in seiner Stellungnahme zur Motion Hausammann 17.3127 Folgendes fest: \"Um die Relevanz, Fokussierung und Effizienz des Programms zu steigern, hat das EDA daher entschieden, die Nahrungsmittelhilfe mit Schweizer Milchprodukten zu flexibilisieren und die entsprechenden Finanzmittel ab 2018 vollumfänglich dem WFP zugutekommen zu lassen. \"</p><p>Das Parlament hat diese Haltung am 14. Juni 2017 unterstützt. Vor diesem Hintergrund hat das EDA die Kreditlinien \"Nahrungsmittelhilfe mit Milchprodukten\" und \"Nahrungsmittelhilfe mit Getreide\" in die Kreditlinie \"Humanitäre Aktionen\" (A231.0332) überführt. Die Ausgaben für Nahrungsmittelhilfe werden in den Begründungen zur Staatsrechnung weiterhin erwähnt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Auf der Welt herrscht aufgrund bewaffneter Konflikte oder langer Dürreperioden immer mehr Hunger; die Nahrungsmittelhilfe der Schweiz stagniert aber seit Jahren.</p><p>Seit vielen Jahren sind die Beiträge auf 14 Millionen Franken für Getreide und auf 20 Millionen Franken für Milchprodukte begrenzt, wohingegen die Beiträge der Schweiz an verschiedene Massnahmen im Bereich der humanitären Hilfe, der Entwicklungszusammenarbeit und der Osthilfe pro Jahr um durchschnittlich zwei bis drei Prozent ansteigen. Sollte ein Teil dieser zusätzlichen Mittel nicht auch dazu verwendet werden, hungerleidende Menschengruppen zu ernähren?</p><p>- Warum bleibt die Höhe der genannten zwei Beiträge konstant, warum wird sie nicht mit den Jahren heraufgesetzt?</p><p>- Im Voranschlag zum Budget 2021 sind die Beiträge für die Nahrungsmittelhilfe dem Budgetposten humanitäre Hilfe zugeordnet; wird es zukünftig möglich sein, in der Bundesrechnung die tatsächlich für die Nahrungsmittelhilfe durch Getreide und Milchprodukte aufgewendeten Mittel genau zu ersehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nahrungsmittelhilfe. Könnten wir nicht mehr tun?"
    }
  ],
  "title": "Nahrungsmittelhilfe. Könnten wir nicht mehr tun?"
}