{
  "id": 20203670,
  "updated": "2020-06-22T13:33:05Z",
  "additionalIndexing": "2836;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-09-21T00:00:00Z",
            "text": "Transmis à la commission compétente pour examen préalable",
            "type": 66
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-09-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-06-17T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE",
            "abbreviation1": "CSSS-CE",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-06-17T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592344800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3670",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les résultats de la procédure de consultation relative à la révision de la loi sur la prévoyance professionnelle (LPP) montrent clairement que l'abaissement rapide, à 6 %, du taux de conversion minimal destiné à garantir le système de rentes non seulement est impératif, mais fait aussi pratiquement l'unanimité. Un large consensus prévaut également sur la nécessité de maintenir le niveau des rentes à long terme, mais aussi sur la nécessité de prévoir des compensations à court terme pour la génération transitoire, qui sera fortement pénalisée. La réduction de moitié de la déduction de coordination proposée par le Conseil fédéral ainsi que le nivellement des bonifications de vieillesse aux fins d'améliorer les chances des salariés âgés sur le marché du travail sont largement approuvées dans leur principe. En ce qui concerne la génération transitoire, les avis exprimés sont peu favorables à une solution dite décentralisée. Les participants à la consultation privilégient en effet, à quelques exceptions près, une solution centralisée qui passe par le fonds de garantie LPP. Sans une solidarité minimale, indiquent-ils, une réforme sera impossible à financer, notamment pour les secteurs de PME où les marges sont réduites.</p><p>Lorsque le message aura été présenté, il y aura lieu de discuter dans quelle mesure il faut compenser la baisse du taux de conversion pour la génération transitoire, quel coût on est prêt à supporter pour cette compensation et comment on entend la financer. Une chose est sûre : il faut au moins prévoir une compensation intégrale pour les personnes assurées uniquement dans le régime obligatoire LPP. Car ces personnes perçoivent souvent de petites rentes, de l'ordre de 1000 à 1500 francs par mois. Sans compensation intégrale, ces assurés, qui seront particulièrement touchés par la baisse du taux de conversion minimal, devront solliciter des prestations complémentaires, solution contre laquelle les cantons, les villes et les communes s'élèveront avec force. Il n'est pas étonnant, face à ce risque, que ces milieux soutiennent le projet du Conseil fédéral. Lorsqu'on examine les effets des mesures compensatoires contenues dans ce projet et les variantes proposées par certaines associations économiques, on comprend très vite qu'il faut trouver une solution transitoire pour quelque quinze classes d'âge. Les éléments mis en avant lors des discussions qui ont entouré le projet de réforme Prévoyance vieillesse 2020, rejeté en votation populaire, indiquent qu'il faut s'attendre à un coût annuel de quelque 600 millions de francs pour une variante minimale qui ne prévoirait de compensation que pour les assurés LPP. En comparaison, le dispositif proposé par le Conseil fédéral pour la génération transitoire représente environ 1,3 million de francs par an, après déduction des subsides liés à la structure d'âge, qui seraient supprimés.</p><p>La décision du Parlement consistera en définitive à définir l'ampleur de la compensation à opérer pour que le projet recueille l'adhésion du peuple. Quoi qu'il en soit, le coût annuel des mesures à prendre en faveur de la génération transitoire atteindra inévitablement plusieurs centaines de millions de francs.</p><p>Il faudra décider non seulement du montant des coûts, mais aussi de leur financement. Les cotisations salariales offrent à priori une source de financement, mais il faut se garder des conclusions hâtives. Car la politique d'intérêts négatifs appliquée par la BNS depuis plus de cinq ans a des conséquences préjudiciables sur le système de prévoyance professionnelle et menace davantage encore sa stabilité financière. </p><p>La prévoyance professionnelle, contrairement à l'AVS, ne bénéficie en effet d'aucun allégement. La BNS elle-même estimait déjà à 400 millions de francs, en 2015, la charge maximale totale que les intérêts négatifs faisaient peser sur le 2e pilier. C'était là une estimation prudente, les experts évoquant plutôt une charge financière de l'ordre de 500 millions de francs. Il est difficile de faire des calculs exacts permettant de juger de la réalité des coûts étant donné que l'imputation des intérêts négatifs appliqués aux institutions de prévoyance s'effectue indirectement (établissement par établissement) par l'intermédiaire des banques commerciales. Les intérêts négatifs appliqués aux institutions de prévoyance sont dès lors intégrés au produit des intérêts négatifs prélevés sur les avoirs des banques commerciales auprès de la BNS. Les effets de cette politique d'intérêts négatifs a conduit également à la signature, début mars 2020, de la convention relevant la part du bénéfice de la BNS distribué à la Confédération et aux cantons.</p><p>La question est de savoir si le produit des intérêts négatifs prélevés sur les avoirs des caisses de pension doit vraiment être affecté aux ressources générales de la Confédération. La réponse est non ! Ces ressources appartiennent aux cotisants et doivent être réinjectées dans le système de la prévoyance professionnelle. Une solution juste et simple sur le plan administratif consisterait à allouer chaque année au fonds de garantie LPP les 500 millions de francs provenant de la part de la Confédération aux bénéfices de la BNS - dans la mesure où le bénéfice distribué est supérieur ou égal à ce montant - pour le financement du dispositif compensatoire en faveur de la génération transitoire. Cette mesure réduirait sensiblement le surplus de cotisations à prélever auprès des salariés et des employeurs pour le financement de ce dispositif, et serait aussi plus équitable envers les jeunes générations. Elle serait d'autant mieux adaptée que la politique d'intérêts négatifs mise en place il y a plus de cinq ans pourrait, selon ce qu'a déclaré récemment la direction de la BNS, être maintenue pendant plusieurs années encore. La durée d'imputation d'intérêts négatifs sur le système de prévoyance coïnciderait dès lors avec la durée nécessaire au financement des mesures compensatoires en faveur de la génération transitoire.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au vu des réponses reçues dans le cadre de la consultation relative à la réforme de la LPP, il semble que l'abaissement du taux de conversion minimal LPP soit peu contesté sur le plan politique. Le Conseil fédéral estime toujours que cet abaissement doit s'accompagner de mesures de compensation adéquates. Il examine actuellement les propositions soumises dans le cadre de la consultation. La mesure proposée dans la motion n'est en revanche pas adaptée.</p><p>La crise provoquée par le coronavirus et les mesures qui lui sont liées vont fortement grever les finances fédérales. Sans révision constitutionnelle, les 500 millions de francs destinés à la prévoyance professionnelle devraient être financés par la part fédérale des bénéfices de la BNS, ce qui restreindrait encore la marge de manoeuvre financière de la Confédération. Par ailleurs, le financement de la prévoyance professionnelle relève de la compétence des partenaires sociaux et non de celle de la Confédération.</p><p>De plus, les versements de la BNS sont, dans une certaine mesure, volatils. Ils ne dépendent pas que des \" bénéfices \" générés par la politique d'intérêts négatifs, mais bien plutôt des fluctuations des réserves en devises.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prévoir dans le message relatif à la révision de la LPP l'allocation au fonds de garantie LPP, pour la durée d'application des mesures transitoires, d'un montant annuel de 500 millions de francs prélevé sur la part de la Confédération au bénéfice de la Banque nationale suisse, afin de financer les mesures destinées à garantir le niveau des rentes de la génération transitoire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le produit des intérêts négatifs dans la prévoyance professionnelle doit revenir aux assurés"
    }
  ],
  "title": "Le produit des intérêts négatifs dans la prévoyance professionnelle doit revenir aux assurés"
}