{
  "id": 20204517,
  "updated": "2021-03-19T09:41:34Z",
  "additionalIndexing": "04;2831;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3168,
      "gender": "m",
      "id": 4276,
      "name": "Matter Michel",
      "officialDenomination": "Matter Michel"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608073200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3171,
        "gender": "m",
        "id": 4279,
        "name": "Pointet François",
        "officialDenomination": "Pointet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4517",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis l'interpellation Hirzel (1949) à la publication du rapport d'évaluation quadriennal concernant la promotion du plurilinguisme (2019), la situation des langues au sein de l'administration fédérale n'a guère évolué tant sur le plan de la représentation des minorités linguistique que des compétences langagières. L'emploi de l'italien demeure toujours marginal au sein de l'administration fédérale.</p><p>Les objectifs stratégiques 2020-2023 du Conseil fédéral ainsi que les perspectives 2020-2023 (cf. annexe 6 dudit rapport) ne contiennent que des mesures légères, inefficaces et disparates (ex : concerts quadrilingues, etc.). Il aurait été beaucoup plus approprié de concevoir des mesures concrètes et fortes permettant de rééquilibrer la représentation des communautés italophone, francophone et romanche suite au départ à la retraite, ces prochaines années, de milliers d'employés fédéraux germanophones.</p><p>Sur le plan des compétences linguistiques, la seule stratégie efficace repose sur \" l'amélioration des connaissances linguistiques des germanophones, tant en français qu'en italien. Seule une maîtrise suffisante de ces langues, au moins de façon passive, permettrait aux représentants des minorités de réellement choisir leur langue de travail en toute liberté. Il s'agit d'une condition sine qua non pour que les équipes plurilingues puissent effectivement fonctionner. \" (Cf. \" les langues du pouvoir \", Centre d'études sur la démocratie, EPFL PRESS 2020).</p><p>La présente motion qui s'inscrit dans le cadre légal en vigueur (LLC RS 441.1, OLang RS 441.11, Instructions du Conseil fédéral) prévoit un plan stratégique précis et réalisable rapidement dont la mise en oeuvre permettrait à l'administration fédérale d'être linguistiquement représentative favorisant aussi l'égalité des sexes, la modernisation des services publics et la cohésion nationale</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'administration fédérale en tant qu'employeur se démarque, aujourd'hui déjà, par sa présence plurilingue dans ses différents canaux de communication. Elle y dresse régulièrement le portrait professionnel de collaborateurs et collaboratrices provenant, à tour de rôle, des différentes communautés linguistiques du pays et présentés dans leur environnement spécifique. Elle participe à des manifestations publiques dans toutes les régions de Suisse, où elle se présente explicitement en tant qu'employeur plurilingue auprès de jeune diplômés.</p><p>2. Sur son site dédié à l'emploi et dans d'autres médias, l'administration fédérale publie chacune de ses offres d'emploi des toutes les régions du pays et dans les trois langues officielles. Ces offres mentionnent clairement les exigences générales et spécifiques posées en matière de compétences linguistiques. Si une communauté linguistique est sous-représentée au sein d'une unité administrative, il est déjà actuellement possible de l'indiquer explicitement dans l'offre d'emploi.</p><p>3. Les principes énoncés dans les instructions du 27 août 2014 concernant le plurilinguisme s'appliquent aux étapes du processus de sélection. Ils garantissent un recrutement non discriminatoire. La plateforme d'information de la Confédération propose, outre des modules de formation spécifiques qui visent à sensibiliser les collaborateurs aux préjugés inconscients, plusieurs documents qui concernent le processus de recrutement non discriminatoire du personnel de l'administration fédérale. Les compétences linguistiques font partie des exigences qui déterminent la décision de sélection. Au besoin, les unités administratives peuvent réaliser des tests linguistiques.</p><p>4. Depuis 2018, l'administration fédérale dispose d'un instrument interdépartemental pour l'évaluation des compétences linguistiques. Tous les nouveaux collaborateurs et collaboratrices sont ainsi tenus d'évaluer leurs connaissances des langues officielles. Cet instrument leur permet également d'indiquer leurs autres compétences linguistiques. Chaque unité administrative peut ainsi, sur la base de ces données, vérifier si les exigences posées à l'art. 8, al. 1, de l'ordonnance sur les langues (OLang; RS 441.11) sont remplies et planifier les mesures requises pour combler les lacunes. L'administration fédéral propose un large éventail de cours de langues (présentiels ou en ligne).</p><p>5. L'art. 7, al. 1, OLang fixe la part visée pour chaque communauté linguistique. Les unités administratives doivent également appliquer aux fonctions de cadres les fourchettes indiquées. L'évolution de la part des communautés linguistiques au sein des unités administratives est présentée en détail dans le rapport annuel sur la gestion du personnel. Celui-ci met ainsi en évidence les mesures à prendre par les unités administratives.</p><p>Compte tenu des bases et des instruments dont l'administration fédérale s'est dotée en matière de représentation des communautés linguistiques, le Conseil fédéral estime que les objectifs visés par l'auteur de la motion sont déjà atteints.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre en oeuvre un plan stratégique comportant les mesures interdépendantes suivantes :</p><p>1. Lancement d'une campagne nationale sur l'employeur plurilingue Confédération,</p><p>2. Ajout d'un message sur le plurilinguisme dans les offres d'emploi,</p><p>3. Suppression des biais de sélection dans les processus de recrutement et tests de langues obligatoires,</p><p>4. Suivi de cours de langues pour l'ensemble du personnel nouvellement recruté,</p><p>5. Représentation équitable au niveau de la direction des offices et des secrétariats généraux des départements.</p><p>Le Conseil fédéral est invité à présenter un rapport de synthèse, deux ans après l'adoption de la motion, sur les mesures réalisées et les progrès constatés tant sur le plan quantitatif (représentation) que qualitatif (compétences langagières) ainsi que sur la situation de l'italien au sein de l'administration fédérale</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fonctionnement réellement plurilingue de l'administration fédérale"
    }
  ],
  "title": "Fonctionnement réellement plurilingue de l'administration fédérale"
}