{
  "id": 20203800,
  "updated": "2020-12-18T11:36:47Z",
  "additionalIndexing": "34;04;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3168,
      "gender": "m",
      "id": 4276,
      "name": "Matter Michel",
      "officialDenomination": "Matter Michel"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3144,
        "gender": "f",
        "id": 4252,
        "name": "Christ Katja",
        "officialDenomination": "Christ"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3171,
        "gender": "m",
        "id": 4279,
        "name": "Pointet François",
        "officialDenomination": "Pointet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3800",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Ni Swisscom ni sa filiale localsearch ne bénéficient d'une position dominante sur le marché dans le domaine des portails de comparaison. localsearch est en concurrence directe avec de nombreuses plateformes de comparaison internationales et nationales. Dans le cadre du rachat de Websheep GmbH par localsearch en 2019, la COMCO a examiné la situation en matière de droit de la concurrence en ce qui concerne les plateformes de comparaison et n'a pas constaté de suppression d'une concurrence efficace.</p><p>2. La filiale localsearch est soumise aux mêmes dispositions légales que tous les autres prestataires de ce segment de marché. Elle n'évalue pas elle-même les prestataires de services figurant sur les plateformes de comparaison : elle fournit une plateforme sur laquelle les utilisateurs peuvent le faire. Les avis des utilisateurs sont vérifiés en permanence par localsearch. Les contenus inappropriés sont supprimés immédiatement. Si de tels contenus devaient malgré tout être publiés, ils peuvent être signalés grâce aux données de contact indiquées sur la plateforme. Selon Swisscom, localsearch supprime alors ces publications le plus rapidement possible.</p><p>3. Mettre en avant des entrées dans les résultats de recherche contre rémunération fait partie du modèle commercial de nombreux moteurs de recherche, annuaires en ligne et portails de comparaison. localsearch offre également cette prestation. Selon le Conseil fédéral, il n'y a rien à redire à cela, pour autant que les entrées payantes se distinguent clairement des autres résultats de recherche (par exemple en utilisant des couleurs).</p><p>4. En ayant recours aux plateformes de localsearch pour donner leur avis, les utilisateurs publient une opinion accessible au public. Il est courant que de telles critiques soient partagées par d'autres utilisateurs, publiées sur des plateformes tierces et même imprimées dans des publications médiatiques, à condition que la source soit mentionnée.</p><p>5. localsearch est soumise aux dispositions sur la protection des données au même titre que tous les autres exploitants de plateformes de comparaison. Les avis déjà publiés sont supprimés par localsearch à la demande de leur auteur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis des années fleurissent sur Internet de nombreux sites et autres plateformes proposant des comparatifs et classements de commerces et autres prestataires de services. Un des plus emblématiques est naturellement la plateforme TripAdvisor, axée sur les prestataires du tourisme. Ces plateformes, qui relèvent de la logique du Web participatif, permettent à tout un chacun de commenter, noter ou classer un prestataire en fonction de ses critères et expériences propres.</p><p>Ces plateformes sont très souvent privées. Par contre, on voit à présent que même des opérateurs publics se prennent au jeu et proposent des plateformes comparatives en ligne, avec des prestations parfois payantes, en profitant d'une position dominante et d'avantages de marché. Swisscom Directories SA, société appartenant à Swisscom, entreprise détenue majoritairement par la Confédération anime ainsi les plateformes comparatives Comparaison CH (<a  href=\"http://www.menuisier-comparatif.ch\">www.menuisier-comparatif.ch</a>, <a  href=\"http://www.physiotherapie-comparatif.ch\">www.physiotherapie-comparatif.ch</a>, <a  href=\"http://www.veterinaire-comparatif.ch\">www.veterinaire-comparatif.ch</a>, etc.). </p><p>Le Conseil fédéral est prié de répondre aux questions suivantes :</p><p>1. Est-il acceptable qu'une société de droit public offre des prestations de plateformes comparatives, en profitant ainsi de sa position dominante sur un marché ?</p><p>2. Son statut de société de droit public ne lui imposerait-il pas un devoir de réserve et de neutralité, ceci alors qu'elle n'assume aucune obligation de contrôle des évaluations diffusées ?</p><p>3. Cette neutralité supposée n'est-elle pas d'autant plus mise à mal lorsque la plateforme comparative propose des services payants permettant d'améliorer la position de l'entreprise sur la plateforme ?</p><p>4. Est-il acceptable que les conditions générales d'une plateforme comparative appartenant à une société de droit public réservent à cette dernière le droit exclusif et gratuit d'utiliser, distribuer et publier les évaluations publiées sur la plateforme ? </p><p>5. Ce droit ne pose-il pas problème en termes de protection de la personnalité si l'utilisateur de la plateforme ne peut le refuser, créant ainsi une obligation de consentement ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Est-il acceptable qu'une entreprise détenue majoritairement par la Confédération profite de sa position pour proposer des classements comparatifs sur Internet, avec prestations payantes de surcroît?"
    }
  ],
  "title": "Est-il acceptable qu'une entreprise détenue majoritairement par la Confédération profite de sa position pour proposer des classements comparatifs sur Internet, avec prestations payantes de surcroît?"
}