{
  "id": 20203226,
  "updated": "2020-09-15T13:12:06Z",
  "additionalIndexing": "55;66;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-09-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-08-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600120800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3226",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Ad domanda 1:</p><p>Attualmente sono ancora 30 gli impianti fotovoltaici con una potenza di almeno 100 kW a trovarsi in lista d'attesa per il sistema RIC e che si erano iscritti dopo il 30 giugno 2012. Tra questi, alcuni impianti sono installati su edifici agricoli; i restanti, ossia i più di 1000 che avevano richiesto la RIC entro la fine del 2017 ed erano stati realizzati, a partire dal 2018 hanno optato per la rimunerazione unica.</p><p>Ad domanda 2:</p><p>Nel 2017 dai calcoli della liquidità relativi alle due varianti dell'articolo 21 OPEn sono emersi i seguenti risultati: nel quadro dello smaltimento della lista d'attesa per il sistema RIC si potevano finanziare gli impianti fotovoltaici che hanno presentato la loro domanda entro il 2013 e che sono stati costruiti entro il 2014 (variante A), oppure tutti gli impianti che hanno presentato la domanda entro il 30 giugno 2012 (costruiti e non costruiti; variante B). Entrambe le varianti sono state presentate al pubblico nel quadro della consultazione relativa all'ordinanza sulla promozione dell'energia (OPEn; RS 730.03). Alla luce dei risultati della consultazione, nella seduta del 2 novembre 2017 il Consiglio federale ha deciso di optare per l'entrata in vigore della variante B dell'articolo 21 OPEn. La variante B consente la promozione dei progetti non ancora realizzati, cosa che ha ripercussioni positive sull'incremento del fotovoltaico svizzero. Inoltre, significa anche continuità giuridica nel meccanismo di smaltimento della lista d'attesa che già in precedenza si basava unicamente sulla data di presentazione della domanda.</p><p>Ad domanda 3:</p><p>Nel caso di impianti già realizzati l'investimento è avvenuto a proprio rischio. Infatti, l'inserimento nella lista d'attesa per il sistema RIC non assicurava al gestore l'ottenimento della rimunerazione. Swissgrid, l'allora ente responsabile, precisava nella decisione di messa in lista d'attesa che rimaneva ancora da decidere se e quando il progetto sarebbe stato sostenuto finanziariamente. Il Consiglio federale, quindi, non ha ritenuto necessario analizzare la situazione economica dei singoli gestori.</p><p>Ad domanda 4:</p><p>Con il sistema della rimunerazione unica esiste già una possibilità di sostegno economico per quegli impianti che non sono stati più inclusi nel sistema RIC. Il Consiglio federale non intende valutare ulteriori opzioni.</p><p>Ad domanda 5:</p><p>Sì. L'Ufficio federale dell'energia (UFE), nel quadro dello studio \"Ulteriori sviluppi nelle tariffe di rete e di energia\", sta attualmente analizzando le possibilità di adattare il quadro giuridico dei tariffari di rete nell'ottica di una tassa più bassa per l'utilizzazione della rete locale. Nello studio, l'UFE sta verificando come fissare i corrispettivi per l'utilizzo della rete il più possibile in funzione dell'effettivo carico della stessa. Nel farlo, tiene anche conto degli effetti che l'eventuale adeguamento comporta per l'utilizzo efficiente dell'elettricità. Probabilmente lo studio verrà pubblicato nell'autunno 2020.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il passaggio dalla rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica (RIC) alla rimunerazione unica (RU) mette in difficoltà alcuni dei pionieri della svolta energetica. Spesso si tratta di agricoltori che grazie al sistema RIC hanno investito ingenti somme di denaro negli impianti solari di grandi dimensioni e nell'allacciamento alla rete elettrica. Avendo calcolato i costi di finanziamento e di ammortamento degli impianti sulla base del sistema RIC, ora con il passaggio alla rimunerazione unica il calcolo non è più attendibile. Casi come questi sono numerosi nei Cantoni Vaud e Friburgo. Oggigiorno gli stessi agricoltori si vedono proporre dalle imprese di elettricità un prezzo di acquisto troppo basso per la loro elettricità verde, sebbene provvedano anche alla sua etichettatura. Spesso gli impianti sono talmente grandi che i produttori non riescono a consumare tutta l'energia che producono (i tassi delle rimunerazioni uniche presuppongono un'elevata quota di autoconsumo) e l'approvvigionamento del loro quartiere o paese, con la costituzione di un raggruppamento ai fini del consumo proprio, si scontra con i limiti finanziari (creazione di una seconda rete elettrica parallela e rimunerazione del gestore di rete per il valore residuo delle reti elettriche non più utilizzate).</p><p>1. Quanti impianti solari, in particolare installati nell'agricoltura, sono colpiti da questo problema e in che misura?</p><p>2. Perché il Consiglio federale non ha optato per la variante A dell'articolo 21 dell'ordinanza sulla promozione dell'energia (OPEn), che fino a una certa data prevedeva l'integrazione degli impianti già in esercizio nel sistema di rimunerazione per l'immissione di elettricità?</p><p>3. Il Consiglio federale su che cosa si è basato, quindi, per valutare la situazione degli impianti già in funzione per assicurarsi che la sua scelta non compromettesse in maniera sproporzionata gli investitori, soprattutto quelli privati? Non si è trattato di una violazione della certezza del diritto e della sicurezza degli investimenti?</p><p>4. Il Consiglio federale è disposto a prendere delle misure mirate e limitate nel tempo per sostenere i produttori danneggiati dal cambiamento di sistema?</p><p>5. Il Consiglio federale è disposto a semplificare le condizioni per la creazione di un raggruppamento ai fini del consumo proprio? Ad esempio consentendo l'utilizzo della rete a bassa tensione per la trasmissione dell'energia fotovoltaica a livello locale e prevedendo per l'elettricità regionale un'etichetta diversa rispetto a quella utilizzata per l'energia elettrica proveniente dai livelli di rete superiori.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il passaggio dal sistema RIC alla RU è una soluzione per gli agricoltori pionieri dell'energia solare che sono stati penalizzati?"
    }
  ],
  "title": "Il passaggio dal sistema RIC alla RU è una soluzione per gli agricoltori pionieri dell'energia solare che sono stati penalizzati?"
}