{
  "id": 20203729,
  "updated": "2020-06-19T11:00:57Z",
  "additionalIndexing": "2841;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3175,
      "gender": "f",
      "id": 4283,
      "name": "Roth Franziska",
      "officialDenomination": "Roth Franziska"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3729",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./5. Dans ses rapports élaborés en réponse aux postulats 10.3255 \" Avenir de la psychiatrie en Suisse \" et 13.3370 \" Mesures envisagées dans le domaine de la santé psychique en Suisse \", le Conseil fédéral a souligné que, dans notre pays, la fourniture de soins psychiatriques est satisfaisante et de qualité mais qu'il y a toutefois lieu d'améliorer les structures de soins ainsi que le financement des offres intermédiaires. Des analyses et des études de 2016 réalisées à la demande de l'Office fédéral de la santé publique (OFSP) ont montré que les soins psychiatriques sont globalement garantis, mais que des améliorations sont nécessaires, en particulier pour certains groupes de population (enfants et adolescents) ainsi que dans les situations de crise et d'urgence. La psychothérapie ne représente qu'une partie des prestations psychiatriques et aucune assurance sociale ne présente de faille à ce sujet.</p><p>L'année dernière, une procédure de consultation relative à la modification de l'ordonnance sur l'assurance-maladie (OAMal ; RS 832.102) et de l'ordonnance sur les prestations de l'assurance des soins (OPAS ; RS 832.112.31) a été organisée concernant la nouvelle réglementation de la psychothérapie pratiquée par des psychologues dans le cadre de l'assurance obligatoire des soins (AOS) et l'adaptation des conditions d'admission des sages-femmes et des personnes fournissant des prestations sur ordonnance médicale. Cette révision prévoit de passer du modèle de la délégation au modèle de la prescription, d'une part, via l'inscription dans l'OAMal des psychologues-psychothérapeutes en tant que fournisseurs de prestations, d'autre part, par l'ajout de dispositions concernant la prise en charge des coûts de la psychothérapie dans l'OPAS. La décision du Conseil fédéral à ce sujet est attendue pour la fin de l'année.</p><p>2./4. Le droit suisse des assurances sociales est réglé dans de multiples lois. Chacune des branches règle un risque social spécifique (p. ex., maladie, invalidité). Le législateur a conçu l'assujettissement, le financement et le droit aux prestations de manière distincte selon chaque branche de l'assurance sociale.</p><p>Les tarifs actuels concernant les prestations ambulatoires dans l'AOS, l'assurance-accidents (AA), l'assurance militaire (AM) et l'assurance-invalidité (AI) partent dans une large mesure du principe que, lors d'un traitement ambulatoire, le patient et le fournisseur de prestations sont physiquement présents au même endroit. En raison de la pandémie de COVID-19, l'OFSP a émis pour la période de situation extraordinaire des recommandations pour l'AOS concernant la prise en charge des coûts des prestations ambulatoires à distance qui dépassaient le cadre tarifaire actuel tout en étant pourtant pris en charge par les assureurs maladie. Dans le domaine de l'AI, cette dernière, représentée par l'Office fédéral des assurances sociales (OFAS), a émis des recommandations adéquates en sa qualité d'assureur et de partenaire tarifaire. En principe, il appartient aux partenaires tarifaires de chaque assurance sociale de fixer les tarifs et les règles de facturation correspondantes pour chaque prestation. En ce qui concerne la prise en charge obligatoire, les dispositions figurant dans les lois et ordonnances relatives au droit des assurances sociales sont déterminantes.</p><p>3. L'AOS rembourse les coûts de prestations efficaces, adéquates et économiques dispensées par des fournisseurs de prestations admis à pratiquer. Les prestations fournies par des psychologues-psychothérapeutes sous la supervision et dans le cabinet d'un médecin autorisé à leur déléguer lesdites prestations peuvent aujourd'hui être facturées à la charge de l'AOS, au sens d'une réglementation transitoire. Avec la nouvelle réglementation de la psychothérapie pratiquée par des psychologues dans le cadre de l'AOS, l'obligation de prise en charge des prestations correspondantes est nouvellement réglée de manière autonome. Il incombe aux partenaires tarifaires de négocier les tarifs et les modalités concernant le décompte des prestations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La crise du coronavirus et ses conséquences entraînent un gros stress psychique pour de nombreuses personnes. Les maladies psychiques telles qu'anxiété, dépression, abus de substances, conflits familiaux, troubles du comportement chez les enfants et les adolescents, solitude et surmenage ont augmenté ces derniers mois.</p><p>Pendant la crise, le Conseil fédéral a édicté des règles différentes pour les psychiatres et les psychothérapeutes psychologues. Les prestations de l'assurance obligatoire des soins et de l'assurance-invalidité ont également été soumises à des réglementations différentes. Pour les milieux concernés, ces différences de traitement étaient difficilement compréhensibles.</p><p>Le besoin d'un traitement psychothérapeutique se manifeste souvent avec un temps de retard. La demande augmentant, il est essentiel d'assurer l'accessibilité des traitements psychothérapeutiques pour tous les groupes de patients et de soumettre tous les fournisseurs de prestations aux mêmes règles dans toutes les assurances sociales.</p><p>Je prie dès lors le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Comment veille-t-il à garantir que tout le monde en Suisse ait facilement accès aux prestations psychothérapeutiques quelle que soit l'assurance sociale concernée ?</p><p>2. Pendant une pandémie, les personnes souffrant d'anxiété sont tout particulièrement sujettes à une aggravation de leur état et peuvent donc avoir besoin d'urgence d'un traitement. Compte tenu de leur anxiété, on ne peut exiger de nombre de ces patients qu'ils se rendent dans un cabinet de psychothérapie : ils préfèrent une consultation en ligne. Le Conseil fédéral est-il disposé, notamment en prévision d'une éventuelle deuxième vague épidémique, à augmenter le nombre de traitements en ligne autorisé et, dans des cas particuliers, à autoriser un traitement à distance sans premier contact physique ?</p><p>3. Comment garantit-il une égalité de traitement entre les patients des psychiatres et ceux des psychologues psychothérapeutes ?</p><p>4. Comment veille-t-il à ce que les différentes prescriptions applicables aux traitements des patients, telles que les limitations, soient réglées de la même manière dans toutes les assurances sociales (assurance obligatoire des soins, AI, assurance-accidents et assurance militaire) ?</p><p>5. Quel rôle joue à cet égard le passage du modèle de délégation au modèle de prescription ? Quand prévoit-il de mettre en vigueur le modèle de prescription ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prestations de psychothérapie. Égalité de traitement entre tous les patients, quelle que soit la couverture d'assurance-maladie"
    }
  ],
  "title": "Prestations de psychothérapie. Égalité de traitement entre tous les patients, quelle que soit la couverture d'assurance-maladie"
}