{
  "id": 20203934,
  "updated": "2021-03-10T08:54:44Z",
  "additionalIndexing": "15;48;2841;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CTT-CN",
      "id": 9,
      "name": "Commissione dei trasporti e delle telecomunicazioni CN",
      "abbreviation1": "CTT-CN",
      "abbreviation2": "CTT",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-08-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-16T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-03-09T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-10-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commissione dei trasporti e delle telecomunicazioni CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-08-25T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3131,
                    "gender": "m",
                    "id": 4230,
                    "name": "Bregy Philipp Matthias",
                    "officialDenomination": "Bregy"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "id": 139,
                    "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3208,
                    "gender": "m",
                    "id": 4312,
                    "name": "Storni Bruno",
                    "officialDenomination": "Storni"
                  },
                  "faction": {
                    "abbreviation": "Gruppo S",
                    "id": 2,
                    "name": "Gruppo socialista"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5107"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CTT-CS",
            "id": 22,
            "name": "Commissione dei trasporti e delle telecomunicazioni CS",
            "abbreviation1": "CTT-CS",
            "abbreviation2": "CTT",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-08-25T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2768,
                    "gender": "m",
                    "id": 4055,
                    "name": "Engler Stefan",
                    "officialDenomination": "Engler"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "id": 139,
                    "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5108"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1598306400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608073200000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1615244400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CTT-CN",
        "id": 9,
        "name": "Commissione dei trasporti e delle telecomunicazioni CN",
        "abbreviation1": "CTT-CN",
        "abbreviation2": "CTT",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "20.3934",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le ripercussioni della crisi pandemica sulle imprese di trasporto private attive nel settore dei viaggi in pullman sono enormi. Già da fine febbraio, con il rapido aumento delle infezioni in Italia e in altri Paesi, la chiusura delle frontiere e gli inviti a non intraprendere viaggi nei Paesi a rischio - nel bel mezzo della stagione primaverile molto gettonata per i viaggi in pullman - hanno spinto molti a cancellare le loro prenotazioni. Con la \"chiusura\", in Svizzera si è poi avuta una vera e propria ondata di cancellazioni. A causa delle rigorose misure decise dalle autorità (divieto di assembramento, divieto di manifestazioni ed eventi sportivi, chiusura di ristoranti, bar e alberghi, infrastrutture turistiche e istituzioni culturali) nonché, all'inizio, della definizione generica dei gruppi a rischio (ossia le persone di età superiore ai 65 anni), gli affari sono crollati molto rapidamente e in misura drammatica. In media, all'inizio di agosto il bilancio della diminuzione delle vendite è stato dell'85 per cento.</p><p>La raccomandazione della Confederazione di rimanere a casa o perlomeno di non viaggiare all'estero, gli attuali tassi di infezione, le modifiche imprevedibili a breve termine dell'elenco dei Paesi al rientro dai quali è prevista una quarantena e altri fattori rilevanti determinati dal COVID-19 impediscono tuttora il ritorno a un'attività commerciale regolare e a copertura dei costi. Le restrizioni e i requisiti da adempiere sono troppo severi per poter ricominciare a effettuare viaggi con i pullman. Le prenotazioni per i prossimi mesi sono a un livello estremamente basso.</p><p>I rigorosi tagli dei costi, il congelamento degli investimenti, il prestito di personale ad aziende di altri settori, nonché l'indennità per lavoro ridotto e i crediti COVID-19 non possono impedire perdite massicce. Il 25-30 per cento del personale deve occuparsi della cancellazione delle prenotazioni e del continuo adeguamento delle date di viaggio, nonché della produzione della stagione 2021. Vi sono poi i costi fissi di gestione per i finanziamenti, l'amministrazione e l'informatica, le assicurazioni ecc. Molte aziende di trasporto private si trovano pertanto in enormi difficoltà finanziarie. Gli aiuti forniti dalla Confederazione nell'ambito della crisi pandemica hanno portato a uno sgravio soltanto temporaneo. Il rischio di chiusure di aziende, fallimenti e perdita di posti di lavoro è in costante aumento. Colpite sono in particolare le PMI, ma quanto più gli ordini tarderanno ad arrivare, tanto più la crisi si estenderà anche ad aziende di grandi dimensioni e affermate. Le aziende di trasporto sono molto importanti sia per il turismo sia per la vita quotidiana.</p><p>In questo contesto, è urgentemente necessario prendere ulteriori misure per intervenire nei casi di rigore comprovati. La cerchia degli aventi diritto va però limitata: gli aiuti dovranno essere destinati alle imprese di trasporto che, a causa delle misure prese dalle autorità per far fronte alla pandemia da coronavirus, si sono ritrovate in una situazione che minaccia la loro esistenza senza averne colpa e senza poter far nulla per evitarlo.</p><p>Sono necessari in particolare adeguamenti delle modalità esistenti per la concessione di crediti COVID-19, in particolare: </p><p>- tutti i crediti COVID-19, ossia anche i crediti COVID-19 \"plus\" a partire da franchi 500 000 non devono essere considerati capitale di terzi durante il periodo di concessione e devono essere imputati al capitale proprio in caso di eccedenza di debiti ai sensi dell'articolo 725 capoverso 2 CO fino a quando l'impresa non sarà uscita dall'eccedenza di debiti;</p><p>- estensione a 10 anni del periodo di rimborso per tutti i crediti COVID-19;</p><p>- aumento dal 10 al 25 per cento della cifra d'affari del volume massimo di credito ottenibile;</p><p>- possibilità di richiesta di crediti per i casi di rigore sino alla fine del 2021.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La pandemia e le misure adottate per arginarla hanno messo a dura prova le aziende in Svizzera. Dall'inizio della crisi, ovvero da marzo 2020, il Consiglio federale ha varato sostegni di vasta portata per attenuare le ripercussioni economiche della pandemia, in particolare l'estensione dell'indennità per lavoro ridotto, l'indennità di perdita di guadagno per il coronavirus e i crediti COVID-19 garantiti. Queste misure, che puntavano a un sostegno celere e su larga scala, hanno avuto gli effetti sperati. Secondo il Consiglio federale, che ha valutato retrospettivamente la \"situazione straordinaria\" ai sensi della legge sulle epidemie, nessun settore economico è passato completamente tra le maglie della vasta rete di misure di sostegno e tutti i settori sono riusciti a far valere i propri diritti.</p><p>Il Consiglio federale non intende adottare una soluzione specifica per le imprese di trasporto private attive nel settore dei viaggi in pullman, come nel caso della \"legge federale urgente concernente il sostegno ai trasporti pubblici nella crisi COVID-19\". Affinché il trasporto pubblico e il trasporto delle merci su rotaia possano continuare a svolgere il loro importante compito e possano evolversi in base alle esigenze dell'utenza, le Camere federali hanno approvato la legge summenzionata, che in quanto legge urgente è anche limitata nel tempo. Le imprese di trasporto private attive nel settore dei viaggi in pullman non contribuiscono nella stessa misura all'offerta di mobilità di base in Svizzera.</p><p>Il 18 settembre il Consiglio federale ha licenziato il messaggio relativo alla nuova legge sulle fideiussioni solidali COVID-19 e lo ha inoltrato alle Camere federali. La legge intende trasferire l'ordinanza urgente sulle fideiussioni solidali COVID-19 (RS 951.261) nel diritto ordinario. La nuova legge disciplina tutte le questioni rilevanti che emergeranno nel periodo di validità dei crediti e delle fideiussioni e, rispetto all'ordinanza, prevede per i casi di rigore la proroga di tre anni del termine d'ammortamento dei crediti. Le imprese quindi dovranno rimborsare i crediti entro un massimo di 10 anni invece che entro 7 anni come prevede l'ordinanza.</p><p>Il 25 settembre il Parlamento ha approvato la legge COVID 19 (RS 818.102). L'articolo 12 offre una base legale per la partecipazione della Confederazione alle misure cantonali volte a sostenere le imprese particolarmente colpite. Sono menzionati diversi settori, tra cui gli operatori del settore dei viaggi e le aziende turistiche. Al momento le modalità di partecipazione al finanziamento dei casi di rigore da parte della Confederazione sono in fase di elaborazione con i Cantoni. Il Consiglio federale ha intenzione di approvare la relativa ordinanza il prima possibile, tuttavia di porla in vigore al più tardi il 1° gennaio 2021. Inoltre, la legge disciplina il proseguimento dei provvedimenti volti a indennizzare la perdita di guadagno (art. 15). Infine, il Consiglio federale ha prolungato fino a 18 mesi la durata massima dell'indennità per lavoro ridotto (art. 57b dell'ordinanza sull'assicurazione contro la disoccupazione, RS 837.02). Anche il settore turistico può avvalersi di queste misure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sostenere le imprese di trasporto private attive nel settore dei viaggi in pullman che, a causa delle misure prese dalle autorità per far fronte alla pandemia da coronavirus, sono sull'orlo della rovina senza averne colpa e senza poter far nulla per evitarlo. A tal fine elabora un progetto analogo alla \"legge federale urgente concernente il sostegno ai trasporti pubblici nella crisi COVID-19\" (Mo. 20.3151), basato in primo luogo sulle misure di sostegno attuali e senza contributi a fondo perso.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Crisi del settore privato dei pullman da viaggio. Urge una normativa per i casi di rigore"
    }
  ],
  "title": "Crisi del settore privato dei pullman da viaggio. Urge una normativa per i casi di rigore"
}