{
  "id": 20203095,
  "updated": "2020-06-17T14:47:58Z",
  "additionalIndexing": "32;44;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3205,
      "gender": "m",
      "id": 4309,
      "name": "Michel Matthias",
      "officialDenomination": "Michel"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-03-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-06-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583881200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592344800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3095",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'initiative Formation professionnelle 2030 soutenue par les partenaires concernés a défini des visions et des lignes d'action, parmi lesquelles la ligne d'action Optimisation de la gouvernance et consolidation du partenariat dans la formation professionnelle. Le Rapport d'experts sur le pilotage systémique de la formation professionnelle en Suisse et le Rapport sur la gouvernance dans la formation professionnelle ont servi de base scientifique à la définition des lignes d'action. Le premier rapport formule des recommandations visant à améliorer le pilotage du système suisse de formation professionnelle. Parmi les six lignes d'action prévues par Formation professionnelle 2030, le domaine du pilotage est celui qui requiert le plus rapidement des mesures législatives. </p><p>Notre formation professionnelle est cruciale pour le développement de la Suisse comme place scientifique et comme pôle d'innovation, mais aussi pour l'avenir des jeunes et plus encore pour les adultes qui souhaitent suivre une formation continue. Il est par conséquent essentiel de mettre en oeuvre ces lignes d'action innovatrices, fruits d'une large consultation auprès des partenaires concernés. Le pilotage du système de formation professionnelle est d'une importance capitale pour les partenaires, raison pour laquelle il faut mettre en oeuvre les recommandations et les conclusions des experts. </p><p>Dans le cadre du projet de la SEFRI Optimisation de la gouvernance, les participants au Sommet national de la formation professionnelle ont adopté fin juin 2019 une proposition de modification de la structure des organes de pilotage fondée sur les rapports d'experts. Pour le prochain sommet, l'organe de pilotage est chargé d'élaborer un projet afin de mettre en place la nouvelle structure des organes et de repérer les processus et les incitations à optimiser. La question du rôle que doit jouer le législateur dans ces réformes reste ouverte.</p><p>Les recommandations des experts proposant d'adopter également des mesures législatives et le développement de notre système de formation professionnelle revêtant une importance politique majeure, il est important que le Conseil fédéral réponde aux questions posées plus haut.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteur de l'interpellation sur l'importance de la formation professionnelle pour le pôle scientifique et d'innovation de notre pays. La formation professionnelle est attractive et couvre les besoins de l'économie en personnel qualifié. Pour préserver de tels atouts dans le futur, la Confédération, les cantons et les organisations du monde du travail ont lancé conjointement l'initiative \" Formation professionnelle 2030 \". Cette initiative permet d'anticiper les changements sur le marché du travail et dans la société et de développer la formation professionnelle de manière ciblée.</p><p>1. La formation professionnelle est une tâche qui relève de la Confédération, des cantons et des organisations du monde du travail. Une coordination harmonieuse entre tous les partenaires est fondamentale pour le développement et la mise en oeuvre de la formation professionnelle. La structure des organes de pilotage de la formation professionnelle a connu un développement progressif depuis l'entrée en vigueur de la loi fédérale sur la formation professionnelle en 2004. Pour cette raison, les partenaires de la formation professionnelle ont examiné le pilotage dans une perspective d'avenir et identifié des potentiels d'optimisation. Le Conseil fédéral soutient ces résultats.</p><p>2. Les mesures d'optimisation du pilotage de la formation professionnelle sont élaborées conjointement par les partenaires. Il est prévu de prendre les décisions s'y rapportant lors du prochain Sommet ordinaire sur la formation professionnelle. L'objectif est notamment d'améliorer la coordination des organes aux niveaux politique, stratégique et opérationnel et d'accroître le nombre d'acteurs impliqués.</p><p>3. Sur la base de l'état actuel des travaux, les optimisations voulues peuvent être mises en oeuvre dans le cadre de la législation existante : il s'agit en premier lieu d'exploiter pleinement les possibilités qu'offre le cadre légal existant. Par conséquent, le Conseil fédéral ne prévoit pas de réviser la loi fédérale sur la formation professionnelle pour la mise en oeuvre de l'initiative. Toutefois, cette dernière étant un processus partenarial continu, le Conseil fédéral se réserve le droit d'envisager des mesures législatives si nécessaire et en temps voulu.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Le Rapport d'experts sur le pilotage systémique de la formation professionnelle en Suisse et le Rapport sur la gouvernance dans la formation professionnelle rédigés dans le cadre de l'initiative Formation professionnelle 2030, et plus particulièrement du projet du SEFRI Optimisation de la gouvernance \", parviennent tous deux à la conclusion qu'il existe un potentiel d'amélioration dans le pilotage systémique de la formation professionnelle. Le Conseil fédéral partage-t-il cette constatation ?</p><p>2. Quelles mesures la Confédération prévoit-elle pour optimiser le pilotage du système de formation professionnelle suisse (en se basant sur l'initiative Formation professionnelle 2030) ?</p><p>3. Selon le Conseil fédéral, des mesures législatives s'avèrent-elles nécessaires pour la mise en oeuvre de l'initiative Formation professionnelle 2030 et, dans l'affirmative, quel calendrier faut-il prévoir pour l'élaboration des projets de loi ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Formation professionnelle 2030. Quelles mesures (législatives) s'imposent?"
    }
  ],
  "title": "Formation professionnelle 2030. Quelles mesures (législatives) s'imposent?"
}