{
  "id": 20203172,
  "updated": "2020-09-25T12:47:54Z",
  "additionalIndexing": "2841;36;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3176,
      "gender": "f",
      "id": 4284,
      "name": "Roth Pasquier Marie-France",
      "officialDenomination": "Roth Pasquier"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-06-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3172",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ad 1)</p><p>Dans le cadre d'un projet de recherche, l'Ecole polytechnique fédérale de Lausanne (EPFL) et l'Institut fédéral pour l'aménagement, l'épuration et la protection des eaux (Eawag) analysent actuellement des échantillons d'eaux usées suisses en vue d'y détecter la présence du SRAS-CoV-2. Sur le plan international, divers projets sont également en cours, comme des programmes de tests aux Pays-Bas et en Allemagne. Le Centre commun de recherche de l'Union européenne soutient la coopération dans les domaines de la recherche et du développement. Il coordonne une comparaison des méthodes ainsi qu'une étude de faisabilité relative à la surveillance des eaux usées à l'échelle européenne visant à y détecter la présence du SRAS-CoV-2.</p><p>Dans les eaux usées, il ne s'agit pas de détecter des virus actifs, mais d'en identifier le matériel génétique. La méthode de détection est la même que celle appliquée lors de tests cliniques. La détection du matériel génétique du SRAS-CoV-2 dans les eaux usées suisses est aujourd'hui possible. Si les études en sont encore à leurs débuts en ce qui concerne la quantification exacte, celle-ci pourra sans doute bientôt être appliquée à plus large échelle. D'après l'état actuel des connaissances, les eaux usées peuvent servir de système d'alerte précoce. Pour l'instant, on ne peut dire clairement si, et le cas échéant avec quelle précision, cela permettra d'estimer le nombre de personnes infectées et de prévoir l'évolution de la pandémie dans les bassins versants (des stations d'épuration). C'est pourquoi le Conseil fédéral suit le développement de la méthode et examine la possibilité de la mettre en oeuvre.</p><p>Ad 2)</p><p>Pour établir un système d'alerte précoce et de monitoring, y compris pour de nouveaux agents pathogènes, il faut disposer du patrimoine génétique de l'agent en question, de la méthode de détection appropriée et du matériel nécessaire. Ce sont les conditions indispensables pour déterminer si un nouvel agent pathogène est arrivé en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une étude publiée dans le Lancet le 1er avril dernier (<a  href=\"https://www.thelancet.com/journals/langas/article/PIIS2468-1253(20)30087-X/fulltext\">https://www.thelancet.com/journals/langas/article/PIIS2468-1253(20)30087-X/fulltext</a>) démontre la possible utilisation des eaux usées comme source de données fiable et anonyme relative à la présence du virus dans la population. L'ADN du covid-19 est en effet décelable dans les selles des personnes infectées. Le système a fait ses preuves à l'échelle globale, par exemple dans le monitorage de la résistance aux antibiotiques. En Suisse, nous pourrions imaginer effectuer les prélèvements dans nos stations d'épuration (STEP) ; la granularité pourrait être sensiblement plus fine encore en amont, au niveau des collecteurs communaux. A moyen terme, cela pourrait devenir un réseau d'alerte national pour d'autres menaces sanitaires, avec des capteurs automatiques que l'industrie suisse est à même de développer. </p><p>Je prie le Conseil fédéral de répondre aux questions suivantes : </p><p>1. L'analyse des eaux usées est-elle envisagée, ou pourrait-elle l'être, pour monitorer la présence du covid-19 dans la population ? </p><p>2. Cette approche pourrait-elle être considérée à moyen terme pour de futures menaces sanitaires ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Covid-19. Se servir des eaux usées comme source de données pour le monitorage de la circulation du virus?"
    }
  ],
  "title": "Covid-19. Se servir des eaux usées comme source de données pour le monitorage de la circulation du virus?"
}