{
  "id": 20203644,
  "updated": "2020-09-25T13:13:38Z",
  "additionalIndexing": "28;2841;32;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3169,
      "gender": "f",
      "id": 4277,
      "name": "Mettler Melanie",
      "officialDenomination": "Mettler"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592258400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3140,
        "gender": "f",
        "id": 4248,
        "name": "Bellaiche Judith",
        "officialDenomination": "Bellaiche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3143,
        "gender": "m",
        "id": 4251,
        "name": "Brunner Thomas",
        "officialDenomination": "Brunner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3144,
        "gender": "f",
        "id": 4252,
        "name": "Christ Katja",
        "officialDenomination": "Christ"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3151,
        "gender": "m",
        "id": 4259,
        "name": "Farinelli Alex",
        "officialDenomination": "Farinelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3171,
        "gender": "m",
        "id": 4279,
        "name": "Pointet François",
        "officialDenomination": "Pointet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3179,
        "gender": "f",
        "id": 4287,
        "name": "Schaffner Barbara",
        "officialDenomination": "Schaffner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3644",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Corona-Krise hat Stärken und Schwächen bei der Vorbereitung und der Bewältigung der Pandemie zu Tage gebracht. Kinder und Jugendliche standen nicht im Fokus, weil die Erkrankungsrate sehr tief war und es kaum Komplikationen gab. Es stellt sich aber die Frage, ob die Schweiz auf Epidemien oder Pandemien vorbereitet ist, die Kinder- und Jugendliche betreffen. Dass eine solche Bedrohung eintreten kann, zeigt die Chinesisch-Russische Grippe\" von 1977, an der einzig Kinder und Jugendliche erkrankt sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Eidgenössische Kommission für Pandemievorbereitung und -bewältigung unterstützt die Vorbereitung des schweizerischen Gesundheitssystems auf eine Pandemie. Die Elemente der Vorbereitung sind im nationalen Pandemieplan zusammengefasst. Er berücksichtigt die Tatsache, dass eine Pandemie sehr unterschiedliche Ausprägungen haben kann, die nicht detailliert planbar sind. Er fordert, dass Unwägbarkeiten und Wahrscheinlichkeiten in der Planung berücksichtigt werden, damit im Ereignisfall flexibles Handeln und Entscheiden der Akteure im Gesundheitssystem möglich ist (Flexibilitätsmentalität). Hierzu gehört insbesondere die Planung für unterschiedliche Risikogruppen, z. B. Kinder und Schwangere. Der Influenza-Pandemieplan Schweiz bildet die Grundlage für die Erstellung von Einsatz- und Notfallplänen auf kantonaler, regionaler und lokaler Ebene. Die Detailausarbeitung der Planung obliegt in erster Linie den Institutionen auf den genannten Ebenen.</p><p>2. Während einer schweren Pandemie kann die Grundversorgung nicht uneingeschränkt weitergeführt werden, zum Beispiel betreffend elektiver Leistungen. Eine elementare Grundversorgung oder die Aufrechterhaltung einer Notfallversorgung während einer Pandemie führt das schweizerische Gesundheitssystem hingegen in sämtlichen Bereichen, d. h. auch in der Pädiatrie und der Kinderpsychiatrie, weiter. Die Leistungserbringung erfolgt nach Dringlichkeit und gemäss den Prinzipien der Notfallmedizin.</p><p>3. Die pädiatrischen Abteilungen der Spitäler sind zuständig, Konzepte zu erarbeiten, um bei Bedarf die Kapazitäten für pädiatrische Intensivpflegebetten zu erhöhen. Ältere Kinder und Jugendliche können teils in Institutionen für Erwachsene behandelt werden. Die Schweizerische Gesellschaft für Intensivmedizin hat 2010 in Zusammenarbeit mit und im Namen der relevanten Stakeholder auf Fachebene sowie kantonaler und Bundesebene Triageempfehlungen für Aufnahme und Verbleib von Kindern auf der Intensivstation bei einer Influenza-Pandemie erarbeitet. Aktuell wird abgeklärt, ob diese Empfehlungen überarbeitet werden müssen. Es existiert ein Register über verfügbare pädiatrische Intensivpflegebetten. Die Intensivpflegestationen stehen miteinander in Kontakt und pflegen einen Datenaustausch. Dies ermöglicht die Koordination betreffend Intensivbetten im Falle einer Mangellage in einem Kanton oder in einer Institution.</p><p>4. Gemäss der Verordnung über die berufsspezifischen Kompetenzen für Gesundheitsberufe (SR 811.212) müssen Absolventinnen und Absolventen eines Bachelorstudiengangs in Pflege fähig sein, die Verantwortung für den Pflegeprozess von zu behandelnden Personen aller Altersgruppen zu übernehmen. Dasselbe gilt für diplomierte Pflegefachpersonen HF. Auch die Verordnung des Staatssekretariats für Bildung, Forschung und Innovation über die berufliche Grundbildung einer Fachfrau Gesundheit / eines Fachmanns Gesundheit (SR 412.101.220.96) besagt, dass die Fachpersonen Gesundheit das körperliche, soziale und psychische Wohlbefinden von Personen jeden Alters unterstützen. Diese Ausbildungen müssen daher die Vermittlung von Kenntnissen zur pädiatrischen Pflege beinhalten. Der Bund hat jedoch keine Kompetenz, in die Umsetzung dieser allgemeinen Anforderungen und in die inhaltlichen Einzelheiten des Unterrichts an Hochschulen und anderen Bildungsstätten einzugreifen. Diese Kompetenz fällt in die Ausgestaltungsautonomie der Hochschulen und der betroffenen Branchen.</p><p>5. Lebenswichtige Arzneimittel sind gemäss der Verordnung über die Pflichtlagerhaltung von Arzneimitteln (SR 531.215.31) der Lagerpflicht unterstellt. Welche Waren in welchen Mengen konkret an Lager zu halten sind, wird in der Verordnung des eidgenössischen Departements für Wirtschaft, Bildung und Forschung über die Pflichtlagerhaltung von Arzneimitteln (SR 531.215.311) definiert. Bezüglich der Darreichungsform (z. B. fest oder flüssig) und der Dosierungsstärke entsprechen sie den jeweiligen Marktanteilen. Das Wirkstoffverzeichnis für die Antibiotika-Pflichtlagerhaltung (http://www.helvecura.ch/de/wirkstoffverzeichnis) zeigt, dass für Antibiotika in der Schweiz eine umfangreiche Pflichtlagerhaltung besteht. Damit ist gewährleistet, dass bezüglich dieser Güter im Fall einer Verknappung im Zusammenhang mit einer Pandemie auch die pädiatriespezifischen Dosierungen vorrätig sind. Pandemiespezifische Medizinprodukte und Labormaterialien sind nicht der obligatorischen Pflichtlagerhaltung unterstellt.</p><p>6. Die Spitalplanung inklusive die Vorgaben für die Qualität und die Ausstattung, liegt in der Verantwortung der Kantone unter Berücksichtigung der nationalen Vorgaben. Diese entscheiden, ob die Auflagen erfüllt sind und die Institutionen auf die Spitalliste aufgenommen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit der Pandemievorbereitung und -bewältigung bezogen auf Kinder und Jugendliche stellen sich folgende Fragen für das Gesundheitswesen:</p><p>1. Hat sich die Eidgenössische Kommission für Pandemievorbereitung und -bewältigung (EKP) spezifisch mit Risiken und Bewältigungsstrategien von Pandemien beschäftigt, die vor allem Kinder und Jugendliche treffen? Wurden Empfehlungen erlassen? Wurden diese umgesetzt?</p><p>2. Gibt es Strategien, die sicherstellen, dass während einer Pandemie die pädiatrische und kinderpsychiatrische Grundversorgung weitergeführt wird?</p><p>3. Ist sichergestellt, dass im Falle einer Pandemie genügend Intensiv-Betten für Kinder aufgebaut und betrieben werden können (pädiatriespezifische Infrastruktur, ÄrztInnen sowie pädiatrisches Intensivpflegefachpersonal)? Gibt es ein entsprechendes nationales Register über verfügbare pädiatrische Intensivpflegebetten?</p><p>4. Das Basiswissen zur pädiatrischen Pflege wird bei Pflegestudiengängen zur Diplompflege und zur Fachperson Gesundheit EFZ (FaGe) kaum mehr unterrichtet. Welche Folgen kann das fehlende pädiatrische Basiswissen bei einer Epidemie oder Pandemie bezüglich der Behandlung von Kindern und Jugendlichen haben? Welche Bildungsmassnahmen schlägt der Bundesrat vor, um die Problematik zu entschärfen?</p><p>5. Wie sieht die Vorratshaltung für pädiatriespezifische Arzneimittel und Materialien aus? Werden genügend geeignete Arzneimittel wie orale und parenterale Antibiotika, Medizinprodukte und Labormaterialien für Kinder eingelagert? Werden die Vorgaben gemäss dem Pandemieplan bei den Masken für Kinder und Jugendliche eingehalten?</p><p>6. Wie kann sichergestellt werden, dass bei Bauvorhaben von Spitälern die spezifischen Bedürfnisse von Kindern und Jugendlichen in Notlagen adäquat berücksichtigt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sind wir genügend darauf vorbereitet, wenn eine Pandemie vor allem Kinder- und Jugendliche trifft?"
    }
  ],
  "title": "Sind wir genügend darauf vorbereitet, wenn eine Pandemie vor allem Kinder- und Jugendliche trifft?"
}