{
  "id": 20203424,
  "updated": "2021-03-03T14:17:56Z",
  "additionalIndexing": "15;44;1236;52;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-09-24T00:00:00Z",
            "text": "Trasmissione per esame alla commissione competente",
            "type": 66
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-03-03T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPE-CN",
            "id": 4,
            "name": "Commissione della politica estera CN",
            "abbreviation1": "CPE-CN",
            "abbreviation2": "CPE",
            "committeeNumber": 4,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-05-06T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CPE-CS",
            "id": 17,
            "name": "Commissione della politica estera CS",
            "abbreviation1": "CPE-CS",
            "abbreviation2": "CPE",
            "committeeNumber": 17,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-05-06T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3205,
                    "gender": "m",
                    "id": 4309,
                    "name": "Michel Matthias",
                    "officialDenomination": "Michel"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5108"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1614726000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3424",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Cina è costantemente criticata ed è addirittura stata condannata a più riprese dalla comunità internazionale e dalla Svizzera per la violazione dei diritti umani degli Uiguri, minoranza musulmana dello Xinjiang. Gli Uiguri sono in particolare vittime di detenzioni arbitrarie, repressione religiosa e sorveglianza totale, in violazione del diritto internazionale. Una nuova fase della campagna di riorganizzazione sociale della Cina rivolta contro le minoranze fa supporre un aumento del lavoro forzato degli Uiguri in molte fabbriche i cui prodotti finiscono poi nelle catene di approvvigionamento di vari settori economici e giungono fino in Svizzera. Il nostro Paese, il primo in Europa ad aver concluso un accordo di libero scambio con la Cina, ha un obbligo politico e giuridico di intervenire, avvalendosi delle sue relazioni diplomatiche e commerciali. Una simile responsabilità si iscrive perfettamente nella politica estera svizzera, che da decenni prevede tra le sue priorità la lotta contro la schiavitù e il lavoro forzato nonché il rispetto dei diritti delle minoranze e delle libertà di opinione, religione e stampa. Inoltre, la Cina e la Svizzera hanno sottoscritto l'Agenda 2030 per uno sviluppo sostenibile, che tra i suoi obiettivi prevede la promozione del lavoro dignitoso. In questo contesto, il Consiglio federale deve vietare l'importazione di merci prodotte con il lavoro forzato o che contengono elementi prodotti con il lavoro forzato. </p><p>Per rendere possibile l'attuazione di questo divieto, il Consiglio federale dovrà proporre le necessarie disposizioni legali. Dato che le autorità doganali svizzere necessitano di un sostegno esterno per eseguire i controlli relativi a questo divieto, il Consiglio federale dovrà creare uno sportello che permetta di ricevere le denunce in materia. Basandosi sulle informazioni di istituti internazionali nonché sulle competenze di centri di ricerca e del settore privato, dovrà mettere a punto una procedura amministrativa sicura e snella per la verifica delle merci.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In qualità di Stato membro dell'Organizzazione internazionale del lavoro (OIL), la Svizzera si impegna a favore della promozione e del rispetto dei diritti e dei doveri fondamentali in materia di lavoro, tra cui il divieto del lavoro forzato. Il nostro Paese ha ratificato la Convenzione n. 29 concernente il lavoro forzato od obbligatorio (RS 0.822.713.9), la Convenzione n. 105 concernente la soppressione del lavoro forzato (RS 0.822.720.5) e il Protocollo del 2014 relativo alla Convenzione sul lavoro forzato (RS 0.822.713.91). In Svizzera il lavoro forzato è vietato sia dal diritto privato che da quello penale.</p><p>Il Consiglio federale si aspetta che, nell'esercizio delle loro attività sul territorio nazionale od estero, le imprese con sede od operative in Svizzera applichino le norme o direttive sulla responsabilità sociale d'impresa riconosciute a livello internazionale (Linee guida dell'OCSE destinate alle imprese multinazionali e Principi guida dell'ONU su imprese e diritti umani). In questo ambito sostiene le imprese con i due piani d'azione 2020-2023 riveduti, dedicati uno alla responsabilità sociale d'impresa, l'altro alle imprese e ai diritti umani. Affinché gli importatori interessati dispongano delle informazioni necessarie per attuare i processi relativi al dovere di diligenza (due diligence), dal 2018 l'Amministrazione federale organizza regolarmente workshop in collaborazione con le camere di commercio e le associazioni di categoria. Le presunte infrazioni possono essere segnalate al Punto di contatto nazionale per le Linee guida dell'OCSE destinate alle imprese multinazionali, che funge da organo di conciliazione extragiudiziale. Inoltre, il 19 giugno 2020 il Parlamento ha adottato un controprogetto indiretto all'iniziativa popolare per imprese responsabili. Questa proposta si basa su normative conosciute all'estero e prevede l'obbligo di rendicontazione della sostenibilità e la dovuta diligenza per quanto riguarda il lavoro minorile e i minerali provenienti da zone di conflitto. Inoltre, nel quadro della cooperazione internazionale allo sviluppo, la Svizzera finanzia in maniera mirata progetti dell'OIL volti a promuovere condizioni di lavoro e di produzione dignitose nelle catene globali del valore.</p><p>Come spiegato qui di seguito, non è possibile introdurre - come richiesto nella mozione - il divieto di importare merci prodotte con il lavoro forzato o che contengono elementi prodotti con il lavoro forzato.</p><p>Non potendo verificare le condizioni di produzione all'estero, l'Amministrazione federale non è in grado di garantire il rispetto del divieto del lavoro forzato. Non dispone infatti dei mezzi e delle possibilità per assicurare la tracciabilità di ogni singolo prodotto importato e dei suoi componenti.</p><p>L'attuazione delle misure chieste dall'autore della mozione avrebbe, per le aziende interessate, conseguenze che vanno al di là del dovere di diligenza in materia di diritti umani che ci si aspetta da loro.</p><p>Poiché eventuali segnalazioni di terzi potrebbero portare a indagini e a possibili blocchi delle merci alla frontiera, le imprese le cui importazioni provengono da zone a rischio o potrebbero contenere elementi provenienti da tali zone sarebbero esposte a una notevole incertezza giuridica.</p><p>Per ridurre il rischio di incorrere nel divieto di importare merci, le imprese dovrebbero svolgere accertamenti preliminari che vanno oltre l'attuale dovere di diligenza in materia di diritti umani oppure dovrebbero rinunciare completamente alle importazioni provenienti da determinati Stati o regioni.</p><p>La Svizzera non può attuare unilateralmente un simile divieto. Soltanto l'OIL, che controlla il rispetto delle norme internazionali del lavoro e la relativa attuazione, può stabilire misure per lottare contro il lavoro forzato; a tal fine è indispensabile un approccio coordinato a livello internazionale.</p><p>I divieti di importazione sono misure commerciali restrittive radicali che, in linea di principio, sono vietate dal diritto dell'OMC: è poco probabile che un divieto di importazione come quello richiesto nella mozione possa rientrare nelle clausole derogatorie previste da tale diritto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di vietare l'importazione di merci prodotte con il lavoro forzato o che contengono elementi prodotti con il lavoro forzato. </p><p>Dovrà quindi proporre le disposizioni legali necessarie per attuare questo obiettivo, compresa la creazione di uno sportello che permetta di ricevere le denunce in materia.</p><p>Elaborerà inoltre con le autorità doganali svizzere una procedura di verifica delle merci basandosi sulle informazioni di istituti internazionali, centri di ricerca e del settore privato.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per il divieto di importare merci provenienti dal lavoro forzato"
    }
  ],
  "title": "Per il divieto di importare merci provenienti dal lavoro forzato"
}