{
  "id": 20204186,
  "updated": "2020-12-18T13:53:41Z",
  "additionalIndexing": "2841;28;34;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4186",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Comme exposé dans sa réponse à l'interpellation Porchet 20.3254 \" Quel droit à l'information pour la communauté sourde pendant la crise du coronavirus ? \", le Conseil fédéral s'engage pour l'égalité des personnes en situation de handicap et entend éviter qu'elles soient victimes de discrimination. Le Conseil fédéral est conscient que l'obligation de porter un masque dans les transports publics et dans certains espaces publics rend la communication plus difficile. Malheureusement, les personnes sourdes et malentendantes sont particulièrement affectées. Concernant les discriminations dont pourraient être victimes les personnes exemptées de porter le masque pour des raisons médicales (art. 3a, al. 1, let. b, de l'ordonnance COVID-19 situation particulière, RS 818.101.26), le Bureau fédéral de l'égalité pour les personnes handicapées (BFEH) et l'Office fédéral de la santé publique (OFSP), en coordination avec les organisations actives dans la défense des droits des personnes handicapées, discutent actuellement des mesures de communication nécessaires à prendre. Dans ce contexte, les mesures visant à améliorer la situation des personnes sourdes et malentendantes sont également examinées. </p><p>2. et 3. Le Conseil fédéral est conscient de l'importance de disposer de masques transparents certifiés en suffisance, notamment afin que la communication des personnes sourdes et malentendantes avec divers interlocuteurs ne soit pas entravée dans les situations où le port du masque est requis. Dans cette optique, des discussions sont en cours concernant l'approvisionnement de masques transparents par la Confédération. A l'heure actuelle, on n'en trouve toutefois pas en qualité et en quantité suffisantes sur le marché international.</p><p>En ce qui concerne le personnel infirmier, l'employeur est tenu de protéger la santé de ses employés et de respecter les mesures préventives visant à lutter contre le COVID-19 sur le lieu de travail (art. 6 de la loi sur le travail [LTr ; RS 822.11] et art. 10 de l'ordonnance sur les mesures destinées à lutter contre l'épidémie de COVID-19 en situation particulière [RS 818.101.26]). Les institutions actives dans le domaine des soins et les professionnels de la santé indépendants sont donc responsables de se procurer leur propre matériel de protection.</p><p>4. et 5. La politique du Conseil fédéral en faveur des personnes handicapées se concentre, entre autres, sur la numérisation et l'accessibilité. Il s'agit notamment de promouvoir les formes de communication alternatives. L'art. 16, al. 3, de la loi sur l'égalité pour les handicapés (LHand ; RS 151.3) permet en particulier d'octroyer des aides financières pour soutenir des programmes destinés à améliorer l'intégration des personnes handicapées dans la société. Cette approche a déjà fait ses preuves à plusieurs reprises. D'autres projets visant à remplacer l'interprétariat ont déjà été soutenus dans ce cadre. Les aides financières versées en vertu de la LHand pour améliorer l'intégration des personnes handicapées constitueraient un cadre adéquat pour les essais et le développement de solutions numériques durables incluant également les personnes malentendantes.</p><p>L'assurance-invalidité (AI) finance en tant que prestations individuelles l'interprétariat en langue des signes sur le lieu de travail et dans le cadre d'une formation initiale ou continue suivie à titre professionnel. En outre, l'AI octroie des subventions aux organisations qui proposent des interprètes en langue des signes.</p><p>6. L'art. 4, al. 2, let. d, de la loi fédérale sur les professions de la santé (LPSan ; RS 811.21) et l'art. 4, let. a, ch. 2, de l'ordonnance du SEFRI sur la formation professionnelle initiale des assistants/tes en soins et santé communautaire avec certificat de capacité (RS 412.101.220.96) prévoient que les professionnels concernés doivent pouvoir, au terme de leur formation, nouer une relation adaptée aux circonstances avec les patients et leurs proches, signe que les compétences communicationnelles des soignants sont un enjeu. Ceux-ci doivent dès lors être en mesure d'adapter leur communication aux groupes vulnérables. Il est du ressort des institutions et des branches concernées d'élaborer les plans de formation en conséquence.</p><p>Comme il l'a assuré dans son avis relatif au postulat Lohr 17.3540 \" Pour des soins sans discrimination \", le Conseil fédéral tient au respect du principe de non-discrimination. Ce sont les cantons qui doivent en premier lieu garantir l'égalité d'accès au système de santé et veiller à ce que les employeurs recourent à du personnel disposant des qualifications requises pour accomplir leurs tâches dans le respect de ce principe.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En Suisse, environ 13 % de la population est malentendante et 1 % présente une limitation importante ou complète de l'ouïe. Ces personnes ont une moins bonne littératie en santé et souffrent d'un moins bon accès au système de santé du fait de difficultés de communication avec le personnel soignant et administratif. Elles ont tendance à plus se méfier des soins et retardent souvent une prise en charge par crainte de (re)vivre des expériences traumatisantes. Leur santé mentale est moins bonne que celle de la population générale avec notamment un important sentiment d'isolement social. </p><p>Or, les recommandations actuelles de port du masque, systématique dans les lieux de soins, mais également dans les transports publics et commerces, péjorent considérablement les possibilités de communication avec ces personnes. En effet, bien que la lecture labiale ne permette qu'une compréhension d'environ 30-40% de ce qui est dit, le masque dissimule complètement les lèvres et rend le dialogue avec ces personnes pratiquement impossibles. </p><p>Dans ce contexte je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Dans quelle mesure les recommandations sanitaires (particulièrement le port du masque) amènent-elles une vulnérabilité supplémentaire pour les personnes sourdes et malentendantes ?</p><p>2. Dans quelle mesure le personnel socio-sanitaire des hôpitaux, cliniques, EMS, CMS, cabinets et autres lieux de soins en contact avec les personnes sourdes et malentendantes ont-elles accès à des masques permettant la lecture labiale ?</p><p>3. Ne faut-il pas soutenir le développement et la mise sur le marché de masques transparents ?</p><p>4. Dans une optique plus large, ne faut-il pas garantir l'accès gratuit et systématique à une interprète en langue des signes pour les personnes sourdes signantes ? </p><p>5. Ne faut-il pas encourager la recherche de nouveaux moyens de communication avec les personnes sourdes et malentendantes, au travers notamment des nouvelles technologiques du numérique ?</p><p>6. Ne faut-il pas améliorer les compétences communicationnelles du personnel soignant et administratif en le sensibilisant et le formant à la communication avec les personnes sourdes et malentendantes ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pandémie de Covid-19 et surdité. Y a-t-il un besoin d'action?"
    }
  ],
  "title": "Pandémie de Covid-19 et surdité. Y a-t-il un besoin d'action?"
}