{
  "id": 20203950,
  "updated": "2020-09-08T15:32:24Z",
  "additionalIndexing": "52;15;36",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-09-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-11-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1599516000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3950",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat ist der Meinung, dass sich die Lage im Bereich der Versorgungssicherheit mit Seltenen Erden entspannt habe. Der Konflikt mit China über die Exportbeschränkungen im Rahmen der WTO seien beigelegt und die Produktion von Seltenen Erden sei heute besser verteilt. Insgesamt seien die globalen Märkte in der Lage, eine ausreichende Versorgung zu gewährleisten. Für Schweizer Unternehmen sei der Zugang zu Seltenen Erden heute problemlos und daher auch Sache der Privatwirtschaft. Er sieht keinen Handlungsbedarf.</p><p>Seltene Erden sind das Öl des 21. Jahrhunderts. Mehr als 90 Prozent der weltweit verbrauchten Seltenen Erden stammen aus China. Weder Mobiltelefone noch Laptops noch Elektromotoren kommen ohne Seltene Erden aus und China war bisher eine bequeme Quelle für die westliche Industrie. Die Lage hat sich jedoch überhaupt nicht entspannt. Mit dem Handelskrieg USA/China und der agressiven Handelspolitik beider Mächte, hat sich die Lage verschärft. Der Bundesrat vertraut bei seinen Schlussfolgerungen auf die WTO-Schiedsgerichtsbarkeit. Aber diese funktioniert ja im Moment eben gerade nicht. Der Bundesrat erachtet den direkten Zugang zu diesen Rohstoffen nicht als wichtig. Viel wichtiger sei der Zugang zu Vorprodukten. Aber auch dieser Zugang ist nicht gesichert. Freihandelsabkommen sichern uns den Zugang ebenfalls nicht verlässlich. Das FHA Schweiz/China wird von China immer zu seinen Gunsten ausgelegt. Zudem liebäugelt China mit Exportkontrollen in Bezug auf diese Rohstoffe.</p><p>Lithium und Kobalt gelten als Schlüsselrohstoffe und gehören zu den begehrtesten Rohmaterialien. Ohne sie funktioniert kein aufladbarer Akku. Neben Smartphones und vielen anderen Geräten werden solche Akkus auch in E-Autos und E-Bikes verwendet. Ein E-Auto-Akku verbraucht 1000mal soviel Kobalt und Lithium wie ein Smartphone-Akku. Die Zunahme der Elektromobilität wird die Nachfrage nach diesen Rohstoffen um ein Vielfaches steigern. Doch diese Rohstoffe sind knapp und werden teilweise unter unmenschlichen Bedingungen und gravierenden Umweltschäden abgebaut. </p><p>Seltene Erden sind ökologisch, ökonomisch und letztlich auch politisch ein zentrales Thema für die Schweiz. Es braucht dringend eine umfassende Strategie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat untersuchte die Thematik der Versorgung der Schweiz mit seltenen Erden im Rahmen seines Berichts vom 14. Dezember 2018 in Erfüllung des Postulates 12.3475 Schneider-Schneiter \"Metalle der Seltenen Erden. Ressourcenstrategie\". Seit Ende 2018 hat sich die Lage in Bezug auf die als Seltene Erden bezeichneten 17 Metalle, die wegen ihrer elektronischen, magnetischen, optischen und katalytischen Eigenschaften bei der Herstellung von Produkten der Spitzentechnologie und bei der Entwicklung von umweltfreundlichen Technologien eingesetzt werden, nicht wesentlich verändert. Das Staatssekretariat für Wirtschaft (SECO) wird jedoch in Erfüllung eines Auftrags der Kommission für Umwelt, Raumplanung und Energie des Nationalrates (UREK-N) in Zusammenarbeit mit dem Staatssekretariat für Bildung, Forschung und Innovation (SBFI) und dem Bundesamt für Umwelt (BAFU) einen Teil des Berichts aktualisieren. Die Publikation der Ergebnisse ist per Ende 2020 vorgesehen. Dabei stehen insbesondere die Massnahmen in den Bereichen Forschung und Recycling-Wirtschaft im Vordergrund. Das Postulat wird mit dieser Aktualisierung zu einem grossen Teil erfüllt sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in einem Zusatzbericht zum Bericht vom 14. Dezember 2018 in Erfüllung des Postulates 12.3475, aufzuzeigen, wie die Schweiz langfristig die von der Schweizer Industrie benötigten Ressourcen an Metallen der Seltenen Erden sichern kann, wie er die Abhängigkeit reduzieren kann und welche Aussenwirtschaftspolitik er dazu verfolgt. Der Bericht soll aufzeigen, welche Massnahmen im Bereich Forschung vorgesehen sind, mit dem Ziel der Substituierung der kritischen Rohstoffe durch weniger kritische. Gleichzeitig soll der Bericht aufzeigen, wie die Recycling-Wirtschaft dahingehend unterstützt werden kann, dass eine bessere Wiederverwertbarkeit dieser Stoffe möglich wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Versorgungssicherheit. Metalle der seltenen Erden. Ressourcenstrategie"
    }
  ],
  "title": "Versorgungssicherheit. Metalle der seltenen Erden. Ressourcenstrategie"
}