{
  "id": 20204299,
  "updated": "2021-01-14T08:55:35Z",
  "additionalIndexing": "24;52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-10-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5106"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-01-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1604012400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4299",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die SNB bewirtschaftet ihr Anleihenportfolio, das 80% ihrer Devisenreserven ausmacht und grösstenteils aus Staatsanleihen besteht, in erster Linie gemäss den geldpolitischen Erfordernissen. Zentrale Bedeutung hat die Liquidität der Anleihen. Zusätzlich fliessen auch Risikoüberlegungen ein. Im Vordergrund stehen dabei Kreditrisiken aller Art, die sich aus der Bonität der Emittenten ergeben. Die Bonität kann durch verschiedene Faktoren beeinflusst werden, auch klimabezogene Ursachen gehören dazu. Aufgrund der Liquiditätserfordernisse und Risikoüberlegungen nimmt die SNB beim Anleiheportfolio Abweichungen von den Marktgewichtungen in Kauf. Bei der Bewirtschaftung des Aktienportfolios verfolgt die SNB demgegenüber einen passiven Ansatz, bei dem sie die Aktienmärkte in ihrer gesamten Breite abbildet. Ein passiver Ansatz mit einer breiten Marktabdeckung ist aus anlagepolitischer Sicht bei Aktien effizient und vermindert Klumpenrisiken aller Art. </p><p>m Network of Central Banks and Supervisors for Greening the Financial System (NGFS) gibt es verschiedene Arbeitsgruppen. Eine konzentriert sich auf die Fragen der Auswirkungen von Klimarisiken auf die Gesamtwirtschaft und das Finanzsystem. Eine zweite fokussiert sich auf Fragen rund um die mikroprudentielle Aufsicht bezüglich der Klimarisiken einzelner Finanzinstitute. In diesem Kontext analysiert die SNB derzeit zusammen mit der FINMA die Klimarisiken für den Schweizer Bankensektor. Die Szenarien des NGFS - aber auch von anderen Zentralbanken und privaten Anbietern - bilden für diese Arbeiten wertvolle Anhaltspunkte. Eine weitere Arbeitsgruppe des NGFS beschäftigt sich mit den Möglichkeiten und Grenzen, die die Zentralbanken mit ihrer Anlagetätigkeit haben. Die Anlage von Devisenreserven, die für die Geldpolitik benötigt werden, steht derzeit nicht im Zentrum der Diskussionen. </p><p>2. Die SNB bildet bei den Aktienanlagen nicht einen spezifischen Aktienindex ab, sondern einen strategischen Benchmark, der aus einer Kombination von Aktienindizes in verschiedenen Märkten und Währungen besteht. Je nachdem, welcher Vergleichsindex herangezogen wird, ergibt sich daher eine leichte Unter- oder Übergewichtung. Zusätzlich weicht die SNB in ganz bestimmten und begründeten Fällen bewusst vom neutralen Ansatz bei der Aktienbewirtschaftung ab. So verzichtet sie aufgrund ihrer speziellen Rolle gegenüber dem Bankensektor auf Investitionen in Aktien von systemrelevanten Banken. Sie erwirbt zudem keine Wertschriften von Unternehmen, die grundlegende Menschenrechte massiv verletzen, systematisch gravierende Umweltschäden verursachen oder in die Produktion international geächteter Waffen involviert sind.</p><p>3. Die SNB legt nicht auf Titelbasis offen, welche Anlagen sie hält und aus welchen Gründen sie bestimmte Titel nicht hält. Damit will sie eine Politisierung der Anlagetätigkeit möglichst vermeiden. </p><p>4. Im Dezember 2020 hat die SNB das Ausschlusskriterium bezüglich Umweltschäden erweitert, indem sie zusätzlich Klimaaspekte einbezieht. Neu schliesst die SNB sämtliche Unternehmen, die primär Kohle abbauen, aus ihren Portfolios aus. Sie begründet dies damit, dass sich in der Schweiz über die letzten Jahre ein breiter Konsens für den Kohleausstieg herausgebildet habe. Zur Eruierung der auszuschliessenden Unternehmen überprüft die SNB das ganze Anlageuniversum mittels eines zweistufigen Prozesses. Die erste Stufe umfasst die Sichtung und Verarbeitung von öffentlich zugänglichen Informationen mit dem Ziel, Unternehmen zu identifizieren, deren Aktivitäten mit einer hohen Wahrscheinlichkeit unter die definierten Ausschlusskriterien fallen. Bei der zweiten Stufe wird für jedes identifizierte Unternehmen eine ausführliche Beurteilung darüber erstellt, ob es ausgeschlossen werden soll oder nicht. Die SNB stützt sich beim Entscheid über den Ausschluss von Unternehmen auf die Empfehlungen von spezialisierten externen Dienstleistern und überprüft ihre Entscheide regelmässig. Die anderen konkreten Ausschlussindikatoren veröffentlicht die SNB zurzeit nicht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die SNB weigert sich standhaft Klimarisiken aus ihrem Anlageportfolio zu eliminieren. Unter anderem argumentiert sie damit sie wolle keine Verzerrungen ihrer marktneutralen Anlagestrategie. In diesem Zusammenhang stellen sich erneut einige Fragen: </p><p>1. Die SNB hat in einem Vortrag von Andréa Maechler und Thomas Moser im vergangenen November klargestellt, dass Klimarisiken zu den finanziellen Risiken zählen, denen die SNB Bilanz ausgesetzt ist, und dass die Berücksichtigung dieser Risiken ein integraler Bestandteil bei der Verwaltung des SNB Anleihenportfolios ist. Wie gehen Sie dabei vor? Nutzt die SNB die Szenarien in Bezug auf Klimarisiken, die vom \"Central Banks and Supervisors Network for Greening the Financial System\" erarbeitet worden sind, in dem die SNB Mitglied ist? Nutzt die SNB die Analysen spezialisierter Anbieter zu Klimarisiken? Wenn nicht, planen Sie den Einsatz dieser Szenarien und Analysen?</p><p>2. Die SNB verfolgt nach eigener Aussage in ihren Aktienanlagen einen passiven Ansatz, mit dem sie darauf abzielt, die Märkte, in die sie investiert, neutral abzubilden und Über- und Untergewichtungen in einzelnen Sektoren oder Unternehmen zu verhindern. Das Think Tank council on economic polciies hat in einem Beitrag kürzlich geschrieben, dass die SNB in ihrem US-Aktienportfolio, für das eine detaillierte Übersicht vorliegt, ein Übergewicht in gross- und mittelkapitalisierte Unternehmen hat. Stimmt es, dass das US-Aktienportfolio der SNB im Vergleich zum US-Gesamtmarkt überproportional in gross- und mittelkapitalisierte Firmen investiert ist? Wenn ja, wie verträgt sich diese Allokation mit Ihrem Anspruch marktneutral zu investieren? Gibt es neben der Unternehmensgrösse weitere Kriterien, nach denen Sie in Ihren Aktieninvestments von einem neutralen Ansatz abweichen?</p><p>3. Die SNB investiert gemäss ihren Anlagerichtlinien nicht in Unternehmen, die unter gewisse Ausschlusskriterien fallen. Ist die SNB bereit - ähnlich wie z.B. der norwegische Staatsfonds - die Liste der ausgeschlossenen Unternehmen offenzulegen? Wenn nein, warum nicht?</p><p>4. Einer der Ausschlüsse der SNB bezieht sich auf Unternehmen, die systematisch gravierende Umweltschäden verursachen. Was sind die konkreten Kriterien und Indikatoren, nach denen die SNB bzw. die externen Dienstleister, die die SNB in diesen Prozess einbindet, entscheiden, ob ein Unternehmen unter diesen Ausschluss fällt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Marktneutralität der Aktienanlagen der SNB und Klimarisiken"
    }
  ],
  "title": "Marktneutralität der Aktienanlagen der SNB und Klimarisiken"
}