{
  "id": 20204329,
  "updated": "2021-09-22T17:57:19Z",
  "additionalIndexing": "15;52;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "UREK-SR",
      "id": 20,
      "name": "Kommission für Umwelt, Raumplanung und Energie SR",
      "abbreviation1": "UREK-SR",
      "abbreviation2": "UREK",
      "committeeNumber": 20,
      "council": {
        "abbreviation": "SR",
        "id": 2,
        "name": "Ständerat",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2020-11-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2021-03-10T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-22T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-03T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "UREK-SR",
            "id": 20,
            "name": "Kommission für Umwelt, Raumplanung und Energie SR",
            "abbreviation1": "UREK-SR",
            "abbreviation2": "UREK",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-11-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3105,
                    "gender": "m",
                    "id": 4204,
                    "name": "Rieder Beat",
                    "officialDenomination": "Rieder"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "code": "M-E",
                    "id": 139,
                    "name": "Die Mitte-Fraktion. Die Mitte. EVP."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5108"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "UREK-NR",
            "id": 7,
            "name": "Kommission für Umwelt, Raumplanung und Energie NR",
            "abbreviation1": "UREK-NR",
            "abbreviation2": "UREK",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-11-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3017,
                    "gender": "f",
                    "id": 4101,
                    "name": "Bulliard-Marbach Christine",
                    "officialDenomination": "Bulliard"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "code": "M-E",
                    "id": 139,
                    "name": "Die Mitte-Fraktion. Die Mitte. EVP."
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3090,
                    "gender": "m",
                    "id": 4169,
                    "name": "Page Pierre-André",
                    "officialDenomination": "Page"
                  },
                  "faction": {
                    "abbreviation": "Fraktion V",
                    "code": "V",
                    "id": 4,
                    "name": "Fraktion der Schweizerischen Volkspartei"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5111"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1604358000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1615330800000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20190307,
      "priorityCode": "S",
      "shortId": "19.307"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "UREK-SR",
        "id": 20,
        "name": "Kommission für Umwelt, Raumplanung und Energie SR",
        "abbreviation1": "UREK-SR",
        "abbreviation2": "UREK",
        "committeeNumber": 20,
        "council": {
          "abbreviation": "SR",
          "id": 2,
          "name": "Ständerat",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "20.4329",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Erdbebenrisiko ist das grösste Elementarschadenrisiko schweizweit. Auch in der Schweiz können seltene Erdbeben zu Schäden bis in den dreistelligen Milliardenbereich führen. Dennoch gibt es in der Schweiz keine flächendeckende, obligatorische Erdbebenversicherung und das Risikobewusstsein in breiten Teilen der Bevölkerung ist gering. Der klassische Risikotransfer von Versicherungsprodukten wird massgeblich erschwert durch die Tatsache, dass in der Schweiz grosse Erdbeben nur alle paar Jahrzehnte oder sogar nur alle paar Jahrhunderte auftreten.</p><p>Gegenwärtig werden in der Schweiz lediglich knapp 10 Prozent der Gebäudewerte durch entsprechende Versicherungsprodukte abgedeckt.</p><p>Die bisherigen Versuche zur Schaffung einer schweizerischen Erdbebenversicherung sind allesamt gescheitert. Obwohl der Handlungsbedarf durchaus anerkannt ist, scheiterten bisherige Versuche an der speziellen wirtschaftlichen und politischen Konstellation. Trotzdem weigerte sich der Ständerat im Juni 2018 die Motion Fournier (11.3511) abzuschreiben und anerkannte den Handlungsbedarf weiterhin.</p><p>Bei der Diskussion zur Einführung einer flächendeckenden, obligatorischen Erdbebenversicherung kann argumentiert werden, dass der Versicherungszwang gegenüber einem Risiko, welches nur sehr selten eintritt, zu einer ungerechten und einseitigen Belastung von Generationen von Versicherungsnehmern bzw. Hauseigentümern führt. Eine gewisse Ungerechtigkeit kann also darin bestehen, dass viele Jahre - hunderte Jahre - Hauseigentümer durch Prämien belastet werden, entsprechende Leistungen dann jedoch nur einer einzigen Generation von Hauseigentümern im Ereigniszeitpunkt zu Gute kommen. Zudem sind die Erdbebenrisiken in der Schweiz ungleich verteilt sowie die Gebäudeversicherungssysteme kantonal unterschiedlich ausgestaltet. Dies erschwerte in der Vergangenheit eine Konkordatslösung unter den Kantonen.</p><p>Die Corona-Krise hat jedoch gezeigt, dass auch seltene Ereignisse eintreten können. Es ist angebracht, hierfür Vorkehrungen zu treffen und den volkswirtschaftlichen Schaden für die Schweiz gering zu halten. Den Grundgedanken von Vorsorge, Versicherung und Solidarität ist Rechnung zu tragen.</p><p>Als Alternative zur Einführung einer obligatorischen Erdbebenversicherung bietet es sich an, andere Finanzierungskonzepte zu prüfen. Ein solches Konzept stellt die \"Eventualverpflichtung\" dar. Dieses Konzept ist seit ein paar Jahren bekannt und kann als gangbarer Weg für die Zukunft zielführend werden.</p><p>Hauseigentümer würden dabei verpflichtet werden, im Falle eines Schadenbebens einen bestimmten Prozentsatz des Versicherungswerts ihres Gebäudes als Einmalprämie in ein gemeinschaftliches Gefäss / Versicherung einzubringen. Diese Eventualverpflichtung müsste mittels Grundbucheintrag dinglich abgesichert werden. Mit zum Beispiel 0.7% auf der Gebäudeversicherungssumme könnte diese Kasse im Ereignisfall über Mittel in der Höhe von ca. CHF 20 Mia. verfügen, bei einem Versicherungsbestand von rund CHF 3'000 Mrd. in der Schweiz. Diese Mittel wären zweckgebunden für die Bewältigung der Folgen eines Erdbebens (Wiederherstellungskosten an beschädigten/zerstörten Gebäuden) einzusetzen. So hätte beispielsweise ein Hauseigentümer mit einem Gebäude von CHF 500'000 Versicherungswert im Ereignisfall eine Zahlung von CHF 3'500 zu leisten. Eine solche Zahlung, die nur alle paar Jahrzehnte bzw. Jahrhunderte anfällt, ist vertretbar, angemessen und zumutbar. Diese \"Versicherungsprämie\" könnte in der Höhe vom Grad des Schadensausmasses abhängig gemacht werden und würde erst im Zeitpunkt des Schadenseintritts fällig.</p><p>Der grosse Vorteil dieses Ansatzes gegenüber der \"klassischen\" Versicherungslösung liegt darin, dass lediglich die Generation Hauseigentümer zum Zeitpunkt des Erdbebens in den Mechanismus zur Umverteilung einbezogen wird. Da überall in der Schweiz ein gewisses Risiko besteht, durch ein Erdbeben betroffen zu sein, ist der Gedanke der Solidarität unter den Hauseigentümern der Schweiz von grosser Bedeutung und kann mit diesem Vorschlag umgesetzt werden.</p><p>Weitere Vorteile ergeben sich aus der Tatsache, dass die Finanzierung alleine durch die Hauseigentümer, ohne Belastung der Staatskasse sichergestellt wird. Es müssen auch keine Reserven verwaltet und gewinnbringend über Jahrzehnte oder sogar Jahrhunderte bewirtschaftet werden. Daraus ergibt sich eine Unabhängigkeit gegenüber der wirtschaftlichen Entwicklung über den Zeitraum von Jahrzehnten. So könnte der Nachteil einer Rückstellung in Form von Kapitalanlagen vermieden werden. Diese könnte ja über Jahrzehnte oder noch längere Zeiträume extrem an Wert verlieren oder es könnte sogar das Währungssystem ändern. </p><p>Demgegenüber orientiert sich die Eventualverpflichtung immer am dannzumaligen Gebäudewert und kann über ein gesetzliches Grundpfand, wie es in andern Bereichen bereits existiert (z.B Sicherstellung von Steuerforderungen des Staates) abgesichert werden.</p><p>Dem Umstand, dass einzelne Gebäudeeigentümer im Ereignisfall nicht zahlungsfähig sein könnten, ist ebenfalls durch eine gesetzliche hypothekarische Absicherung Rechnung zu tragen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich schon mehrfach zu den zahlreichen Vorstössen geäussert, die sich in den letzten zwanzig Jahren für die Schaffung einer schweizerischen Erdbebenversicherung ausgesprochen haben. Im Wesentlichen steht er der Idee positiv gegenüber. Es gilt heute aber weiterhin, was er bereits in seinem dem Parlament am 20. Juni 2014 vorgelegten Bericht zur Motion Fournier (11.3511, Obligatorische Erdbebenversicherung) klargestellt hat: Solange keine ausreichende Anzahl von Kantonen eine föderale Lösung für eine Erdbebenversicherung unterstützt, besteht nur noch der Weg einer Bundeslösung, welcher die Schaffung einer entsprechenden Verfassungskompetenz erfordert.</p><p>Eine Bundeslösung ist denn auch heute weiterhin die einzig mögliche, nachdem die Konferenz der Kantonsregierungen im Dezember 2017 mitgeteilt hat, dass kein interkantonales Konkordat für eine obligatorische Erdbebenversicherung zustande kommt. Hiebei erscheint bei einer Lösung auf Bundesebene der Weg über eine förmliche Versicherung angesichts der mehrfach gescheiterten Versuche in diesem Geschäft nicht gangbar. So hat das Parlament wiederholt Vorstösse abgelehnt, die eine Deckung von Erdbebenschäden unter Einbezug der Privatversicherungen und der kantonalen Gebäudeversicherungen verlangten (vgl. etwa Mo. Leutenegger Oberholzer Susanne 10.3804, Erdbebenversicherung; Pa.Iv. Leutenegger Oberholzer Susanne 11.416, Obligatorische Erdbebenversicherung; Mo. Malama Peter 11.3377, Einführung einer obligatorischen Erdbebenversicherung; Standesinitiative Basel-Stadt 15.310, Einführung einer eidgenössischen Erdbebenversicherung).</p><p>In diesem Lichte wäre es allenfalls möglich, dass die vorliegende Motion 20.4329 einen Ausweg aus der offenbar nicht gangbaren Versicherungslösung bietet. Angesichts der aber in weiten Kreisen weiterbestehenden grundsätzlichen staatspolitischen und ökonomischen Ablehnung einer wie auch immer ausgestalteten vorsorglichen Regelung der Finanzierung von Erdbebenschäden, erachtet es der Bundesrat als nicht angezeigt, erneut umfangreiche Arbeiten zu diesem Thema aufzunehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt die verfassungsrechtlichen und/oder gesetzlichen Grundlagen für die Schaffung einer Schweizerischen Erdbebenversicherung mittels einem System der Eventualverpflichtung zu schaffen.</p><p></p><p>Eine Minderheit der Kommission (Fässler Daniel, Germann, Müller Damian, Noser, Schmid Martin, Stark) beantragt, die Motion abzulehnen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizerische Erdbebenversicherung mittels System der Eventualverpflichtung"
    }
  ],
  "title": "Schweizerische Erdbebenversicherung mittels System der Eventualverpflichtung"
}