{
  "id": 20204171,
  "updated": "2020-12-08T12:53:33Z",
  "additionalIndexing": "66;52;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-12-08T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1607382000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4171",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Questions 1 et 2:</p><p>Les mesures concernant la consommation d'énergie dans les bâtiments sont au premier chef du ressort des cantons (art. 89, al. 4, de la Constitution fédérale; RS 101). Le Modèle de prescriptions énergétiques des cantons (MoPEC) est également sous la responsabilité des cantons. Il ne se trouve actuellement pas encore appliqué dans tous les cantons (via leurs lois cantonales). Le Conseil fédéral encourage les cantons régulièrement à mettre en vigueur le plus rapidement possible les mesures du MoPEC.</p><p>Dans le MoPEC actuel, les valeurs limites fixées pour la consommation d'énergie générée par l'éclairage se basent sur la norme SIA 387/4 \"Electricité dans les bâtiments - Eclairage: calcul et exigences\" de 2017. Le Conseil fédéral part du principe que ces exigences seront renforcées lors d'une prochaine mise à jour du MoPEC, ce qui se traduira aussi par une meilleure prise en compte de l'importance de la lumière naturelle.</p><p>Question 3:</p><p>Le Conseil fédéral est conscient de l'utilité de la lumière naturelle, notamment ses effets positifs sur la santé et le bien-être. Dans les nouvelles constructions, l'utilisation de la lumière naturelle renferme un grand potentiel de réduction de la consommation d'énergie. Il faut cependant évaluer au cas par cas en fonction du bâtiment dans son ensemble dans quelle mesure de grandes surfaces vitrées, par exemple, pourraient influer sur le chauffage, le refroidissement et l'éclairage. Lors de rénovations ou d'assainissement, il est aussi possible de mettre à profit le potentiel offert par la lumière naturelle pour autant que la substance construite existante le permette.</p><p>Question 4:</p><p>Le Conseil fédéral se félicite qu'une norme de droit privé portant sur l'éclairage naturel des bâtiments (SN EN 17037:2018) soit entrée en force et qu'elle soit appliquée dans les nouvelles constructions ainsi que, dans la mesure du possible, en cas de rénovation ou de transformation d'un édifice. Toutefois, la fixation dans la législation de mesures contraignantes pour régir la consommation d'énergie dans les bâtiments incombe en premier lieu aux cantons (cf. réponse à la question 1).</p><p>Question 5:</p><p>Les normes promues par la Confédération (Standard de construction durable suisse [SNBS], Minergie, etc.) dans le cadre du programme SuisseEnergie tiennent déjà compte du refroidissement passif, et donc du refroidissement nocturne des bâtiments.</p><p>Question 6:</p><p>Une étiquette-énergie pour les fenêtres, applicable à titre facultatif et soutenue par l'Association suisse des fabricants de fenêtres et façades (FFF) et par la Centrale suisse Fenêtres et Façades (CSFF) existe depuis le 1er janvier 2015. Ce sont donc ces deux organismes qui pourraient la modifier. Le Conseil fédéral est toutefois d'avis que la période hivernale reste la plus déterminante dans le bilan énergétique des fenêtres.</p><p>Question 7:</p><p>Les normes que soutient le Conseil fédéral dans le domaine des bâtiments contiennent déjà des exigences par rapport à l'utilisation de la lumière naturelle. Par ailleurs, les effets de cette dernière sur le bilan énergétique des édifices peuvent notamment être présentés au moyen de bons exemples en la matière lors de cours de perfectionnement portant sur l'architecture ou sur la conception de l'éclairage dans une construction.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'importance de la lumière du jour dans les logements et les bureaux est incontestée. Mais la lumière naturelle n'influence pas seulement le bien-être : elle se répercute également sur la consommation énergétique du bâtiment. Et pourtant, les réglementations contraignantes concernant la lumière naturelle sont très en retard dans notre pays. Alors que l'amélioration de l'efficacité énergétique est l'un des objectifs principaux de la Stratégie énergétique 2050, elle ignore encore le facteur lumière. Pour ce qui est des logements par exemple, le droit de la construction ne mentionne que le rapport entre la surface des fenêtres et la surface du sol (1:8, 1:10 ou 1:12 selon les cantons), ce qui ne tient aucun compte des aspects énergétiques en lien avec la lumière.</p><p>Les compétences des cantons sont très étendues dans le domaine énergétique. Or la mise en oeuvre du Modèle de prescriptions énergétiques des cantons (MoPEC) adopté en 2015 est lente et désordonnée.</p><p>Dès lors, je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Est-il disposé à accélérer la mise en oeuvre du MoPEC et à prendre les mesures qui s'imposent en cas d'inactivité des cantons ?</p><p>2. Le MoPEC est en cours de révision. Quelles améliorations le Conseil fédéral soutient-il et recommande-t-il en ce qui concerne les aspects essentiels de la lumière naturelle ?</p><p>3. Quelle importance accorde-t-il de manière générale à la lumière naturelle, en particulier du point de vue de la réduction de la consommation d'énergie dans les bâtiments ?</p><p>4. Est-il disposé à accorder un caractère législatif plus contraignant à la norme SN EN 17037 sur la lumière naturelle, en vigueur en Suisse depuis juin 2019 ? </p><p>5. Les fenêtres, outre qu'elles font entrer la lumière et apportent de l'énergie de chauffage, jouent aussi un rôle important dans la régulation énergétique grâce au refroidissement nocturne. Le Conseil fédéral voit-il des possibilités d'intégrer le refroidissement nocturne, très efficace, dans les plans d'économies d'énergie ?</p><p>6. Le coefficient de transmission thermique est appliqué aux éléments de construction lors de la planification du bâtiment. L'étiquette énergie tient certes compte du bilan énergétique, mais seulement pour les mois d'hiver. Le Conseil fédéral considère-t-il qu'il serait utile d'inclure les mois d'été et le facteur de la protection contre la chaleur dans le bilan énergétique des fenêtres ?</p><p>7. Quelles possibilités voit-il d'intégrer d'une manière générale l'utilité et les effets de la lumière naturelle dans le bilan énergétique des bâtiments ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Importance de la lumière du jour dans le bilan énergétique"
    }
  ],
  "title": "Importance de la lumière du jour dans le bilan énergétique"
}