{
  "id": 20203944,
  "updated": "2020-09-10T08:39:25Z",
  "additionalIndexing": "55;52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3090,
      "gender": "m",
      "id": 4169,
      "name": "Page Pierre-André",
      "officialDenomination": "Page"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2020-09-10T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1599429600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3944",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les cultures de betteraves sucrières sont régulièrement frappées par la jaunisse virale, un virus transmis par un puceron. Cette année, les attaques de ce puceron sont particulièrement virulentes à un point tel d'ailleurs, que les producteurs s'attendent à une très forte diminution de la production : entre 30 à 40 tonnes par hectare au lieu des 80 à 90 tonnes normales. De plus, le taux de sucre devrait lui aussi chuter de 19 % à 13 %, alors que le prix de base de la betterave exige un taux minimum de 16 %.</p><p>L'utilisation de cet insecticide, \"le gaucho\", certes controversé, devrait être limitée à trois ans, le temps pour la recherche agronomique de trouver une nouvelle variété résistante à la maladie.</p><p>Quant aux abeilles, elles ne sont pas impactées car la betterave est récoltée avant sa floraison. De plus, la Fédération Suisse des Betteraviers (FSB) s'engage à protéger au mieux les abeilles : elle est d'accord, durant une année ou deux après la récolte, de ne pas mettre une culture qui fait une fleur et qui contaminerait les insectes.</p><p>A relever enfin que la France a autorisé cet insecticide pour ses producteurs, dès l'an prochain, sous certaines conditions.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient de la situation phytosanitaire préoccupante liée au virus de la jaunisse dans les betteraves sucrières et des pertes de rendement importantes auxquelles on peut s'attendre. Cette situation met en péril la rentabilité économique de la filière de production de sucre en Suisse. Actuellement, il n'est pas possible de produire de manière rentable des betteraves en Suisse sans protection efficace contre les ravageurs de la betterave et notamment contre les pucerons vecteurs du virus de la jaunisse. Cette situation a conduit la Belgique et l'Autriche à accorder dès 2019 des autorisations exceptionnelles pour le traitement des semences de betteraves avec du Gaucho. Le Parlement français a accepté un projet de loi qui autorise le traitement des semences de betteraves pour les trois prochaines années. En Allemagne, des autorisations exceptionnelles avec d'autres insecticides ont été accordées en 2020 pour lutter contre ce puceron.</p><p>Le \"Gaucho\" est un produit de traitement des semences contenant la substance active imidaclopride. L'utilisation de cette substance en plein champ a été interdite en 2018 suite à la réévaluation de cette substance. Les raisons de cette interdiction sont liées à un risque pour les pollinisateurs. L'imidaclopride est systémique; il est absorbé par les jeunes plantes de betteraves et les protège contre les attaques de puceron. Ces derniers ne peuvent ainsi pas transmettre le virus de la jaunisse. Mais cette substance est également transportée dans les fleurs. Les insectes pollinisateurs peuvent ainsi être exposés à cet insecticide très toxique pour les abeilles. Dans le cas de la betterave, cette culture ne fleurit pas; les pollinisateurs ne peuvent donc pas entrer en contact avec cette substance dans cette culture. Toutefois, en raison de la persistance de l'imidaclopride dans le sol, des résidus peuvent être absorbés par les racines des cultures suivantes et les polinisateurs peuvent ainsi être exposés. Des mesures de réduction des risques seraient nécessaires.</p><p>Compte tenu de la nécessité de protéger les cultures de betteraves des dégâts liés au virus de la jaunisse, le Conseil fédéral va étudier les différentes options permettant de renforcer les moyens de lutte contre le puceron vecteur de cette virose. Pour atteindre cet objectif, un programme ambitieux est nécessaire comprenant notamment la recherche de méthodes alternatives de protection des betteraves, l'examen et le choix de variétés tolérantes, le développement de modèles d'avertissements permettant de cibler les interventions et le soutien aux systèmes de production qui renoncent à l'utilisation des pesticides. Les moyens de lutte directe par traitement foliaire doivent également être renforcés à court terme. Ces moyens permettront de lutter de manière ciblée contre les pucerons au cas où les conditions météorologiques en 2021 devaient à nouveau favoriser le développement de ces ravageurs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je demande au Conseil fédéral d'autoriser, à nouveau, pour les semis 2021, l'utilisation de l'insecticide \"le gaucho\" afin de protéger nos cultures de betteraves sucrières.</p><p>Certes controversé, cet insecticide doit être à nouveau autorisé car les attaques du puceron qui transmet le virus de la jaunisse virale sont tout particulièrement virulentes cette année. Les récoltes de betteraves sucrières sont menacées et les productions de cette année seront réduites de moitié. De même le taux de sucre va chuter de 19 % à 13 %.</p><p>Si la betterave suisse n'est pas protégée par l'utilisation de cet insecticide, les entreprises sucrières seront en danger et notre pays devra importer du sucre... qui lui, aura été cultivé à l'étranger avec la protection de cet insecticide.</p><p>La réintroduction de cet insecticide doit être limitée à trois ans, le temps que la recherche agronomique trouve une variété nouvelle résistante à la maladie. A relever enfin que les abeilles ne sont pas impactées car la betterave est récoltée avant sa floraison.</p><p>L'utilisation de cet insecticide est donc dans l'intérêt de notre pays et de son autoapprovisionnement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Autorisation de réintroduction d'un insecticide de protection de la betterave sucrière"
    }
  ],
  "title": "Autorisation de réintroduction d'un insecticide de protection de la betterave sucrière"
}