{
  "id": 20203668,
  "updated": "2020-09-17T12:40:24Z",
  "additionalIndexing": "48;28;52;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3065,
      "gender": "m",
      "id": 4189,
      "name": "Burkart Thierry",
      "officialDenomination": "Burkart"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-09-17T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592344800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600293600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3668",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I corpi di polizia cantonali riscontrano ultimamente sempre più episodi di giovani automobilisti intenti a far \"rombare\" i loro veicoli solitamente dotati di motori potenti e spesso modificati con operazioni di tuning (illegale). Si tratta di conducenti esibizionisti che invece di parcheggiare da qualche parte il loro mezzo lo fanno \"ruggire\" il più rumorosamente possibile sgommando in giro nei paesi e per centri urbani con l'intenzione di molestare acusticamente la gente, complici anche le note valvole di scarico. Il rumore improvviso, cui spesso si aggiunge anche il \"botto\" della marmitta, risulta decisamente fastidioso.   </p><p>Lo stesso fenomeno riguarda anche le motociclette di grossa cilindrata, che occorre pertanto includere nella valutazione del rumore. Contrariamente alle autovetture, per le due ruote si accede gradualmente a classi di potenza superiori, dunque non si pone il problema di limitazioni per i giovani conducenti. </p><p>Oltre alla problematica del rumore, i corpi di polizia cantonali notano anche una certa correlazione tra incidenti con giovani conducenti e potenza del veicolo coinvolto.</p><p>Già nella relazione tecnica del Consiglio federale in tema di politica della sicurezza stradale nazionale era stata introdotta una limitazione al rapporto potenza/peso del veicolo (sia automobili che motociclette) per neopatentati, poi rimossa per lo svantaggioso rapporto costi-benefici. </p><p>Prima di reintrodurre provvedimenti simili è perciò opportuno studiare la gravità del fenomeno e i contesti in cui si verifica. A tal fine il Consiglio federale è invitato a presentare un rapporto dedicato e a proporre eventuali misure.</p><p>Il documento potrebbe dare spunto a future azioni politiche per risolvere le due problematiche. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il presente postulato affronta questioni di inquinamento acustico e sicurezza legate all'uso di veicoli ad alta potenza da parte di giovani automobilisti. L'autore invita a valutare, tra l'altro, la possibilità di introdurre disposizioni per limitare la potenza dei veicoli per neopatentati.</p><p>In tema di rumore l'obiettivo perseguito è il medesimo del postulato Vogler 19.4254 \"Ridurre in maniera efficace e definitiva il rumore eccessivo causato dai motori\", che in data 27 novembre 2019 il Consiglio federale ha proposto di accogliere, mostrandosi così disposto a elaborare un rapporto al riguardo.</p><p>Per quanto attiene alla questione sollevata sul depotenziamento per i veicoli dei neopatentati, il Collegio rimanda al proprio parere formulato in risposta alla mozione Suter 20.3599 \"Ridurre gli incidenti stradali: limiti di potenza per giovani automobilisti\": poiché si registrano solo pochi incidenti gravi causati da neopatentati alla guida di veicoli potenti, il Consiglio federale respinge la misura proposta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto che illustri se e come incide la potenza del veicolo in sinistri con coinvolgimento di neopatentati e di proporre misure adeguate all'entità del problema. Occorre inoltre che nel medesimo documento il Consiglio si pronunci rispetto all'eccessivo rumore causato da automobili modificate e da motociclette, descriva le contromisure che intende adottare e che rilevanza potrebbero avere i radar antirumore.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Auto e moto rombanti. Fenomeno passeggero o problema serio?"
    }
  ],
  "title": "Auto e moto rombanti. Fenomeno passeggero o problema serio?"
}