{
  "id": 20200498,
  "updated": "2020-12-29T09:07:38Z",
  "additionalIndexing": "2836;2446;1211",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 3142,
      "gender": "f",
      "id": 4250,
      "name": "Bircher Martina",
      "officialDenomination": "Bircher"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-12-17T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-12-17T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3142,
        "gender": "f",
        "id": 4250,
        "name": "Bircher Martina",
        "officialDenomination": "Bircher"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.498",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Grundsätzlich sind (ehemalige) Sozialhilfebezügerinnen und -bezüger aufgefordert, Änderungen ihrer wirtschaftlichen Verhältnisse zu melden, eine Rückerstattung also aktiv in die Wege zu leiten. Dies geschieht leider häufig nicht. Noch stossender ist aber, dass gewisse ehemalige Bezügerinnen und Bezüger insbesondere grössere Beträge aus Erbschaften, Schenkungen, Freizügigkeitsleistungen, etc. umgehend auf andere (ausländische) Konten weiterleiten, Liegenschaften im Ausland kaufen oder sogar eine Stiftung gründen. Auf diese Gelder kann nicht mehr zugegriffen werden und den Gemeinden entgehen Zahlungen, die ihnen eigentlich zustehen.</p><p>Die (ehemaligen) Sozialhilfebezügerinnen und -bezüger umgehen mit der Auszahlung und Weiterleitung dieser Gelder nicht nur die Rückerstattungspflicht, sondern belasten den Sozialstaat erneut. Entweder mittels EL Bezug oder Sozialhilfe. Die EL hat teilweise die Möglichkeit mittels Vermögensverzehr das hypothetische Vermögen anzurechnen und somit einen EL Anspruch abzulehnen. Die Sozialhilfe als letztes Auffangnetz und Sicherung der Existenz kennt diesen Mechanismus nicht. Heisst, wenn kein EL Anspruch besteht, muss Sozialhilfe bezahlt werden. Damit belasten sie die öffentliche Hand ein weiteres Mal. Es bedarf einer konsequenten Korrektur dieses Missstands, um das Funktionieren des Rechtsstaats, das Ansehen der Sozialhilfe und die Solidarität mit Personen, die dringend auf Hilfe angewiesen sind, zu schützen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die gesetzlichen Bestimmungen sind so zu ändern, dass die Rückerstattungspflicht von Sozialhilfe nicht umgangen werden kann.</p><p>Diese Reform soll die folgenden Punkte umfassen:</p><p>Versicherungsleistungen</p><p>Kapitalzahlungen werden vor allem von Einrichtungen der beruflichen Vorsorge und der gebundenen Selbstvorsorge, durch private Versicherungen und IV-Stellen ausgerichtet. Auszahlungen von Versicherungsleistungen mussen von den Versicherungsgesellschaften lediglich den steuerpflichtigen Personen gegenuber bescheinigt, grundsätzlich nicht aber den Behörden gemeldet werden (Art. 43 Abs. 1 Bundesgesetz uber die Harmonisierung der direkten Steuern der Kantone und Gemeinden [StHG]; Art. 127 Abs. 1 lit. c Bundesgesetz uber die direkte Steuer [DBG]; § 183 Abs. 1 lit. c Steuergesetz [StG]). Eine vorzeitige Meldepflicht an Sozialhilfebehörden müsste geprüft werden.</p><p>Pensionskassenleistungen</p><p>Das BVG schreibt fur Einrichtungen fur berufliche Vorsorge mit Artikel 86 BVG eine strikte Schweigepflicht vor. Nur auf schriftliches und begrundetes Gesuch hin durfen gemäss Artikel 86a Absatz 1 Bst. a BVG Daten im Einzelfall an Sozialhilfebehörden bekannt gegeben werden, wenn sie fur die Festsetzung, Änderung oder Ruckforderung von Leistungen beziehungsweise fur die Verhinderung ungerechtfertigter Bezuge erforderlich sind. Es müsste geprüft werden, wie Missbräuche entgegengewirkt werden können. </p><p>Erbschaften und Schenkungen</p><p>In den Bereichen Erbschaften und Schenkungen ist eine Informationspflicht weder vorgesehen noch explizit ausgeschlossen. Indes bestimmt Artikel. 558 Abs. 1 des Schweizerischen Zivilgesetzbuchs (ZGB), dass alle an der Erbschaft Beteiligten eine Abschrift der eröffneten Verfugung erhalten, soweit diese sie angeht. Hier müsste geprüft werden, wie die Sozialhilfebehörden ebenfalls davon Kenntnis erhalten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einhaltung der Rückerstattungspflicht von Bezügern von Sozialhilfe bzw. Verhinderung der Weiterleitung von Geldern auf Drittkonten"
    }
  ],
  "title": "Einhaltung der Rückerstattungspflicht von Bezügern von Sozialhilfe bzw. Verhinderung der Weiterleitung von Geldern auf Drittkonten"
}