{
  "id": 20203656,
  "updated": "2020-12-18T11:35:10Z",
  "additionalIndexing": "2841;28;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592344800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3656",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Tra i mesi di gennaio e maggio 2020 il numero di disoccupati anziani di età compresa tra i 55 e i 64 anni secondo la SECO è aumentato di 4152 unità, arrivando a 24 989. Nello stesso periodo, nel 2019, il numero era calato di 2437 unità attestandosi su 18 056 unità. Sembra quindi altamente probabile che la crisi causata dalla COVID metta sotto ulteriore pressione i lavoratori anziani e questo impone ulteriori chiarimenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Domanda 1</p><p>A seguito della crisi della COVID-19, ci sono stati più licenziamenti rispetto agli stessi mesi dell'anno precedente. Tuttavia, i dipendenti più anziani non sono stati colpiti tanto quanto i dipendenti delle altre fasce d'età.</p><p>Alla fine di gennaio 2020, erano 20 837 le persone di età compresa tra i 55 e i 64 anni registrate come disoccupati presso gli URC. Quattro mesi dopo, 24 989 persone della stessa fascia d'età sono state registrate come disoccupate, con una differenza di 4152 persone (+19,9%). Nello stesso periodo, la percentuale di disoccupati di età compresa tra i 15 e i 54 anni è aumentata in modo molto maggiore, facendo segnare un incremento del 30,8% (+30 823 persone).</p><p>Domanda 2</p><p>I dati statistici dimostrano che il 29% dei 4152 disoccupati aveva esercitato una professione nel settore dei servizi e della vendita prima di iscriversi a un URC. Il 16% si è dedicato a una professione del gruppo \"tecnici e professioni non tecniche equivalenti\" e il 14% ha scelto un impiego come lavoratore non qualificato. Per quanto riguarda le restanti categorie professionali (dirigenti, ecc.), le percentuali rimangono pari o inferiori all'11%. Circa la metà delle 4152 persone in questione (48%) dispongono di un diploma di livello secondario II.</p><p>Il 22% non ha raggiunto questa qualifica e il 26% ha una qualifica di livello terziario. Le persone mancanti non hanno indicato il loro livello di istruzione più alto. Anche se il livello di occupazione relativo all'ultima professione esercitata non è noto, il livello di occupazione ricercato è indicativo del volume di lavoro precedente. Il 24% è quindi alla ricerca di un'occupazione a tempo parziale (livello di occupazione &lt; 90%) e il 76% di un'occupazione a tempo pieno. Il 35% dei disoccupati tra i 55 e i 64 anni che hanno diritto alle indennità giornaliere hanno un guadagno assicurato pari o inferiore a CHF 4000. Il guadagno assicurato del 36% dei disoccupati è compreso tra CHF 4001 e CHF 6000, mentre l'11% del guadagno assicurato è compreso tra CHF 6001 e CHF 8000. Il 18% dei disoccupati ha un guadagno assicurato superiore a CHF 8000. Il guadagno massimo assicurato è di CHF 12 350.-.</p><p>Domanda 3</p><p>La tabella sottostante riporta i disoccupati tra gennaio 2020 e maggio 2020 di età compresa tra i 55 e i 64 anni, differenziati per Cantone di residenza. I valori assoluti nella terza colonna corrispondono alla differenza tra i valori (valori maggio 2020 - valori gennaio 2020). Le percentuali nell'ultima colonna mostrano come si sono evoluti i valori in questione all'interno dei Cantoni.</p><p> </p><p>Tabella</p><p> </p><p>Gli interventi che contengono grafici o tabelle possono essere scaricati da: Attività parlamentare / Curia Vista / Interventi che contengono grafici o tabelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Per quali motivi sono stati iscritti alla disoccupazione 4152 lavoratori anziani in più tra gennaio e maggio 2020?</p><p>2. In quali settori (suddivisi per qualifica e genere professionale, struttura salariale (distinguendo tra salari mensili inferiori a 4000 CHF, da 4000 CHF a 6000 CHF, da 6000 CHF a 8000 CHF e superiori a 8000 CHF) e con quale grado di occupazione (suddiviso in carichi di lavoro inferiori al 50%, dal 50 al 75% e oltre il 75%)) lavoravano questi soggetti iscritti alla disoccupazione?</p><p>3. In quali Cantoni risiedevano questi 4152 disoccupati iscritti tra gennaio e maggio 2020?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Influenza della crisi causata dalla COVID-19 sui lavoratori anziani"
    }
  ],
  "title": "Influenza della crisi causata dalla COVID-19 sui lavoratori anziani"
}