{
  "id": 20203810,
  "updated": "2020-09-25T13:27:30Z",
  "additionalIndexing": "2841;2811;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3810",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Ad 1) Die vorhandenen Daten deuten darauf hin, dass die Schweiz vergleichsweise gut durch die Krise kommt, ähnlich wie Deutschland und Österreich. In anderen europäischen Ländern, wie beispielsweise Italien und Spanien, dürfte der Wirtschaftseinbruch deutlich stärker ausfallen, sodass der Bundesrat für die Eurozone insgesamt eine stärkere Rezession erwartet als für die Schweiz. Durch die starke internationale Ausrichtung der Schweizer Wirtschaft dürfte dies auch die weitere Entwicklung der Schweizer Wirtschaft hemmen. Die Prognoserisiken im In- und Ausland sind jedoch ausserordentlich gross.</p><p>Ad 2) Der Ausbruch der Covid-19-Krise führte ab April zu einem deutlichen Rückgang der Zuwanderung in die Schweiz. Ausschlaggebend dafür waren einerseits die getroffenen Einschränkungen im Migrationsbereich und andererseits der durch die Krise ausgelöste Einbruch der Arbeitskräftenachfrage. Kumuliert über die Monate März bis Mai 2019 hatte der Wanderungssaldo plus 4066 betragen, 2020 fiel er in den entsprechenden Monaten mit minus 1911 negativ aus.</p><p>Die schrittweise Aufhebung der Einschränkungen dürfte zu einer Normalisierung bei der Zuwanderung und Auswanderung führen. Für die Schwankungen des Wanderungssaldos der Schweiz sind verschiedene Faktoren verantwortlich, so etwa die konjunkturelle Lage und die Arbeitskräftenachfrage im In- und Ausland. Die Entwicklung der gesundheitlichen Situation in der Schweiz und im Ausland sowie die von den Regierungen ergriffenen Massnahmen sind als neue Faktoren hinzugekommen und wirken sich ebenfalls auf die Migrationsbewegungen aus. Im langjährigen Vergleich ist der Wanderungssaldo derzeit eher tief.</p><p>Ad 3) und 5) Die Covid-19-Krise bildet aus heutiger Sicht keinen Anlass, die langfristig orientierten Demografieszenarien für die Schweiz zu revidieren.</p><p>Ad 4) Die Zuwanderung aus dem EU/EFTA-Raum in die Schweiz und die Auswanderung aus der Schweiz in den EU/EFTA-Raum sind stark auf den Arbeitsmarkt ausgerichtet und hängen daher primär von der Arbeitskräftenachfrage der Unternehmen in der Schweiz und im Ausland ab. Unterschiedliche wirtschaftliche Entwicklungen innerhalb der EU haben einen Einfluss auf die Zusammensetzung der Wanderung nach Herkunftsregionen, bestimmen aber nicht das absolute Ausmass des Wanderungssaldos der Schweiz.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Szenarien zur Bevölkerungsentwicklung der Schweiz 2020-2050 des Bundesamts für Statistik stützen sich in erster Linie auf die wirtschaftliche Entwicklung in der EU und der Schweiz. Denn davon hängt der Wanderungssaldo ab, welcher aufgrund des mehrheitlich stabilen Geburtenüberschusses den Haupttreiber der Bevölkerungsentwicklung darstellt.</p><p>In diesem Zusammenhang wird der Bundesrat ersucht, folgende Fragen zu beantworten:</p><p>1. Im Sinne der Krisenresistenz in Zusammenhang mit COVID-19: Wie schätzt der Bundesrat die Verfassung der Schweizer Unternehmen und der hiesigen öffentlichen Haushalte gegenüber dem europäischen Ausland ein? Wie wirkt sich dies auf die wirtschaftlichen Szenarien der Schweiz und der EU aus?</p><p>2. Wie werden sich die wirtschaftlichen Verwerfungen in der EU aufgrund der COVID-19-Epidemie auf den Schweizer Wanderungssaldo auswirken?</p><p>3. Entspräche dies dem Szenario hoch des BFS oder sind die Szenarien gar obsolet geworden?</p><p>4. Bleibt die wirtschaftliche Entwicklung in der EU im Verhältnis zur Schweiz der Haupttreiber der Bevölkerungsentwicklung angesichts der fehlenden Steuerungsmechanismen?</p><p>5. Wann ist angesichts der möglichen Entwicklungen damit zu rechnen, dass die Schweiz die 10-Millionen-Marke knacken wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einwanderungswelle wegen wirtschaftlichem Umfeld?"
    }
  ],
  "title": "Einwanderungswelle wegen wirtschaftlichem Umfeld?"
}