{
  "id": 20204538,
  "updated": "2020-12-17T13:40:41Z",
  "additionalIndexing": "2841;2836;44",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3090,
      "gender": "m",
      "id": 4169,
      "name": "Page Pierre-André",
      "officialDenomination": "Page"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2021-02-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608073200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3148,
        "gender": "f",
        "id": 4256,
        "name": "de Montmollin Simone",
        "officialDenomination": "de Montmollin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3155,
        "gender": "m",
        "id": 4263,
        "name": "Gafner Andreas",
        "officialDenomination": "Gafner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4538",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi sur l'amélioration de la conciliation entre activité professionnelle et prise en charge de proches (19.027) adoptée par le Parlement en décembre 2019 va entrer en vigueur le 1er janvier prochain pour une partie. Elle règle les cas d'urgence qui se présente aux proches aidants (congé de trois jours étendus aux autres membres de la famille). Le congé de longue durée ne concerne que les parents d'enfants gravement malades et/ou accidentés. Les autres mesures concernent d'autres thèmes, comme la base de calcul de la future rente AVS ou les prestations de l'AI durant une hospitalisation des bénéficiaires mineurs de rentes. Rien n'est prévu pour soulager et aider les proches aidant.e.s engagé.e.s sur le long terme dans l'aide et le soutien d'adultes. Or ceux-ci ont besoin de solutions.</p><p>Quelques idées sont discutées, voire déjà expérimentées. Les initiatives Meier-Schatz 11.411 prévoit des allocations d'assistance et 11.412 un congé de repos. Elles n'ont toujours pas pu être traitées par la commission CSSS-N après que le Conseil national ait décidé d'y donner suite. Toujours pendante elle aussi, l'initiative parlementaire Lohr 12.409 propose des contributions d'assistance pour rémunérer les prestations d'aide fournies par les proches. Le système de \" bons de temps \" à faire valoir le moment venu pour soi-même auprès d'institutions et d'associations locales fournissant des prestations d'aide est déjà expérimenté dans certains cantons. Les pays voisins connaissent des congés de garde (Autriche, Allemagne, Pays-Bas, France, Canada, Italie) qui sont une piste pour certains groupes cibles, des stades de soins et/ou de maladie (fin de vie) ou certaines prestations d'aide particulières. Il est attendu du Conseil fédéral qu'il présente différentes solutions de la compétence de la Confédération, avec chacune leurs avantages et leurs désavantages.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Grâce aux nouvelles bases légales ainsi qu'à la mise en oeuvre du plan d'action et du programme de promotion, le Conseil fédéral dispose déjà des bases nécessaires pour améliorer le soutien aux proches aidants.</p><p>La nouvelle loi fédérale sur l'amélioration de la conciliation entre activité professionnelle et prise en charge de proches (AS 2020 4525) entrera en vigueur en deux étapes. La première étape, dont l'entrée en vigueur est prévue au 1er janvier 2021, permettra de régler le maintien du salaire pour les absences de courte durée et d'étendre les bonifications pour tâches d'assistance dans l'AVS. Le droit au supplément pour soins intenses et à l'allocation pour impotent de l'AI en faveur des enfants sera également adapté. Le congé indemnisé de 14 semaines pour la prise en charge d'un enfant gravement malade ou victime d'un accident entrera en vigueur dans une seconde étape, au 1er juillet 2021.</p><p>Le programme de promotion \" Offres visant à décharger les proches aidants 2017-2020 \" renforce la mise en oeuvre du plan d'action. Le rapport de synthèse du programme de promotion (<a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> ; champ de recherche : programme de promotion offres visant à décharger les proches aidants) présente les axes principaux et les recommandations pour continuer d'améliorer la situation des proches aidants ; ces mesures concernent tous les domaines politiques et sociaux. Leur mise en oeuvre nécessite la participation de tous les acteurs des domaines concernés : santé, sécurité sociale, économie et science. Actuellement, le Conseil fédéral n'estime pas nécessaire d'établir un rapport supplémentaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter dans un rapport différentes solutions d'aide et de soutien en faveur des proches aidants engagés sur le long terme.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quelles solutions pour venir en aide aux proches aidants engagés sur le long terme?"
    }
  ],
  "title": "Quelles solutions pour venir en aide aux proches aidants engagés sur le long terme?"
}