{
  "id": 20203055,
  "updated": "2020-03-10T09:33:54Z",
  "additionalIndexing": "10;2811;36;08;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-03-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-05-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583362800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.3055",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La partecipazione della Svizzera all'8° programma quadro di ricerca dell'UE \"Orizzonte 2020\" è stata disciplinata dall'apposito accordo del 5 dicembre 2014. L'articolo 13 (\"Modifica e denuncia\") prevede, tra l'altro, le seguenti clausole: (i) il presente accordo può essere denunciato in qualsiasi momento da ciascuna delle parti mediante un preavviso scritto di almeno sei mesi (par. 3), (ii) qualora sia denunciato l'accordo sulla libera circolazione delle persone firmato tra la Comunità europea e i suoi Stati membri, da una parte, e la Confederazione svizzera, dall'altra, il presente accordo cessa di applicarsi alla stessa data del suddetto accordo. A tal fine non è necessaria alcuna comunicazione scritta preliminare (par. 4). L'8° programma quadro di ricerca dell'UE \"Orizzonte 2020\" si concluderà il 31 dicembre 2020.</p><p>Il 9° programma quadro di ricerca dell'UE, denominato \"Orizzonte Europa\", durerà dal 1° gennaio 2021 al 31 dicembre 2027. Al di là delle questioni istituzionali, l'UE si è detta interessata a collaborare con la Svizzera e i suoi rinomati istituti di ricerca. </p><p>Il 19 dicembre 2019 il commissario europeo Johannes Hahn ha dichiarato ai microfoni della radio svizzero tedesca SRF che le modalità di partecipazione ai programmi quadro di ricerca dell'UE degli Stati terzi come la Svizzera cambieranno e che il versamento dei contributi ai ricercatori di un Paese partner sarà a carico del Paese stesso, senza alcun sostegno da parte dell'UE. Hahn ha aggiunto che in passato si è visto che Paesi come la Svizzera, ma anche Israele e in futuro sarà il caso anche del Regno Unito, hanno beneficiato in maniera eccessiva dei fondi di ricerca europei.</p><p>Secondo il DFAE l'accordo di associazione Svizzera-UE in materia di ricerca non è un accordo di accesso al mercato, bensì un accordo di cooperazione. Pertanto, così come avviene per Stati quali Israele o il Regno Unito, deve essere negoziato e stipulato indipendentemente dalla questione della libera circolazione delle persone.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le misure dell'UE nel settore della ricerca e dell'innovazione (R&amp;I) - in particolare la partecipazione ai programmi quadro di ricerca pluriennali dell'UE (PQR) - sono un'importante fonte di finanziamento pubblico per il settore R&amp;I in Svizzera. In caso di mancata partecipazione a un PQR vi sarebbero gravi conseguenze per il know how, il prestigio e i contatti internazionali del polo svizzero della ricerca e dell'innovazione.</p><p>La base per una partecipazione completa della Svizzera ai PQR in quanto Paese associato è l'accordo di cooperazione scientifica e tecnologica (accordo di ricerca Svizzera-UE), incluso nel pacchetto degli Accordi Bilaterali I (1999). Oltre a quello sulla libera circolazione delle persone (ALC), il pacchetto comprende altri sei accordi settoriali. Poiché i PQR hanno una durata limitata, l'accordo di ricerca è l'unico tra quelli dei Bilaterali I a dover essere rinnovato per ogni generazione di programma.</p><p>Nei negoziati sul pacchetto dei Bilaterali I, l'UE aveva posto come condizione che in caso di revoca di uno dei sette accordi anche gli altri sei cessano di essere in vigore. Con questa clausola l'UE intendeva garantire l'equilibrio dell'intero pacchetto. Anche nei negoziati per l'accordo sull'attuale generazione di programma (pacchetto Orizzonte 2020) del 2014, l'UE ha imposto il vincolo con l'ALC come conditio sine qua non per la firma.</p><p>Il Consiglio federale persegue l'obiettivo di garantire la partecipazione senza interruzioni al prossimo programma denominato \"Orizzonte Europa\" (2021-2027). Come già fatto in passato, il Consiglio federale si impegnerà per ottenere il miglior accordo possibile nell'interesse del settore svizzero della ricerca.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'UDC vede con occhio molto critico la partecipazione della Svizzera al 9° programma quadro di ricerca dell'UE \"Orizzonte Europa\". Qualora il Consiglio federale dovesse comunque avviare negoziati con l'UE, è tenuto a non firmare nessun accordo vincolato alla libera circolazione delle persone dalla clausola ghigliottina.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "No a un accordo su Orizzonte Europa soggetto alla clausola ghigliottina dell'UE"
    }
  ],
  "title": "No a un accordo su Orizzonte Europa soggetto alla clausola ghigliottina dell'UE"
}