{
  "id": 20203964,
  "updated": "2020-12-18T11:42:32Z",
  "additionalIndexing": "04;24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-09-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-11-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1599602400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3964",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Nach aktuellem Stand der Dinge gibt es keine genauen Pläne für neue Infrastrukturen. Die Wahl des Standortes wird sich nicht ausschliesslich nach den Grenzverkehrsachsen richten, an denen der Standort liegt. Zu berücksichtigen sind weitere Indikatoren wie die Nähe eines kontinuierlich befahrenen Autobahnkreuzes, die Möglichkeit der Kontrolle der Schwerfahrzeuge sowie die für die Zollaufgaben, die Migration und die Bekämpfung der grenzüberschreitenden Kriminalität relevante Risikoanalyse.</p><p>3. Die Frage einer Dauerpräsenz der Eidgenössischen Zollverwaltung (EZV) in St. Gingolph ist in Anhang 26a der Verwaltungsvereinbarung zwischen der EZV und der Republik und dem Kanton Wallis geregelt. Es gibt keinen Plan, der in naher Zukunft Neuverhandlungen zu dieser Frage vorsieht.</p><p>4./5. In Corona-Zeiten ist es schwierig, zuverlässige Vergleiche in Bezug auf das Verkehrsaufkommen auf den vier Achsen anzustellen. Die Kontrollintensität und die Einreisebeschränkungen waren an der französischen und der italienischen Grenze unterschiedlich und partielle Verkehrsbeschränkungen hatten Auswirkungen auf den Grenzübergang von Morgins. In normalen Zeiten (ohne Corona-Pandemie) verteilt sich das Verkehrsaufkommen wie folgt: ca. 9300 Grenzübertritte pro Tag auf der Achse St. Gingolph, 2500 auf der Achse Morgins, 3300 auf der Achse Grosser St. Bernhard und 2000 auf der Achse Châtelard. Hinsichtlich der Aktivität und der Aufdeckung von Widerhandlungen entfallen von den insgesamt 2265 im Jahr 2020 auf den 4 Achsen gemachten Aufgriffe 54 % auf die Achse St. Gingolph, 32 % auf die Achse Grosser St. Bernhard und ungefähr je 7 % auf die Achsen Morgins und Châtelard. Es ist wichtig darauf hinzuweisen, dass diese Ergebnisse stark von den Ressourcen abhängen, die den einzelnen Grenzübergängen zugeteilt wurden. Die Vorschrift der Überwachung bei Nacht auf der Achse St. Gingolph bindet beträchtliche Personalressourcen und reduziert in hohem Masse die Überwachungskapazitäten auf den anderen Achsen im französischsprachigen Wallis. Wichtig ist auch festzuhalten, dass diese Daten nur ein unvollständiges Bild der Arbeit liefern, welche die EZV in dieser Region leistet. Die Statistiken über die Anzahl Grenzübertritte und Aufdeckungen lassen völlig ausser Acht, dass die sich Zollarbeit im Warenhandelsverkehr mehrheitlich auf der Achse des Grossen St. Bernhards abspielt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Transformationsprogramm bei der Eidgenössischen Zollverwaltung läuft seit zwei Jahren und bald soll offenbar über die Einzelheiten der Reorganisation auf der Lokalebene informiert werden. Gemäss den Informationen, die einem zu Ohren kommen, könnte die Zollstelle für den französischsprachigen Teil des Wallis künftig relativ weit vom Bezirk Monthey entfernt sein, obwohl dort die Präsenz an den Grenzübergängen besonders wichtig ist.</p><p>In der Chablais-Region ist die Präsenz an den Grenzen nämlich unabdingbar. 2006 wurden die Zeiten, an denen der Grenzübergang Saint-Gingolph besetzt ist, infolge einer Umstrukturierung stark verkürzt und der Grenzübergang Morgins ist seither gar nicht mehr besetzt. Daraufhin nahm in der Region die grenzüberschreitende Kriminalität zu, woraufhin der Grenzübergang wieder besetzt werden musste; in Saint-Gingolph gibt es seither eine permanente Anwesenheit und in Morgins vereinzelte Kontrollen. Die Auswirkungen dieser Massnahmen sind sehr positiv und werden in der Region geschätzt.</p><p>Vor diesem Hintergrund bitte ich den Bundesrat, die folgenden Fragen zu beantworten:</p><p>1. Ist die Wahl der Platzierung der zukünftigen Zollstellen von der Nähe zu den zu überwachenden Grenzübergängen abhängig? Falls nicht, welche Kriterien sind bei der Wahl ausschlaggebend?</p><p>2. Welches ist der momentan vorgesehene Standort für die Zollstelle im Unterwallis?</p><p>3. Kann der Bundesrat versichern, dass die Präsenz an den Grenzübergängen Saint-Gingolph und Morgins bestehen bleibt, insbesondere die ständige Präsenz in Saint-Gingolph?</p><p>4. Wie viele Grenzübertritte gibt es an den Grenzübergängen im Unterwallis, in \"normalen\" Zeiten und in Zeiten von Covid-19, aufgeteilt nach den Grenzübergängen Grosser St. Bernhard, Châtelard, Morgins und Saint-Gingolph?</p><p>5. Wie ist die Tätigkeit an diesen Grenzübergängen, d.h. wie viele Widerhandlungen wurden aufgedeckt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Reform bei der Eidgenössischen Zollverwaltung. Wird es im Bezirk Monthey noch lokale Ansprechpersonen geben?"
    }
  ],
  "title": "Reform bei der Eidgenössischen Zollverwaltung. Wird es im Bezirk Monthey noch lokale Ansprechpersonen geben?"
}