{
  "id": 20203891,
  "updated": "2020-09-25T13:31:27Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2743,
      "gender": "f",
      "id": 4030,
      "name": "Birrer-Heimo Prisca",
      "officialDenomination": "Birrer-Heimo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3891",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Domande 1 e 2</p><p>La Confederazione non sa di preciso quali organi amministrativi in quali Cantoni né quali fornitori in situazione di monopolio addebitino questi emolumenti (p. es. aziende elettriche, del gas o idriche). Nell'ambito dell'approvvigionamento elettrico la Commissione federale dell'energia elettrica ElCom verifica i prezzi e le tariffe delle aziende conformemente alla legge sull'approvvigionamento elettrico, anche se le tariffe non vengono riscosse separatamente. I confronti delle tariffe per l'approvvigionamento idrico, lo smaltimento delle acque di scarico e dei rifiuti effettuati dalla Sorveglianza dei prezzi non comprendono la riscossione delle tariffe per le fatture cartacee e i versamenti postali (cfr. <a  href=\"http://www.preisvergleiche.preisueberwacher.admin.ch/?l=2\">www.preisvergleiche.preisueberwacher.admin.ch</a>).</p><p>Domande 3 e 4 </p><p>Affinché gli organi amministrativi e i fornitori in situazione di monopolio incaricati di svolgere compiti pubblici possano addebitare ai loro clienti emolumenti e spese è necessaria una base giuridica federale o perlomeno una normativa del Comune competente. Gli emolumenti e le spese riscosse devono essere in linea con il principio di copertura dei costi e di equivalenza.</p><p>L'addebito ai clienti dei costi relativi alle fatture cartacee e ai versamenti postali può corrispondere al principio di causalità, determinante nel settore dei contributi pubblici, se gli effettivi costi per la stampa e l'invio di tali fatture nonché per i versamenti postali allo sportello sono addebitati esclusivamente ai clienti che scelgono queste modalità.</p><p>Gli organi amministrativi e i fornitori in situazione di monopolio incaricati di svolgere compiti pubblici che addebitano ai loro clienti tasse e spese per le fatture cartacee e i pagamenti postali devono comunicare in modo trasparente questo fatto come pure l'importo di tali costi. Devono inoltre informare i loro clienti su una modalità alternativa gratuita di invio e pagamento, come ad esempio l'invio della fattura tramite e-mail o download da un portale online e il pagamento tramite e-banking o terminale bancario.</p><p>Come già spiegato in risposta all'interpellanza John-Calame 13.3326 e alla mozione Maire Jacques-André 17.4096, il Consiglio federale ritiene che, da un punto di vista ecologico, la sostituzione sempre più diffusa dei documenti cartacei tradizionali con documenti elettronici sia un fatto positivo perché contribuisce a ridurre il consumo di carta. Questo sviluppo rientra nella svolta tecnologica in un contesto economico sempre più digitale.</p><p>Il Consiglio federale è però consapevole che il passaggio al traffico dei pagamenti digitale - anche per le fatture emesse da organi amministrativi o fornitori di servizi in situazione di monopolio - può essere un problema per una parte della popolazione anziana e per tutti coloro che per ragioni di cultura generale o per altri motivi non possono o non vogliono stare al passo con i cambiamenti indotti dalla digitalizzazione. Le autorità comunali competenti sono tenute a prevenire o ridurre per quanto possibile gli svantaggi che queste persone possono subire.</p><p>Alla luce della svolta digitale, vietare in generale la fatturazione di costi aggiuntivi per le fatture cartacee e i pagamenti postali sarebbe tuttavia una regolamentazione inutile, anacronistica e sproporzionata.</p><p>Per questi motivi il Consiglio federale ritiene che non ci sia la necessità di un intervento. Occorre infine rilevare che spetterebbe comunque agli organi comunali competenti emanare una regolamentazione di questo tipo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel Cantone di Lucerna le fatture emesse dall'ufficio della circolazione e dalla società elettrica della Svizzera centrale CKW (Centralschweizerische Kraftwerke) mostrano che viene imposto un emolumento ai clienti che non possono o non vogliono pagare per via elettronica. Da un lato si riscuote un emolumento per la fatturazione cartacea e dall'altro si addebita al cliente una tassa per il pagamento postale. Questi importi sono riscossi da fornitori i cui clienti insoddisfatti non possono passare liberamente a un altro fornitore: si tratta in entrambi i casi di clienti vincolati. A causa della disparità di trattamento dei canali di pagamento, queste persone sono discriminate rispetto agli altri clienti qualora non vogliano o non possano pagare per via digitale. Chi per esempio non usa la fattura elettronica per ragioni legate alla protezione dei dati, alla mancanza di conoscenze informatiche o alla mancanza di accesso ai mezzi di pagamento online, viene punito con questi emolumenti sulla fatturazione.</p><p>Si invita il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali organi amministrativi in quali Cantoni addebitano questi emolumenti?</p><p>2. Quali fornitori in una situazione di monopolio (come quelli nel settore dell'energia elettrica, del gas e dell'acqua) prevedono questi emolumenti?</p><p>3. Cosa pensa il Consiglio federale di questa discriminazione nei confronti dei clienti che pagano attraverso i mezzi tradizionali analogici?</p><p>4. Il Consiglio federale ravvisa la necessità di intervenire per impedire in futuro questa disparità di trattamento? Quali misure reputa idonee?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Obbligo di digitalizzazione per i clienti vincolati?"
    }
  ],
  "title": "Obbligo di digitalizzazione per i clienti vincolati?"
}