{
  "id": 20204317,
  "updated": "2021-06-18T10:17:42Z",
  "additionalIndexing": "55;15;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3203,
      "gender": "f",
      "id": 4307,
      "name": "Python Valentine",
      "officialDenomination": "Python"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-10-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5106"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2021-01-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1604012400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4317",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat erklärt, dass die Beiträge, welche die Zuckerproduzenten in Anspruch nehmen können, wenn sie auf bestimmte Pflanzenschutzmittel verzichten, die Herausforderungen, mit denen die inländische Produktion aufgrund der Deregulierung des Zuckermarkts konfrontiert ist, nicht beseitigen (19.4630).</p><p>Die Branche ist mit der Klimaerwärmung und der Notwendigkeit konfrontiert, auf die Verwendung von Imidacloprid verzichten zu müssen. Dieses Neonicotinoid versuracht bei bestäubenden Insekten grosse Schäden. Die Zulassung wurde 2018 aufgehoben. Die Produzenten möchten aber, dass Gaucho für die Saatgutbeizung eine Notzulassung erhält. Mit der Interpellation 20.3992 wird der Bundesrat zu den Auswirkungen einer solchen Wiederzulassung befragt. Diese Perspektive ist mit Blick auf den Schutz von Bienen und Umwelt nicht akzeptabel. Ausserdem belegen unabhängige Studien, dass es auch bei den Wirbeltieren neurotoxische Auswirkungen gibt. Gleichzeitig stellt sich die Frage nach dem Schutz der inländischen Zuckerbranche und der Ernährungssouveränität.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. und 2. Auf der Basis von über 100 ausgewerteten Landwirtschaftsbetrieben mit Zuckerrüben ermittelte Agroscope für 2019, einem Anbaujahr mit mittleren Zuckerrübenerträgen und Zuckergehalten, ausgehend von einem Rübenertrag von 84 Tonnen pro Hektar und einem Rübenentgelt von Fr. 52.30 pro Tonne im Mittel eine Marktleistung von Fr. 4400 pro Hektare. Unter den gegebenen Annahmen (Ertragsrückgang um 50% einmal alle drei Jahre) würde ein Ertragsrückgang um 50% in einem Jahr zu einem Erlösrückgang von Fr. 2200 pro Hektare führen, bzw. im Mittel von drei Jahren von Fr. 733 pro Hektare und Jahr. Tendenziell sind mit der Anwendung von blattapplizierten Insektiziden zur Bekämpfung der Blattläuse gegenüber der Saatgutbeizung mit Neonicotinoiden zudem höhere Anbaukosten zu erwarten. Tiefere Rübenerträge und Zuckergehalte ergeben bei konstanter Fläche eine niedrigere Zuckerproduktion und bei stabilen Zuckerpreisen geringere Einnahmen aus dem Zuckerverkauf. Bei anhaltend hohen Fixkosten in der Zuckerherstellung kann dies den Zuckerrübenpreis zusätzlich unter Druck setzen. Ob eine Erhöhung des Einzelkulturbeitrags für Zuckerrüben um rund Fr. 700 pro Hektare und Jahr ausreichen würde, um eine Anbaubereitschaft auf das zur Auslastung von zwei Zuckerfabriken erforderliche Niveau zu erreichen, würden letztlich die Rübenpflanzerinnen und -pflanzer individuell für ihre Betriebe entscheiden.</p><p>3. Laut Betriebswirtschaftsstudie Schweizer Zucker ist die Auslastung der beiden Zuckerfabriken mit dem ordentlichen Rübenertrag von 18'000 Hektaren suboptimal. Die Annahmen der Interpellantin, jedes dritte Jahr einen Ertragsausfall von 50% einzukalkulieren, würde die betriebswirtschaftliche Situation der Zuckerfabriken weiter verschlechtern. Der Bundesrat erhöhte den Einzelkulturbeitrag für Zuckerrüben befristet bis Ende 2021 von Fr. 1800 auf Fr. 2100 pro Hektare und Jahr, um der Zuckerwirtschaft Zeit für weitere Verbesserungen der Wettbewerbsfähigkeit einzuräumen. Der Hypothese der Interpellantin folgend müsste mit sinkenden mittleren Rübenerträgen die Zuckerrübenfläche zur optimalen Auslastung der Zuckerfabriken mit inländischen Zuckerrüben ausgedehnt werden. Ausgehend von einer dafür erforderlichen minimalen Zuckerrübenanbaufläche von 20'000 Hektaren und des ab 2022 geltenden Einzelkulturbeitrags von Fr. 1800 pro Hektare und Jahr würden somit jährliche Zusatzausgaben von 20 Mio. Franken anfallen.</p><p>4. Im Zuckerrübenanbau werden grosse Rübenmengen im Spätherbst, teils unter suboptimalen Bodenbedingungen, geerntet, transportiert und im durchgehenden Betrieb zu Zucker verarbeitet. Insbesondere zur Vermeidung lang anhaltender Bodenverdichtungen hat der Bundesrat in seiner Botschaft zur Weiterentwicklung der Agrarpolitik ab 2022 Schutzmassnahmen vorgesehen. Die mechanische und teils manuelle Unkrautbekämpfung im biologischen Zuckerrübenanbau stellt durch den hohen Arbeitsaufwand eine Herausforderung dar. Deshalb werden Beiträge für den biologischen Ackerbau ausgerichtet. Das Bundesamt für Landwirtschaft unterstützt zudem im Rahmen der Verordnung über die Förderung von Qualität und Nachhaltigkeit in der Land- und Ernährungswirtschaft bereits ein Projekt im Bereich des biologischen Zuckerrübenanbaus. Die biologisch bewirtschaftete Anbaufläche konnte in den letzten Jahren auf 150 Hektaren gesteigert werden. In ihrem Vernehmlassungsentwurf zur parlamentarischen Initiative 15.479 Bourgeois. Stopp dem ruinösen Preisdumping beim Zucker! Sicherung der inländischen Zuckerwirtschaft schlug die WAK-N eine Stützungsdifferenzierung für den Zuckerrübenanbau nach den Anforderungen der biologischen Landwirtschaft und bei Verzicht auf Fungizide und Insektizide vor.</p><p>Die Räte werden in Kenntnis der Vernehmlassungsergebnisse voraussichtlich 2021 über die konkrete Ausgestaltung der Gesetzesänderungen debattieren können.</p><p>5. und 6. Ein eingeschränktes Spektrum an Pflanzenschutz-Wirkstoffen verändert die Gewichtung der Ziele in der Pflanzenzüchtung. Die Kriterien Resistenz und Toleranz von Sorten gegenüber Schaderregern gewinnen an Bedeutung. Der technologische Fortschritt begünstigt im Pflanzenschutz präzise arbeitende Geräte mit punktuellen Pflanzenschutzmittelapplikationen oder rein mechanischer Unkrautbekämpfung. Das Bundesamt für Landwirtschaft unterstützt ein Projekt zur effizienteren Unkrautregulierung, das in Zusammenarbeit von FiBL, Agroscope und HAFL umgesetzt wird. In seinem Forschungsprogramm sieht Agroscope in interdisziplinärer Zusammenarbeit mit dem FiBL vor, den nachhaltigen Pflanzenschutz in den Bereichen Habitatmanagement, alternative Bekämpfungsmethoden, Entscheidungshilfesystemen und Jät-Robotik weiterzuentwickeln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die folgenden Fragen zu beantworten:</p><p>1. Wie stark muss der Einzelkulturbeitrag bei einem Verzicht auf Neonicotinoide erhöht werden, um den durchschnittlichen Ertragsverlust von 50 Prozent (im schlechtesten Fall) alle drei Jahre kompensieren zu können?</p><p>2. Würde gestützt auf die Berechnung aus einem Standardertrag im Anbau gemäss ökologischem Leistungsnachweis von 90 t pro Hektare und von Fr. 44.-/t ein zusätzlicher Beitrag von Fr. 680.-/ha dieses Risiko decken?</p><p>3. Dieser Verlust würde - auf ein Jahr umgerechnet - einer Erhöhung des Einzelkulturbeitrags um 17 Prozent entsprechen, der schon Fr. 2100.-/ha beträgt. Umgerechnet auf eine Zuckerrübenfläche von 18 000 ha würde dies bedeuten, dass das Budget um 12,2 Millionen Franken erhöht werden müsste. Ist eine solche Erhöhung möglich?</p><p>4. Der konventionelle Zuckerrübenanbau hat auch Auswirkungen auf die Böden und die Wasserqualität aufgrund des intensiven Einsatzes von Herbiziden. Welche Massnahmen könnte der Bundesrat rasch umsetzen, um die Umstellung auf biologischen Anbau zu fördern - im Wissen, dass dieser nicht einmal 0,1 Prozent der bewirtschafteten Fläche erreicht? </p><p>5. Welche technischen Innovationen und welche spezifisch für die Forschung gedachte Unterstützung könnten die Bodenverdichtung und den Einsatz der erwähnten Stoffe verringern? </p><p>6. Welche Möglichkeiten ziehen Agroscope, die Fachhochschulen und das Forschungsinstitut für biologischen Landbau in Betracht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Welcher Preis soll für inländischen Zucker bezahlt werden und welche Abklärungen sollen durchgeführt werden, um die Verwendung von Neonicotinoiden zu verhindern und die Zuckerbranche zu erhalten?"
    }
  ],
  "title": "Welcher Preis soll für inländischen Zucker bezahlt werden und welche Abklärungen sollen durchgeführt werden, um die Verwendung von Neonicotinoiden zu verhindern und die Zuckerbranche zu erhalten?"
}