{
  "id": 20203391,
  "updated": "2020-05-13T11:41:22Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2715,
      "gender": "m",
      "id": 3912,
      "name": "Wasserfallen Christian",
      "officialDenomination": "Wasserfallen Christian"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-08-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3391",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gestützt auf eine breit durchgeführte Umfrage bei Mitgliedfirmen von Swissmem haben bisher lediglich rund 25 Prozent der Firmen einen COVID-19-Kredit bis 500 000 Schweizer Franken beantragt und weitere 10 Prozent zusätzlich einen COVID-19-Kredit plus (über 500 000 CHF).</p><p>Die gegenwärtige Zurückhaltung ist damit begründet, dass die MEM-Firmen die Auswirkungen der Coronakrise erst im Q2 und Q3 voll zu spüren bekommen werden. Auf Vorrat wollen die Firmen keine Liquiditätskredite beantragen. Das ist aus volkswirtschaftlicher Sicht gut so. Sollte sich aber eine Kredit-Beanspruchung für das Überleben der Firma nicht vermeiden lassen, dann müssten Unternehmen, welche erst jetzt und in den kommenden Monaten von den Lockdown-Massnahmen der Schweiz und des Auslands betroffen werden, auch später ein Gesuch einreichen dürfen. Artikel 11. Absatz 1 der COVID-19 VO ist deshalb wie folgt anzupassen:</p><p>Artikel 11. Absatz 1 COVID-19 VO: Einreichung und Prüfung des Gesuchs</p><p>1 Eine Bürgschaftsorganisation gewährt Solidarbürgschaften auf Gesuch hin. Die Kreditgesuche sind bis zum 31. Dezember 2020 der kreditgebenden Bank mittels Gesuchsformular einzureichen und von der Bank bis zum 15. Januar 2021 der Bürgschaftsorganisation zu übermitteln. Für nach Artikel 3 verbürgte Kredite gilt die Übermittlung der vom Gesuchsteller oder von der Gesuchstellerin unterzeichneten Kreditvereinbarung an die Bank als Gesuch.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Auswirkungen der COVID19-Pandemie und die damit verbundenen behördlichen Massnahmen zum Schutz der Gesundheit führten bei zahlreichen wirtschaftlich gesunden Unternehmen zu Liquiditätsengpässen. Ganz besonders betroffen waren namentlich Selbstständigerwerbende sowie kleinere und mittlere Unternehmungen (KMU). Um diesen rasch und unbürokratisch Zugang zu Bankkrediten zu ermöglichen, damit sie trotz Einnahmeausfällen ihre kurzfristig nicht steuerbaren, fixen Kosten wie bspw. Mieten, Versicherungen oder Kapitalausgaben während den ersten Monaten tragen konnten, hat der Bund mittels den vier anerkannten Bürgschaftsorganisationen Bankkredite für Übergangsfinanzierungen verbürgt. Das System wurde damit spezifisch als rasche und unbürokratische Hilfe zur Überbrückung von Liquiditätsengpässen konzipiert.</p><p>Die Überbrückungskredite sind nicht Teil eines Konjunkturprogramms. Sie sollten primär den vom bundesrätlich verordneten Lockdown betroffenen KMU Liquidität zur Deckung von kurzfristig nicht steuerbaren, fixen Kosten für rund drei Monate zur Verfügung stellen. Der Kreditmarkt funktioniert und es sind aktuell keine Anzeichen einer Kreditklemme ersichtlich. Zudem müsste eine Verlängerung der Frist zur Beanspruchung von COVID-19-Krediten erneut mit den Banken und der PostFinance AG ausgehandelt werden.</p><p>Unternehmen, die für die zweite Hälfte des Jahres einen Liquiditätsengpass befürchten, konnten bis am 31. Juli einen COVID-19-Kredit beantragen und erhalten. Zudem steht weiterhin das ordentliche Bürgschaftswesen für KMU zur Verfügung, das Kredite bis zu einer Million Franken verbürgt.</p><p>Mit der schrittweisen Aufhebung der Massnahmen zum Schutz der Gesundheit muss auch ein schrittweiser Ausstieg aus den wirtschaftlichen Abfederungsmassnahmen einhergehen. Aus Sicht des Bundesrates ist die Frist bis Ende Juli angesichts der bereits erfolgten Lockerungen grosszügig bemessen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, Artikel 11 Absatz 1 der COVID-19-Solidarbürgschaftsverordnung dahingehend anzupassen, dass die Einreichung eines Gesuchs bis Ende 2020 erfolgen kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Frist für die Einreichung der Covid-19-Kreditgesuche bis Ende 2020 verlängern"
    }
  ],
  "title": "Frist für die Einreichung der Covid-19-Kreditgesuche bis Ende 2020 verlängern"
}