{
  "id": 20203449,
  "updated": "2021-03-19T10:05:56Z",
  "additionalIndexing": "2841;48;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3115,
      "gender": "m",
      "id": 4214,
      "name": "Gugger Niklaus-Samuel",
      "officialDenomination": "Gugger"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-05-06T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588716000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3091,
        "gender": "m",
        "id": 4170,
        "name": "Ruppen Franz",
        "officialDenomination": "Ruppen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.3449",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le secteur de l'aviation est très durement touché par la crise du coronavirus. La Confédération a octroyé des garanties de crédits pour que les entreprises de transport aérien puissent surmonter la crise et que la Suisse conserve ses liaisons aériennes internationales. Le Conseil fédéral a prévu pour les compagnies Swiss et Edelweiss des garanties représentant un montant total de près de 1,3 milliard de francs. Il ressort du communiqué de presse du Conseil fédéral du 29 avril 2020 que ces garanties sont à juste titre subordonnées aux deux conditions suivantes : les compagnies aériennes ne doivent pas verser les fonds aux sociétés mères à l'étranger, et elles ne doivent ni distribuer de dividendes ni effectuer de transferts financiers au sein de leur groupe avant d'avoir remboursé intégralement les crédits. Afin que les crédits de transition garantis atteignent leur but, à savoir la préservation des infrastructures critiques pour la Suisse, il faut toutefois fixer des conditions supplémentaires. Car l'aide publique n'atteindra pas l'objectif fixé si les compagnies aériennes peuvent certes maintenir leur offre, mais si leurs partenaires systémiques, notamment les aéroports, les prestataires de services d'assistance en escale, les sociétés spécialisées dans l'aérotechnique et les sous-traitants, doivent renoncer à leurs créances et mettre en péril leur propre existence. Il faut donc s'assurer que les liquidités accordées sous forme de crédits seront utilisées en priorité pour le règlement des factures en souffrance d'autres partenaires systémiques en Suisse. Il serait envisageable et souhaitable que la Confédération fixe des conditions supplémentaires pour que l'Etat n'en soit pas réduit, en fin de compte, à devoir envisager de prendre des participations dans des compagnies aériennes. On pense notamment aux garanties concernant les sites d'exploitation, et notamment à celle consistant non seulement à ce que la compagnie Swiss continue d'exploiter une plaque tournante intercontinentale à l'aéroport de Zurich et de garantir ainsi les liaisons avec le monde entier, mais aussi à ce que les emplois actuels en Suisse soient sauvegardés. Par ailleurs, le sauvetage public de Swiss, qui appartient au groupe allemand Lufthansa, doit aussi permettre de régler le conflit de longue date avec l'Allemagne qui porte sur le bruit généré par les avions durant les phases d'approche de l'aéroport de Zurich.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Face à la pandémie de COVID-19, la plupart des pays ont fermé leurs frontières, entraînant pratiquement la paralysie du transport aérien. Des entreprises essentielles pour les relations aériennes de la Suisse étaient confrontées à un risque l'insolvabilité. Or, leur faillite aurait provoqué l'interruption durable de liaisons aériennes de la Suisse avec, en corollaire, de sérieuses répercussions économiques. Dans ce contexte, le Parlement a adopté un plan de sauvetage pour l'aviation suisse qui comprend, outre des garanties de crédit pour Swiss International Air Lines AG et Edelweiss Air AG, une aide à d'autres prestataires de services critiques pour la desserte aérienne de la Suisse comme SR-Technics Switzerland, Gategroup et Swissport International.</p><p>Le Parlement n'a pas obligé Swiss et Edelweiss à satisfaire les prétentions de tel ou tel créancier sauf en ce qui concerne le remboursement aux agences de voyage des billets d'avion payés. Cela étant, il y a tout lieu de supposer que Swiss et Edelweiss seront en mesure d'honorer leurs créances dans le cadre de leurs activités courantes grâce aux crédits bancaires garantis par la Confédération.</p><p>Un accord conclu avec Lufthansa conditionne l'aide à la défense des intérêts de la place économique suisse. Il garantit que Swiss et Edelweiss restent des partenaires indépendants au sein du groupe Lufthansa avec leur propre marque et continuent d'opérer sous autorisation suisse. Le siège principal de même que les unités indispensables à l'exploitation, y compris leur personnel, doivent rester en Suisse. Si des réductions d'effectifs se révèlent inévitables, les entreprises devront chercher des solutions socialement acceptables avec les partenaires sociaux.</p><p>Lufthansa garantit que Swiss et Edelweiss maintiennent un catalogue de destinations approprié et qu'elles profitent du redressement des activités et de la croissance dans une mesure identique aux autres compagnies aériennes du groupe Lufthansa lorsque l'aviation se reprendra. Le rétablissement des capacités doit s'effectuer au même rythme que celui des plateformes de correspondance de Francfort et de Munich, étant entendu que seule une variation temporaire, imputable au trafic, pouvant, au plus, être inférieure de 15 % au taux de croissance des plateformes allemandes, est admise. Il est également prévu que la plupart des vols en correspondance avec des liaisons long-courriers soient assurés par la flotte d'appareils court-courriers de Swiss et d'Edelweiss.</p><p>Une fondation surveille le respect de ces charges. Le conseil de fondation est formé de représentants de la Confédération et de Swiss/Lufthansa et devrait commencer ses activités à l'automne 2020. D'une part, les banques exercent une surveillance via leur contrôle des crédits ; de l'autre, le Contrôle fédéral des finances (CDF) vérifie le bon respect des contrats et surveille la fondation. Au cas où les charges ne seraient pas respectées, les crédits pourraient être révoqués au terme d'une procédure d'escalade.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Comment le Conseil fédéral va-t-il faire en sorte que les compagnies aériennes soutenues par la Confédération fournissent les prestations dues contractuellement à leurs partenaires systémiques en Suisse ? Quelles garanties concernant les sites d'exploitation les contrats portant sur le financement transitoire accordé aux compagnies aériennes contiennent-ils ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'aide publique accordée aux compagnies aériennes doit bénéficier en priorité aux créanciers en Suisse"
    }
  ],
  "title": "L'aide publique accordée aux compagnies aériennes doit bénéficier en priorité aux créanciers en Suisse"
}