{
  "id": 20203186,
  "updated": "2020-09-25T12:49:29Z",
  "additionalIndexing": "2841;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3046,
      "gender": "m",
      "id": 4144,
      "name": "Matter Thomas",
      "officialDenomination": "Matter Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5103"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1588543200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1600984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3046,
        "gender": "m",
        "id": 4144,
        "name": "Matter Thomas",
        "officialDenomination": "Matter Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3186",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In relazione all'attuale pandemia di COVID-19, la Svizzera deve far fronte a sfide sanitarie enormi. In questo contesto lo stato maggiore di crisi del Consiglio federale per la gestione della pandemia da coronavirus (SMCC), la Segreteria di Stato per la formazione, la ricerca e l'innovazione (SEFRI) e l'Ufficio federale della sanità pubblica (UFSP) hanno istituito una task force scientifica. Quest'ultima, denominata \"Swiss National COVID-19 Science Task Force\" e diretta dal presidente del Consiglio nazionale della ricerca del Fondo nazionale svizzero (FNS), Matthias Egger, ha il compito di fornire consulenza all'intero Consiglio federale, al capo del Dipartimento federale dell'interno e agli organi competenti di Confederazione e Cantoni. I membri della task force non sono rappresentanti di istituzioni, ma esperti riconosciuti in settori specialistici rilevanti del mondo universitario e della ricerca svizzero.</p><p>Si tratta di un gruppo dinamico la cui composizione può cambiare, a seconda delle questioni poste. La competenza richiesta non è la competenza di scienziati favorevoli o contrari ai provvedimenti adottati dal Consiglio federale, ma una competenza scientifica cui si ricorre affinché le questioni irrisolte possano essere affrontate e chiarite il più rapidamente possibile.</p><p>2. e 3. La causa della pandemia di COVID-19 è da attribuire a un nuovo agente patogeno, il SARS-CoV-2. Molti fattori che caratterizzano il nuovo virus, tra cui lo spettro clinico della malattia, la sua gravità e la sua trasmissibilità, non erano completamente noti e non lo sono tuttora. Ma si tratta di fattori determinanti per poter effettuare valutazioni del rischio basate su prove scientifiche e decidere provvedimenti adeguati e proporzionati di sanità pubblica. Pertanto il Consiglio federale, nel valutare se la pandemia di COVID-19 costituisce una minaccia straordinaria per la salute, non si è basato soltanto su studi scientifici e sull'evoluzione epidemiologica del numero di casi in Svizzera e all'estero, ma anche sulle valutazioni del rischio dell'Organizzazione mondiale della sanità (OMS) e del Centro europeo per la prevenzione e il controllo delle malattie (ECDC). Il 28 febbraio 2020 l'OMS ha dichiarato che il rischio di diffusione della COVID-19 e delle conseguenze a livello mondiale era \"molto elevato\" e l'11 marzo 2020 ha decretato lo stato di pandemia.</p><p>Il 12 marzo 2020 il ECDC ha definito il rischio di un'ulteriore diffusione in Europa come \"elevato\". Elevato è stato giudicato anche il rischio di sovraccarico per ospedali e strutture sanitarie e il rischio di un decorso grave della malattia negli anziani e nelle persone affette da malattie preesistenti, considerato invece moderato per gli altri gruppi della popolazione.</p><p>Considerate le esperienze all'estero e l'evoluzione della situazione in Svizzera e in particolare in Ticino, bisognava ritenere che il numero dei casi in Svizzera sarebbe aumentato molto rapidamente. Vista la situazione, la Svizzera ha potuto riprendere l'analisi dei rischi del ECDC e ha avviato i passi necessari. Il 16 marzo 2020 è stato necessario decretare la situazione straordinaria per poter ordinare i provvedimenti di lotta alla pandemia non previsti dalla legge sulle epidemie (LEp; RS 818.101).</p><p>4. Spetta al medico competente decidere se la COVID-19 può essere ritenuta la causa del decesso oppure no. Se confermato in laboratorio, il caso viene dichiarato come caso di COVID-19. In base all'aumento dell'eccesso di mortalità osservato tra gli anziani in Svizzera, si può presumere che i casi di morte per COVID-19 siano stati piuttosto sottostimati che non sovrastimati.</p><p>5. Non disponiamo dei dati necessari per rispondere a questa domanda. Presumiamo tuttavia che i decessi dichiarati come dovuti a COVID-19 lo siano effettivamente.</p><p>6. Solamente il test PCR (Polymerase Chain Reaction) permette di rilevare la presenza del SARS-CoV-2 nelle persone che presentano sintomi compatibili con la COVID-19 (fase di infezione attiva). La radiografia polmonare, anch'essa utilizzata, permette di ravvisare i sintomi clinici nei bronchi, ma non di definire quale agente patogeno li abbia provocati.</p><p>7. I laboratori che eseguono test PCR sono responsabili della loro validazione. Per facilitarla, sono stati messi a loro disposizione, segnatamente dal Centro nazionale di riferimento per le infezioni virali emergenti (CRIVE), controlli positivi. I test PCR utilizzati in Svizzera sono molto affidabili, con specificità e sensibilità particolarmente elevate. I laboratori che propongono questi test sono autorizzati da Swissmedic secondo l'ordinanza concernente i laboratori di microbiologia (RS 818.101.32) e regolarmente controllati da ispettori dell'istituto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Come ha garantito che dell'organo scientifico consultivo che lo affianca nella lotta al nuovo coronavirus facciano parte sia sostenitori che oppositori dei provvedimenti che ha adottato?</p><p>2. Da quali ipotesi scientificamente fondate trae la convinzione che la malattia attualmente pandemica, la COVID-19, sia molto più pericolosa della SARS, diffusasi tra il 2002 e il 2003, il cui virus appartiene alla stessa famiglia?</p><p>3. Su quali dati comprovati è basata la sua supposizione che l'attuale pandemia di coronavirus rappresenti un pericolo sanitario di straordinaria entità?</p><p>4. A quali condizioni il coronavirus è dichiarato causa del decesso e rilevato come tale nella statistica?</p><p>5. In quanti casi di decesso attribuiti alla COVID-19 il coronavirus è effettivamente l'unica causa possibile?</p><p>6. Quali test sono attualmente impiegati per diagnosticare l'infezione da COVID-19?</p><p>7. Da chi sono validati i test e chi valuta se siano sufficientemente sensibili e specifici per la COVID-19?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Provvedimenti del Consiglio federale contro la pandemia di Covid-19"
    }
  ],
  "title": "Provvedimenti del Consiglio federale contro la pandemia di Covid-19"
}