{
  "id": 20203720,
  "updated": "2020-06-22T13:27:23Z",
  "additionalIndexing": "09;48;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1592431200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.3720",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat misst einer verantwortungsvollen Finanzpolitik eine hohe Bedeutung zu. Aus diesem Grund werden Investitionen für Beschaffungen sorgfältig analysiert und dem Parlament zugänglich gemacht. Zu den verschiedenen Analysen und Faktoren, die als Entscheidgrundlage für Investitionen dienen, gehören auch die jährlich wiederkehrenden Betriebsausgaben. Mit der Publikation des Berichtes zur \"Luftverteidigung der Zukunft\" im Mai 2017 sind diese Analysen für die Beschaffung neuer Kampfflugzeuge öffentlich zugänglich.</p><p>Unter der Voraussetzung, dass der Bundesbeschluss über die Beschaffung neuer Kampfflugzeuge am 27. September 2020 angenommen wird, werden die Mittel für diese Beschaffung dem Parlament mit der Armeebotschaft 2022 beantragt. Darin werden die Beschaffungsausgaben und die geschätzten jährlichen Ausgaben für den Betrieb über 30 Jahre festgehalten sein. Sowohl die Beschaffung als auch der Betrieb der Kampfflugzeuge werden aus dem ordentlichen Armeebudget finanziert und gehen nicht zulasten anderer Bundesaufgaben.</p><p>1. Die Schätzung der Lebenszykluskosten basiert auf den verfügbaren Daten und den gesammelten Erfahrungen. Diese bilden eine fundierte Grundlage für eine verantwortungsvolle Finanzpolitik.</p><p>2. Die Plausibilität von Studien, die sich auf Systeme anderer Länder beziehen, kann nicht beurteilt werden.</p><p>3./4. Im veröffentlichten Bericht der Expertengruppe \"Luftverteidigung der Zukunft\" aus dem Jahr 2017 wird die Grundlage der Schätzung der Lebenszykluskosten dargelegt: Bei den aufgeführten Betriebsausgabenschätzungen handelt es sich um Erfahrungswerte aus dem Betrieb der in der Schweizer Luftwaffe heute vorhandenen Kampfflugzeuge einerseits und um Erkenntnisse andererseits, die im Projekt Tiger-Teilersatz gewonnen werden konnten. Sie umfassen die jährlich anfallenden Ausgaben für Instandhaltungen, Änderungsdienste, Treibstoff und Personal, aber auch den Anteil an für den Betrieb relevanten Immobilien und die durchschnittlichen jährlichen Ausgaben für Werterhaltungsprogramme.</p><p>5. Für die Lebenszykluskosten werden sowohl die Beschaffungsausgaben als auch die geschätzten jährlichen Ausgaben für den Betrieb über 30 Jahre berücksichtigt. Die in der Evaluation erhobenen Kosteninformationen können nicht veröffentlicht werden, da sie wettbewerbssensitiv sind.</p><p>Der Bundesrat hält fest, dass gemäss Artikel 8 Absatz 1 Buchstabe d des Bundesgesetzes über das öffentliche Beschaffungswesen (BöB, SR 172.056.1) der vertrauliche Charakter von Anbieterangaben zu wahren ist, insbesondere, wenn gemäss Artikel 23 Absatz 3 Buchstabe b BöB berechtigte wirtschaftliche Anbieterinteressen beeinträchtigt oder der lautere Wettbewerb zwischen ihnen verletzt würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Laut Parlamentsgesetz Artikel 141 Absatz 2 litera f. erläutert der Bundesrat in seinen Botschaften \"die personellen und finanziellen Auswirkungen des Erlassentwurfs und seines Vollzugs auf Bund, Kantone und Gemeinden sowie die Art und Weise der Kostendeckung\". Wie ist dies in Bezug auf Investitionsausgaben zu interpretieren? Trägt die Abschätzung der Lebenszykluskosten (LCC) einer Grossinvestition zu einer verantwortungsvollen Finanzpolitik bei?</p><p>2. Der Bundesrat leitet seine \"Faustregel\" zur Abschätzung der \"Betriebskosten\" neuer Kampfflugzeuge aus den \"Erfahrungen beim Betrieb der Schweizer Kampfflugzeuge ... über die letzten Jahrzehnte\" ab (Frage 20.5293). Studien des Congressional Budget Office (CBO) und des Government Accountability Office (GAO) der USA kommen zum Schluss, dass mit jeder neuen Generation von Kampfflugzeugen die Lebenszykluskosten explodiert sind. Hält der Bundesrat Methodik und Ergebnis der CBO- und GAO-Studien für plausibel? Erwartet er für die Schweiz keine ähnlich inflationäre Kostenentwicklung der LCC? </p><p>3. Ist die Abschätzung der LCC im Rahmen einer verantwortungsvollen Finanzpolitik auch für die Schweiz sinnvoll? Welche Studien gab der Bundesrat in Auftrag? Wo sind diese publiziert? Oder plant der Bundesrat die Beschaffung der neuen Kampfflugzeuge weiterhin im finanzpolitischen Blindflug? </p><p>4. In der Frage 20.5293 spricht der Bundesrat allein von \"Betriebskosten\". Welche weiteren Kostenelemente sind zur Abschätzung der Lebenszykluskosten von Kampfflugzeugen zu berücksichtigen? Projektierung, Erprobung, Unterhalt, Munition, Werterhalt, Immobilien, Infrastruktur, Liquidation usw.? Gehören all diese Kostenelemente nicht auch zu den \"finanziellen Auswirkungen\" gemäss Artikel 141.2.f ParlG?</p><p>5. Die Lebenszykluskosten sinken, wenn ein Kampfflugzeug - wie bisher in der Schweiz üblich - weit vor Ende der potenziellen Nutzungsdauer liquidiert wird. So liquidiert die Schweiz F-5 Tiger nach bloss 3100 Flugstunden, während andere Staaten diese mehr als doppelt so lang nutzen. Neben den LCC interessieren deshalb auch die Kosten pro Flugstunde, berechnet aus LCC geteilt durch Anzahl Flugstunden. Mit welchen LCC und welchen Kosten pro Flugstunde rechnet der Bundesrat je für F-35, Super Hornet, Rafale und Eurofighter?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abschätzung der Lebenszykluskosten von Kampfflugzeugen oder finanzpolitischer Blindflug?"
    }
  ],
  "title": "Abschätzung der Lebenszykluskosten von Kampfflugzeugen oder finanzpolitischer Blindflug?"
}