{
  "id": 20201086,
  "updated": "2021-02-25T10:21:36Z",
  "additionalIndexing": "04;55;52",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1614121200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-02-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.1086",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1, 2 und 5. Mitte November 2019 nahm der Steuerungsausschuss Chemikalien, bestehend aus Mitgliedern der Geschäftsleitung der an der Inkraftsetzung des Chemikaliengesetzes beteiligten Ämter (BAG, BAFU, SECO, BLW, BLV), den von der KPMG AG erstellten Bericht zur Kenntnis und veröffentlichte ihn. Er setzte eine Arbeitsgruppe ein, um die im KPMG-Bericht enthaltenen Empfehlungen zu analysieren und Verbesserungen des Zulassungsverfahrens für Pflanzenschutzmittel vorzuschlagen. Im März 2020 wurde der Kommission für Wirtschaft und Abgaben des Nationalrats ein Bericht über die grundlegenden Möglichkeiten der Optimierung des schweizerischen Zulassungsverfahrens für Pflanzenschutzmittel vorgelegt. Im August 2020 legte die Arbeitsgruppe dem Steuerungsausschuss ihre Schlussfolgerungen vor.</p><p>Der Bundesrat hat am 17. Februar 2021 kommuniziert, wie das Zulassungsverfahren für Pflanzenschutzmittel optimiert werden soll. Die strategische Führung durch den Steuerungsausschuss soll gestärkt und die Zulassungsstelle dem BLV zugeordnet werden. Dem BAFU soll neu die Hauptverantwortung bei der Beurteilung der Risiken von Pflanzenschutzmitteln für die Umwelt obliegen. Das BLW wird weiterhin die landwirtschaftlichen Aspekte im Zusammenhang mit dem nachhaltigen Schutz der Kulturen gegen Krankheiten und Schädlinge beurteilen.</p><p>3. Der KPMG-Bericht zeigt, dass es Bereiche mit Verbesserungspotenzial gibt. So sollten die strategische Führung gestärkt sowie die Transparenz und die Kommunikation verbessert werden. Der Bericht empfiehlt eine Überprüfung der Organisation und Zuordnung der Aufgaben sowie der Ressourcen der involvierten Bundesstellen. Der KPMG-Bericht erwähnt an keiner Stelle gravierende Mängel, die ein sofortiges Handeln erfordern. Der Bericht hält fest, dass die aktuellen gesetzlichen Grundlagen ausreichen, dass die Prozesse grundsätzlich ressourcenoptimiert aufgebaut sind und dass die Zulassung von Pflanzenschutzmitteln gemäss den Anforderungen des geltenden Rechts erfolgt.</p><p>4. Die Anforderungen an die Bewilligung für Pflanzenschutzmittel wurden in den letzten Jahren verschärft. Produkte, die vor 20 Jahren bewilligbar waren, sind dies heute nicht mehr unbedingt. Das Überprüfungsverfahren gewährleistet, dass alte Produkte den heutigen Anforderungen noch genügen. Falls nötig werden Anwendungseinschränkungen festgelegt, und wenn dies nicht ausreicht, Bewilligungen für bestimmte Anwendungen teilweise oder vollständig widerrufen. Seit der Einführung dieses Verfahrens wurden 182 Wirkstoffe vom Markt genommen und die Verwendungsvorschriften von Produkten, die weitere 109 Wirkstoffe enthalten, einer Überprüfung unterzogen. Diese Zahlen zeigen, dass das derzeitige Zulassungsverfahren in der Lage ist, basierend auf neuen wissenschaftlichen Erkenntnissen hinsichtlich Risiko zu handeln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 12. November 2019 hat die KPMG im Auftrag des \"Steuerungsausschuss Chemikalien und Pflanzenschutzmittel\" einen äusserst kritischen Bericht zur Regelung der Zulassung für Pflanzenschutzmittel in der Schweiz veröffentlicht. Es wurden erhebliche Defizite im Bereich der Governance (Framework, Effektivität, Partizipation und Transparenz) festgestellt. So fehlt es der Zulassungsstelle aufgrund ihrer Zugehörigkeit zum BLVV an formeller Unabhängigkeit. Auch werden Risikobeurteilung und Risikomanagement nicht sauber getrennt. Zudem erlauben die heutigen Regelungen keine angemessene und zeitgerechte Reaktion bei (neuen) Risikoerkenntnissen.</p><p>Die KPMG hat 10 Handlungsempfehlungen zur Verbesserung der Verfahren und des Vorsorgeprinzips ausgemacht. Dazu gehört auch die rechtliche Verankerung der Möglichkeit, Pflanzenschutzmittel bei neuen Risikoerkenntnissen kurzfristig vom Markt zu nehmen. Trotz gravierender Schwachstellen liegen den zuständigen Kommissionen und dem Parlament noch keine Vorschläge zur Reform der Zulassungsverfahren vor. Es stellen sich deshalb folgende Fragen:</p><p>1. Warum gibt es ein Jahr nach der Publikation einer äusserst kritischen Studie zu den Zulassungsverfahren von Pflanzenschutzmitteln in der Schweiz noch immer keine bundesrätliche Strategie für die nötigen Reformen?</p><p>2. Bis wann will der Bundesrat die 10 Handlungsempfehlungen der KPMG umgesetzt haben und wie sieht der detaillierte Fahrplan bis dahin aus und wann berichtet er über den Zwischenstand der laufenden Arbeiten?</p><p>3. Wenn der Bundesrat schon seit über einem Jahr Kenntnis von den gravierenden Mängeln des Zulassungssystems hat: Welche Sofortmassnahmen zur Verstärkung der Vorsorge hat er in diesem Bereich eingeleitet? Wenn keine, warum nicht?</p><p>4. Warum sollen Anwenderinnen und Anwender von Pflanzenschutzmitteln und insbesondere Landwirtinnen und Landwirten einer Behörde vertrauen, die Pflanzenschutzmittel zum Gebrauch zulässt, um sie einige Zeit später wieder zu verbieten, weil sich der Schaden aus ihrer Anwendung für Mensch und Umwelt als inakzeptabel erweist?</p><p>5. Sechs Monate vor der Abstimmung über die beiden Pestizid-Initiativen und vor dem Hintergrund der identifizierten Defizite: Wann und wie genau will der Bundesrat der Stimmbevölkerung aufzeigen, dass er die Brisanz des KPMG-Berichts verstanden und ambitionierte, überprüfbare Entscheidungen getroffen hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wann werden die Handlungsempfehlungen der KPMG bei der Zulassung von Pflanzenschutzmitteln endlich umgesetzt?"
    }
  ],
  "title": "Wann werden die Handlungsempfehlungen der KPMG bei der Zulassung von Pflanzenschutzmitteln endlich umgesetzt?"
}