{
  "id": 20204273,
  "updated": "2020-10-30T12:01:04Z",
  "additionalIndexing": "15;34;28;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-10-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5106"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2021-01-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1603926000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "20.4273",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Uno studio realizzato nel 2012 da esperti europei e nordamericani ha infatti potuto dimostrare che la conoscenza dello sport non permette ai suoi detentori di fare pronostici migliori rispetto ai profani.</p><p>Durante la campagna referendaria, la Confederazione ha assunto impegni per far accettare la legge e ora deve rispettarli.</p><p>Invito dunque il Consiglio federale a rispondere alle domande seguenti.</p><p>- Che misure adotterà dinanzi alle evidenti violazioni dell'articolo 74 capoversi 1 e 2 LGD?</p><p>- Impartirà direttive chiare alla Commissione di vigilanza sulle scommesse e le lotterie e alla Commissione federale delle case da gioco affinché intervengano presso la Loterie romande e i casinò le cui pubblicità non sono conformi alla legge?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La protezione dei minorenni è un obiettivo molto importante per il Consiglio federale. Nel settore dei giochi in denaro questa protezione è concretizzata dall'articolo 74 capoversi 1 e 2 della legge sui giochi in denaro (LGD; RS 935.51), che vieta la pubblicità degli organizzatori di giochi in denaro se importuna, ingannevole o destinata a minorenni o persone escluse dal gioco. Questo divieto si iscrive nell'obiettivo generale di protezione sociale della popolazione dai pericoli insiti nei giochi in denaro (art. 2 lett. a LGD).</p><p>Date queste premesse, è possibile rispondere come segue alle domande poste nell'interpellanza.</p><p>1. La vigilanza sulle attività degli organizzatori di giochi in denaro e delle case da gioco spetta all'autorità intercantonale di vigilanza sui giochi in denaro (Gespa, in passato Comlot) e alla Commissione federale delle case da gioco (CFCG).</p><p>A novembre 2019 la Loterie romande ha emanato una direttiva dettagliata sul marketing e la pubblicità (consultabile in tedesco e francese all'indirizzo <a  href=\"https://www.loro.ch/de/dokumente/leitbild\">https://www.loro.ch/de/dokumente/leitbild</a>). La direttiva precisa che le pubblicità non possono mai essere concepite per indirizzarsi specificamente ai minorenni o a persone vulnerabili (cfr. n. 2 della direttiva). Secondo la Gespa, la direttiva corrisponde alle prescrizioni di cui agli articoli 74 LGD e 77 dell'ordinanza sui giochi in denaro (OGD; RS 935.511).</p><p>La pubblicità degli organizzatori di giochi in denaro destinata a minorenni è perseguita sul piano penale: in presenza di una pubblicità di questo tipo gli organizzatori possono essere sanzionati con una multa (contravvenzione) fino a 500 000 franchi (art. 131 cpv. 1 lett. c LGD). Nel settore delle case da gioco, la competenza di perseguire e sanzionare le infrazioni penali spetta alla CFCG (art. 134 LGD). Negli altri settori, in particolare in quello delle scommesse sportive, spetta ai Cantoni (art. 135 LGD). Il perseguimento avviene d'ufficio e chiunque può informare le autorità di perseguimento penale in merito a fatti che potrebbero costituire un'infrazione. L'offerta e la relativa pubblicità menzionate nell'interpellanza sono state esaminate dalla Gespa, la quale è giunta alla conclusione che le esigenze del diritto federale sono soddisfatte.</p><p>Nel quadro delle sue competenze, la Confederazione si adopera in favore del rispetto delle regole in materia di protezione dei minorenni. Occorre inoltre indicare che il 26 ottobre 2020 i Cantoni hanno lanciato una seconda campagna di sensibilizzazione sui giochi in denaro online.</p><p>2. La CFCG svolge la sua attività in maniera indipendente. Il Consiglio federale non può pertanto impartirle istruzioni. La Confederazione esercita l'alta vigilanza sulla Gespa. Strumenti quali le \"direttive\" chieste nell'interpellanza sono ipotizzabili soltanto come ultima ratio, ad esempio in caso di situazioni manifestamente irregolari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel 2019 è entrata in vigore la nuova legge sui giochi in denaro, che si prefigge, tra le altre cose, di proteggere i minorenni e le persone vulnerabili dai rischi legati al gioco eccessivo. D'altra parte, la proposta di istituire una commissione indipendente incaricata di seguire l'evolversi dei giochi in denaro è stata rifiutata con il pretesto che sarebbe stata inutile e troppo costosa.</p><p>All'inizio dell'estate 2020, la Loterie romande ha lanciato, nel quadro della sua offerta di scommesse sportive \"JouezSport!\", la sua campagna pubblicitaria \"Bienvenue dans le monde des parieurs\" (Benvenuti nel mondo degli scommettitori). Diffusa sui canali televisivi, la pubblicità è oggi accessibile su YouTube in versione integrale, nonché sulle reti sociali della Loterie Romande in versione breve.</p><p>Questo filmato si rivolge a un pubblico molto giovane, come risulta chiaramente dall'ambiente rappresentato, dalla musica e dalla maniera in cui è filmato. Il videoclip invita lo spettatore a unirsi al mondo degli scommettitori, in particolare quelli per cui predire il futuro diventa una seconda natura.</p><p>L'articolo 74 capoverso 1 della legge federale sugli giochi in denaro (LGD) vieta tuttavia la pubblicità degli organizzatori di giochi in denaro se importuna o ingannevole. Il capoverso 2 vieta la pubblicità destinata a minorenni. L'articolo 77 capoverso 1 lettera a dell'ordinanza sui giochi in denaro (OGD) precisa che sono considerati ingannevoli in particolare i messaggi pubblicitari che danno l'impressione che le conoscenze, le capacità o l'abilità del giocatore influiscano sulle probabilità di vincita, il che chiaramente non è il caso.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Attuazione della legge sui giochi in denaro. Correttivi indispensabili"
    }
  ],
  "title": "Attuazione della legge sui giochi in denaro. Correttivi indispensabili"
}