{
  "id": 20025063,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2391,
      "gender": "m",
      "id": 328,
      "name": "Gysin Remo",
      "officialDenomination": "Gysin Remo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-03-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L05K0402040101",
      "name": "Kernwaffe",
      "type": 1
    },
    {
      "key": "L05K0401020201",
      "name": "Atomkrieg",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016406000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "02.5063",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Suisse s'efforce d'obtenir l'élimination de toutes les armes de destruction massive. C'est pour cette raison qu'elle a adhéré à tous les traités internationaux qui lui sont aujourd'hui ouverts dans ce domaine.</p><p>2. Les principes de notre politique sur le désarmement nucléaire figurent dans le rapport du Conseil fédéral sur la politique de maîtrise des armements et de désarmement de la Suisse 2000. Ils ont été affirmés à maintes reprises dans des conférences internationales. La délégation suisse les rappellera en avril prochain à New York lors de la session du Comité préparatoire de la Conférence d'examen 2005 du Traité de non-prolifération nucléaire.</p><p>3. La Suisse a de nombreuses fois exprimé sa volonté que les Etats non dotés d'armes nucléaires obtiennent des garanties de sécurité juridiquement contraignantes contre la menace ou le recours à des armes nucléaires. La politique américaine, à cet égard, a toujours pris la forme de garanties de sécurité unilatérales données aux autres Etats à certaines conditions.</p><p>4. Le contenu du rapport confidentiel (Nuclear Posture Review) dont certains extraits ont paru dans la presse constitue une analyse périodique des différentes options qui se présentent, à la lumière des changements stratégiques intervenus ces dernières années. M. Powell, secrétaire d'Etat américain, a déclaré la semaine passée que les Etats-Unis n'allaient pas développer de nouveaux types d'armes nucléaires ou reprendre des essais nucléaires. Nous saluons cette annonce. Toute décision du gouvernement américain de donner un rôle accru aux armes nucléaires serait cependant inquiétante. Elle serait incompatible avec les engagements de désarmement pris dans le cadre du Traité de non-prolifération. En outre, elle risquerait de fournir un prétexte à d'autres Etats de se procurer de telles armes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Suite à une fuite, un rapport confidentiel du Ministère de la défense des Etats-Unis a été rendu public, rapport qui va entraîner la suppression d'une partie des garde-fous mis en place pour éviter une guerre nucléaire. Le rapport prévoit l'utilisation d'armes nucléaires dans de nouvelles situations qui ne sont pas clairement définies. Il balaie ainsi les accords conclus à ce jour pour limiter l'utilisation de ce type d'armes. Le spectre d'une nouvelle course aux armements et d'une guerre pourrait donc ressurgir, ainsi que les risques qui en découlent pour la population civile.</p><p>Quel est l'avis du Conseil fédéral sur ce rapport et sur l'intention des Etats-Unis d'opérer un retour aux armes nucléaires?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Armement atomique des Etats-Unis"
    }
  ],
  "title": "Armement atomique des Etats-Unis"
}