{
  "id": 20230029,
  "updated": "2023-03-27T15:07:47Z",
  "description": "Message du 22 février 2023 concernant la modification de la loi fédérale sur la politique régionale",
  "formattedId": "23.029",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 22.02.2023</b></p><p><b>Le Conseil fédéral veut cofinancer certains petits projets d'infrastructure au titre de la nouvelle politique régionale</b></p><p><b>Il devrait être désormais possible, dans le cadre de la nouvelle politique régionale, de soutenir certains petits projets d'infrastructure par le biais de contributions à fonds perdu. Les projets concernés peuvent fournir de précieuses impulsions en faveur du développement économique des zones rurales et des régions de montagne. Le 22 février 2023, le Conseil fédéral a pris connaissance des résultats de la procédure de consultation et transmis au Parlement le projet de loi et le message qui l'accompagne.</b></p><p>Les infrastructures qui génèrent de la valeur ajoutée dans une région sont cruciales pour le développement économique des zones rurales et des régions de montagne. C'est pourquoi le financement de projets en ce sens constitue une composante essentielle de la nouvelle politique régionale (NPR), qui soutient le développement économique des zones rurales, des régions de montagne et des régions frontalières. Une vaste étude en la matière a montré l'utilité des instruments de promotion des investissements. Il s'agit donc de continuer à soutenir la plupart des projets au moyen de prêts.</p><p>L'expérience a néanmoins montré que le financement par des prêts n'est pas toujours l'instrument adéquat pour soutenir les petits projets d'infrastructure qui ne génèrent pas ou pas assez de flux de trésorerie directs pour le porteur de projet qui investit lui-même. Or ces petites infrastructures sont importantes pour l'économie régionale lorsqu'elles peuvent être utilisées à des fins commerciales par d'autres acteurs économiques. Il sera désormais possible, grâce à la modification de loi, de soutenir dans une certaine mesure des petits projets d'infrastructure par des contributions non remboursables (à fonds perdu) dans tout le périmètre de la NPR.</p><p>S'agissant de l'octroi de contributions à fonds perdu, la participation de la Confédération sera plafonnée à 50 000 francs pour chaque projet. Ce plafonnement garantit qu'il s'agira exclusivement de petits projets d'infrastructure. Le financement de plus grands projets d'infrastructure doit faire appel à d'autres canaux (économie privée, péréquation financière et, le cas échéant, prêts NPR). Sont également exclus de ce mécanisme les projets dits d'infrastructure de base.</p><p>Cette approche est testée avec succès depuis 2020 dans 16 cantons dans le cadre des mesures pilotes NPR en faveur des régions de montagne. Grâce aux moyens alloués par la Confédération au titre de la NPR, plafonnés à 50 000 francs par projet, et aux contributions cantonales supplémentaires, ces mesures pilotes stimulent de nouveaux acteurs qui, faute de financement de départ, ne pouvaient pas réaliser jusqu'ici des idées pourtant pertinentes sur le plan économique.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 22 février 2023 concernant la modification de la loi fédérale sur la politique régionale"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Loi fédérale sur la politique régionale"
    }
  ],
  "proceedings": null,
  "title": "Loi fédérale sur la politique régionale. Modification"
}