{
  "id": 20230024,
  "updated": "2023-06-13T15:28:12Z",
  "description": "Messaggio del 22 febbraio 2023 concernente una modifica della legge federale sulle fer rovie (attuazione del pilastro tecnico del 4° pacchetto ferroviario dell'UE)",
  "formattedId": "23.024",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 22.02.2023</b></p><p><b>Semplificare l'autorizzazione di materiale rotabile per il traffico ferroviario internazionale</b></p><p><b>Il Consiglio federale intende potenziare ulteriormente il traffico ferroviario transfrontaliero, tra le altre cose mediante le procedure di autorizzazione europee unificate per il nuovo materiale rotabile. Dopo il riscontro positivo della consultazione, durante la sua seduta del 22 febbraio 2023 ha deciso di adeguare la legge federale sulle ferrovie per creare le basi necessarie allo scopo.</b></p><p>La Svizzera ha notevole interesse a che il traffico ferroviario transfrontaliero si svolga, per quanto possibile, regolarmente e senza ostacoli: va infatti a beneficio di imprese e viaggiatori nonché del trasferimento del traffico merci transalpino dalla strada alla rotaia.</p><p>Per lungo tempo i produttori di materiale rotabile e le imprese ferroviarie che intendevano impiegare nuovi treni a livello internazionale dovevano svolgere una procedura di autorizzazione distinta in ogni Paese interessato. Con il cosiddetto pilastro tecnico del suo quarto pacchetto ferroviario l'UE ha armonizzato e semplificato tali procedure: da metà giugno 2019 l'Agenzia ferroviaria europea (ERA) è competente per l'autorizzazione del materiale rotabile impiegato nel traffico internazionale. Attualmente produttori e imprese della Svizzera possono avvalersi delle procedure europee unificate grazie a una soluzione transitoria valida fino al termine del 2023.</p><p>A più lunga scadenza il Consiglio federale si propone di recepire la soluzione dell'UE in maniera autonoma e permanente e a tal fine intende adeguare la legge federale sulle ferrovie. Dopo che la relativa consultazione ha suscitato un'eco per lo più positiva, nella sua seduta del 22 febbraio 2023 ha adottato il relativo disegno di legge e lo ha trasmesso al Parlamento. Una piena e duratura integrazione della Svizzera nelle procedure europee richiede inoltre un adeguamento dell'Accordo sui trasporti terrestri Svizzera-UE, cui però attualmente non è possibile procedere a causa delle questioni istituzionali pendenti tra le due parti.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 22 febbraio 2023 concernente una modifica della legge federale sulle fer rovie (attuazione del pilastro tecnico del 4° pacchetto ferroviario dell'UE)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2023-06-13T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        }
      ],
      "text": "Legge federale sulle ferrovie (Lferr) (Attuazione del pilastro tecnico del 4° pacchetto ferroviario dell’UE)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 13.06.2023</b></p><p><b>Ferrovie; riconoscere omologazioni agenzia europea</b></p><p><b>In futuro, il certificato di omologazione rilasciato ai treni internazionali dall'Agenzia ferroviaria europea (ERA) dovrebbe essere riconosciuto anche in Svizzera. Un'ulteriore verifica da parte dell'Ufficio federale dei trasporti (UFT) non sarà più obbligatoria. Oggi, all'unanimità, il Consiglio degli Stati ha adottato il progetto che ha quale obiettivo di rafforzare il traffico ferroviario internazionale. Il dossier passa ora al Nazionale.</b></p><p>Più in dettaglio, il Consiglio federale intende recepire il cosiddetto pilastro tecnico del quarto pacchetto ferroviario dell'UE, che armonizza le procedure a livello europeo. Questa nuova norma comunitaria permette di evitare che i nuovi treni vengano omologati separatamente in ognuno degli Stati in cui sono destinati a circolare. Da metà giugno 2019 la competenza per le omologazioni del materiale rotabile per il traffico transfrontaliero è così passata all'ERA, che rilascia certificati di sicurezza unici.</p><p>Il Consiglio federale vuole che anche la Svizzera venga coinvolta, in modo da agevolare le imprese e i passeggeri e rafforzare il trasferimento del traffico merci transalpino dalla strada alla rotaia. A tale scopo, il Consiglio degli Stati ha adottato oggi una modifica in tal senso della Legge federale sulle ferrovie.</p><p>La semplificazione delle procedure di omologazione del nuovo materiale rotabile ridurrà l'onere amministrativo, costerà meno e sarà più veloce, ha rilevato il ministro dei trasporti Albert Rösti.</p><p>L'adeguamento necessita una modifica dell'Accordo sui trasporti terrestri tra la Svizzera e l'UE. Tuttavia, dal momento che la questione istituzionale non è stata risolta, tale dossier potrebbe essere ancora bloccato. \"Ma è ragionevole andare avanti, anche se la legge non potrà entrare in vigore subito\", ha aggiunto Rösti.</p><p>Nel dibattito dettagliato la sinistra avrebbe voluto che l'UFT mantenesse delle competenze per evitare un indebolimento del diritto di ricorso delle organizzazioni di aiuto alle persone disabili, ma una proposta in tal senso è stata nettamente bocciata. La maggioranza ritiene infondati tali timori. Ciò rimetterebbe in questione gran parte delle omologazioni semplificate, ha rilevato Rösti.</p><p>Le omologazioni e i certificati che concernono esclusivamente la rete ferroviaria svizzera continueranno invece ad essere rilasciati dall'Ufficio federale dei trasporti.</p><p> </p><p><b>Informazioni</b></p><p>Iris Hollinger, segretaria della commissione, </p><p>058 322 94 61,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-ctt\">Commissione dei trasporti e delle telecomunicazioni (CTT)</a></p>",
  "title": "Legge federale sulle ferrovie. Modifica (attuazione del pilastro tecnico del 4° pacchetto ferroviario dell'UE)"
}