{
  "id": 20230040,
  "updated": "2023-05-17T16:03:42Z",
  "description": "Messaggio del 17 maggio 2023 concernente gli immobili civili della Confederazione per il 2023 (Messaggio 2023 sugli immobili civili)",
  "formattedId": "23.040",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 17.05.2023</b></p><p><b>Il Consiglio federale chiede 218,1 milioni per le costruzioni civili della Confederazione</b></p><p><b>Nella seduta del 17 maggio 2023, il Consiglio federale ha adottato il messaggio 2023 sugli immobili, nel quale chiede al Parlamento crediti d'impegno dell'ordine di 218,1 milioni di franchi. Tra i più importanti progetti vi sono due progetti di ampliamento nonché la costruzione di un nuovo edificio per la rappresentanza svizzera in Camerun.</b></p><p>Il più grande progetto di costruzione menzionato nel messaggio sugli immobili del 2023 concerne il risanamento e l'ampliamento dell'area adibita a serra a Reckenholz (ZH). Per tale progetto sono chiesti 29,5 milioni di franchi. Per l'ampliamento del livello di collegamento presso il centro amministrativo a Liebefeld (Köniz, BE) vengono invece richiesti 21,1 milioni di franchi. Inoltre nella città di Yaoundé, capitale del Camerun, verrà costruito un nuovo edificio per la cancelleria e la residenza della rappresentanza svizzera. Il relativo credito d'impegno ammonta a 27,5 milioni di franchi.</p><p> </p><p>Risanamento e ampliamento dell'area adibita a serra a Reckenholz</p><p>Reckenholz è uno dei due centri di ricerca regionali di Agroscope. Le serre esterne e l'impiantistica dell'edificio d'esercizio hanno superato la fine del loro ciclo di vita. Le serre verranno sostituite da camere climatizzate adibite alla ricerca, efficienti dal punto di vista energetico e utilizzabili in modo flessibile. Gli impianti dell'edificio verranno rinnovati e adattati ai nuovi requisiti.</p><p> </p><p>Ampliamento del livello di collegamento presso il centro amministrativo a Liebefeld</p><p>Il Campus Sud di Liebefeld comprende diversi edifici amministrativi e adibiti a laboratorio utilizzati dall'Ufficio federale della sanità pubblica (UFSP), l'Ufficio federale della sicurezza alimentare e di veterinaria (USAV), l'Ufficio federale dell'agricoltura (UFAG) e l'Istituto federale di metrologia (METAS). Nel 2025 la sede di Posieux diventerà il campus di ricerca centrale del centro di competenza della Confederazione per la ricerca agronomica (Agroscope), facente parte dell'UFAG. Questo consentirà un ulteriore sviluppo del campus a partire dal 2026. In preparazione di tale trasloco e al fine di introdurre forme di lavoro mobili e flessibili, il livello di collegamento sotterraneo sarà ampliato. Gli edifici esistenti e quelli che eventualmente verrebbero costruiti nel quadro del progetto di ampliamento potranno in tal modo essere collegati meglio sotto il profilo tecnico e degli spazi, nonché integrati nel piano di accesso e sicurezza.</p><p> </p><p>Costruzione della cancelleria e della residenza a Yaoundé</p><p>La rappresentanza svizzera in Camerun è attualmente ospitata in edifici locati. Con il progetto si intende mettere a disposizione dell'ambasciata un'infrastruttura flessibile e funzionale su una parcella di proprietà della Confederazione. Il nuovo edificio semplifica i processi funzionali tra la cancelleria, la residenza e un alloggio di servizio, che in futuro saranno ubicati nella stessa sede. Ciò permette di sfruttare le sinergie nell'ambito del piano di sicurezza e delle infrastrutture tecniche nonché un'utilizzazione multifunzionale, ad esempio delle sale di rappresentanza.</p><p> </p><p>Altri progetti immobiliari 2023</p><p>L'Ufficio federale delle costruzioni e della logistica (UFCL) impiegherà un ulteriore credito d'impegno di 140 milioni di franchi per i piani non specificati singolarmente inferiori a 10 milioni di franchi, per gli acquisti di immobili non pianificabili o urgenti e per la progettazione di futuri progetti immobiliari delle ambasciate.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 17 maggio 2023 concernente gli immobili civili della Confederazione per il 2023 (Messaggio 2023 sugli immobili civili)"
    }
  ],
  "proceedings": null,
  "title": null
}