{
  "id": 20230033,
  "updated": "2023-05-04T11:09:00Z",
  "description": "Messaggio del 22 febbraio 2023 concernente il decreto che stanzia crediti d’impegno a partire dal 2024 per i contributi destinati a misure nel quadro del programma Traffico d’agglomerato",
  "formattedId": "23.033",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 22.02.2023</b></p><p><b>Il Consiglio federale intende investire 1,6 miliardi di franchi in progetti nell'ambito dei trasporti negli agglomerati</b></p><p><b>Nei prossimi anni, 32 agglomerati vogliono migliorare le proprie infrastrutture di trasporto grazie al sostegno della Confederazione. Il Consiglio federale intende cofinanziare i programmi d'agglomerato presentati e ha chiesto lo stanziamento di 1,6 miliardi di franchi. Durante la sua seduta del 22 febbraio 2023, il Consiglio ha deciso di incrementare di circa 285 milioni l'importo deciso in origine per la propria partecipazione finanziaria.</b></p><p>Il Consiglio federale vuole cofinanziare tutti e 32 i programmi d'agglomerato di 4a generazione presentati. Nel suo messaggio trasmesso al Parlamento, propone di partecipare ai programmi con aliquote di contribuzione comprese tra il 30 e il 45 per cento. Più è alta l'efficacia attesa da ogni programma in merito a trasporti, insediamenti, sicurezza e ambiente, più sarà elevata la partecipazione federale.</p><p>Al progetto posto in consultazione nel giugno del 2022, si sono aggiunte ulteriori misure: come quella che riguarda la linea tranviaria Glatttalbahn che, a partire dall'aeroporto di Kloten, sarà prolungata fino alla zona industriale, e quella relativa alla circonvallazione est di Suhr, nel Canton Argovia. L'insieme dei progetti e la compensazione del rincaro per le misure cofinanziate in modo forfettario portano ad un conseguente incremento di circa 285 milioni dell'importo stanziato dalla Confederazione, che, alla fine, ammonterà a 1,6 miliardi di franchi.</p><p>Per il trasporto pubblico, il trasporto individuale motorizzato e i progetti a favore del traffico pedonale e ciclistico, il Consiglio federale intende investire rispettivamente circa un terzo dei suoi contributi. Inoltre, grosso modo un decimo dei fondi federali è destinato alle piattaforme dei trasporti, laddove i viaggiatori possono ad esempio parcheggiare la propria auto e passare al sistema ferroviario regionale.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 22 febbraio 2023 concernente il decreto che stanzia crediti d’impegno a partire dal 2024 per i contributi destinati a misure nel quadro del programma Traffico d’agglomerato"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Decreto federale sui crediti d’impegno a partire dal 2024 per i contributi destinati a misure nel quadro del programma Traffico d’agglomerato"
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione dei trasporti e delle telecomunicazioni del Consiglio nazionale del 18.04.2023</b></p><p>Il oggetto riguardante i trasporti trattato dalla Commissione riguarda i programmi d'agglomerato di quarta generazione (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20230033\">23.033</a>). Il Consiglio federale chiede 1,6 miliardi di franchi per sostenere, mediante contributi federali, progetti infrastrutturali nei settori dei trasporti pubblici, del trasporto individuale motorizzato nonché del traffico pedonale e ciclistico. La Commissione appoggia tutti i programmi d'agglomerato. Con 12 voti contro 10 e 2 astensioni, chiede inoltre di riconoscere la galleria Moscia-Acapulco quale parte integrante del programma d'agglomerato \"Locarnese\", decisione che comporterebbe un aumento del credito di 38 milioni di franchi.</p><p>Una minoranza chiede di rinunciare alla riduzione di cinque punti percentuali dell'aliquota di contribuzione che viene effettuata quando l'attuazione di misure derivanti da programmi di generazioni precedenti è insufficiente. Questa proposta comporterebbe un aumento del credito di 35 milioni di franchi.</p><p>Un'altra minoranza vorrebbe subordinare l'entrata in vigore del secondo oggetto all'entrata in vigore del decreto federale sulla Fase di potenziamento 2023 delle strade nazionali. Secondo tale minoranza questo sarebbe l'unico modo per evitare che progetti e vettori di trasporto diversi si contrappongano. Per contro, la maggioranza della Commissione osserva che i progetti integrati nei due oggetti sono molto diversi tra loro per forma e portata e che in caso di referendum sulla Fase di potenziamento delle strade nazionali si verificherebbero grossi ritardi nei programmi d'agglomerato. </p><p> </p><p><b>Informazioni</b></p><p>Iris Hollinger, segretaria della commissione, </p><p>058 322 94 61,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-ctt\">Commissione dei trasporti e delle telecomunicazioni (CTT)</a></p>",
  "title": "Decreto che stanzia crediti d’impegno a partire dal 2024 per i contributi destinati a misure nel quadro del programma Traffico d’agglomerato"
}