{
  "id": 20230031,
  "updated": "2023-03-17T11:46:34Z",
  "description": "Message du 22 février 2023 relatif à l’octroi à la Fondation des immeubles pour les organisations internationales d’un prêt destiné au financement de la rénovation du bâtiment du siège de l’Organisation intergouvernementale pour les transports internationaux ferroviaires à Berne",
  "formattedId": "23.031",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 22.02.2023</b></p><p><b>Le Conseil fédéral approuve un prêt en vue du financement de la rénovation du bâtiment du siège de l'OTIF à Berne</b></p><p><b>Le 22 février 2023, le Conseil fédéral a approuvé l'octroi d'un prêt avec intérêts de 3,8 millions de francs à la Fondation des immeubles pour les organisations internationales (FIPOI). Ce montant est destiné à la rénovation du bâtiment du siège de l'Organisation intergouvernementale pour les transports internationaux ferroviaires (OTIF) à Berne. Les travaux dureront deux ans, de 2024 à 2025.</b></p><p>En sa qualité d'Etat hôte qui s'engage en faveur du maintien en bon état du parc immobilier des organisations internationales, il est dans l'intérêt de la Suisse de soutenir le projet de l'OTIF afin de lui garantir des conditions-cadre optimales et lui permettre de poursuivre ses activités dans un bâtiment fonctionnel, sûr et adapté aux normes en vigueur. En offrant des conditions d'accueil optimales aux acteurs internationaux sis sur son sol, la Suisse apporte une contribution importante au bon fonctionnement des relations internationales.</p><p> </p><p>Le projet tient compte des besoins à long terme de l'OTIF</p><p>L'OTIF, sise à Berne, a pour but de promouvoir, d'améliorer et de faciliter le trafic ferroviaire international. Dans cette optique, elle offre à ses 50 Etats membres, y compris la Suisse, un cadre de coopération en matière de transport ferroviaire et s'engage à convenir d'un ordre juridique global uniforme en matière de droit ferroviaire, ainsi qu'à concevoir et à accompagner les systèmes de compatibilité et d'harmonisation technique.</p><p>La rénovation du bâtiment et de sa salle de conférence permettra de resserrer les liens avec les délégations des Etats membres et de donner à l'organisation une plus grande visibilité. En modernisant les installations et en les adaptant aux réglementations en matière de sécurité incendie, d'accessibilité aux personnes à mobilité réduite et d'écologie, le projet tient compte des besoins à long terme de l'OTIF.</p><p>Sous réserve d'approbation par le Parlement, ce prêt de 3,8 millions de francs avec intérêts et remboursable sur 30 ans, permettra de commencer les travaux de rénovation en 2024. Il est prévu que le canton et la Ville de Berne contribueront à parts égales à hauteur de 1,6 million de francs.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 22 février 2023 relatif à l’octroi à la Fondation des immeubles pour les organisations internationales d’un prêt destiné au financement de la rénovation du bâtiment du siège de l’Organisation intergouvernementale pour les transports internationaux ferroviaires à Berne"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Arrêté fédéral relatif à l’octroi à la Fondation des immeubles pour les organisations internationales d’un prêt destiné au financement de la rénovation du bâtiment du siège de l’Organisation intergouvernementale pour les transports internationaux ferroviaires à Berne"
    }
  ],
  "proceedings": null,
  "title": "Octroi à la FIPOI d’un prêt destiné au financement de la rénovation du bâtiment du siège de l’OTIF à Berne"
}