{
  "id": 20230015,
  "updated": "2023-05-31T13:54:56Z",
  "formattedId": "23.015",
  "initialSituation": "<p><b>Rapport de la Délégation suisse auprès de l'Assemblée parlementaire de l'OTAN du 31 décembre 2022</b></p><p>La Délégation parlementaire suisse auprès de l'AP-OTAN (Délégation AP-OTAN) trouve sa base légale dans l'ordonnance de l'Assemblée fédérale sur les relations internationales du Parlement (ORInt, RS 171 117). Au même titre que les autres délégations parlementaires auprès d'organisations internationales, la Délégation AP-OTAN possède un règlement qui fixe le cadre de ses activités.</p><p> </p><p>Composition de la délégation en 2022 :</p><p>Président : Werner Salzmann, conseiller aux Etats ;</p><p>Vice-présidente : Ida Glanzmann, conseillère nationale ;</p><p>Membres : Mauro Tuena, conseiller national, et Thomas Minder, conseiller aux Etats ;</p><p>Membres suppléants : Pierre-Alain Fridez, conseiller national, et Josef Dittli, conseiller aux Etats.</p><p> </p><p>En 2022, la Délégation AP-OTAN a participé : </p><p>- à la session de printemps, qui s'est tenue à Vilnius du 27 au 30 mai (Werner Salzmann et Thomas Minder, conseillers aux Etats et Ida Glanzmann, conseillère nationale, Mauro Tuena et Pierre-Alain Fridez, conseillers nationaux) ;</p><p>- au programme d'information sur l'OTAN, organisé à Bruxelles les 3 et 4 octobre (Mauro Tuena et Pierre-Alain Fridez, conseillers nationaux)</p><p>- à un séminaire Rose-Roth organisé à Pristina du 8 au 10 octobre et consacré à la sécurité dans les Balkans (Mauro Tuena, conseiller national) ;</p><p>- à un séminaire Rose-Roth organisé à Helsinki du 18 au 20 octobre et consacré à la sécurité dans le nord de l'Europe (Pierre-Alain Fridez, conseiller national) ;</p><p>- à la session annuelle, qui s'est tenue à Madrid du 18 au 21 novembre (Ida Glanzmann, conseillère nationale et Mauro Tuena, conseiller national et Thomas Minder et Josef Dittli, conseiller aux Etats).</p><p>Les participations aux deux sessions ainsi qu'aux deux séminaires Rose-Roth ont fait l'objet d'un rapport écrit de la délégation à l'intention des Commissions de la politique de sécurité. Durant l'année sous revue, les dates des autres séminaires Rose-Roth ainsi que de diverses séances de commission ont coïncidé avec celles des sessions ou de séances de commission de notre Parlement. La Délégation AP-OTAN n'y a par conséquent pas participé.</p><p> </p><p><a  href=\"https://www.parlament.ch/centers/kb/_layouts/15/DocIdRedir.aspx?ID=4U7YAJRAVM7Q-1-52374\">Rapport</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2023-05-31T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Séance de la Commission de la politique de sécurité du Conseil national le 25.04.2023</b></p><p>La commission propose de prendre acte du rapport.</p><p> </p><p><b>Renseignements</b></p><p>P.-Y. Breuleux, secrétaire de la commission, </p><p>058 322 92 43,</p><p><a  href=\"mailto:sik.cps@parl.admin.ch\">sik.cps@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cps\">Commission de la politique de sécurité (CPS)</a></p>",
  "title": "Délégation suisse auprès de l'Assemblée parlementaire de l'OTAN. Rapport"
}