{
  "id": 20230016,
  "updated": "2023-03-02T12:03:55Z",
  "description": "Message du 22 février 2023 concernant la modification de la loi fédérale sur l’assurance-vieillesse et survivants (Adaptation des rentes au renchérissement)",
  "formattedId": "23.016",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 22.02.2023</b></p><p><b>Adaptation intégrale des rentes AVS/AI au renchérissement</b></p><p><b>Pour compenser pleinement le renchérissement, les rentes AVS/AI, les prestations complémentaires et les prestations transitoires doivent faire l'objet d'une augmentation supplémentaire par rapport à l'adaptation qui a déjà eu lieu. Lors de sa séance du 22 février 2023, le Conseil fédéral a adopté le message concernant une modification de la loi sur l'AVS en ce sens. Il répond ainsi à la volonté du Parlement de renforcer le pouvoir d'achat des bénéficiaires de rentes.</b></p><p>En règle générale, le Conseil fédéral adapte les rentes ordinaires de l'AVS et de l'AI tous les deux ans à l'évolution des salaires et des prix, en se fondant à chaque fois sur la moyenne arithmétique entre l'indice des salaires et l'indice des prix (indice mixte). La dernière adaptation est intervenue le 1er janvier 2023 et a donné lieu à une augmentation de 30 francs pour la rente minimale et de 60 francs pour la rente maximale (pour une durée de cotisation complète). Comme la hausse de l'indice des prix a exceptionnellement été supérieure à celle de l'indice des salaires en 2022, l'adaptation fondée sur l'indice mixte a eu pour conséquence un relèvement des rentes de 2,5 % alors que le renchérissement atteignait cette année 2,8 %. L'adaptation des rentes n'a par conséquent pas permis de compenser entièrement le renchérissement. En réponse à une motion, le Conseil fédéral a adopté un projet de modification de la loi sur l'AVS à l'intention du Parlement. Il propose une adaptation supplémentaire et extraordinaire des rentes pour compenser pleinement le renchérissement.</p><p> </p><p>Mise en oeuvre prévue de l'adaptation au renchérissement</p><p>Le projet de modification temporaire de la loi sur l'AVS transmis au Parlement prévoit une adaptation unique des rentes de vieillesse et de survivants. Cette adaptation extraordinaire, qui concernera également les rentes de l'AI, tiendra seulement compte de la hausse des prix, à l'exclusion de la progression des salaires. Les rentes seront ainsi augmentées de la part du renchérissement qui n'a pas été compensée par l'adaptation ordinaire des rentes au 1er janvier 2023. Si le Parlement adopte la modification de loi à la session de printemps 2023, la compensation du renchérissement pourra être mise en oeuvre au plus tôt le 1er juillet 2023. La majoration supplémentaire des rentes devra être versée à partir de cette date et être calculée de manière à compenser également les mois de janvier à juin 2023.</p><p> </p><p>Calcul de l'adaptation des rentes</p><p>Le calcul des nouvelles rentes se fondera sur le renchérissement de l'année 2022, soit 2,8 %. La différence avec l'augmentation des rentes de 2,5 % déjà effectuée est de 0,3 point de pourcentage. La rente mensuelle minimale devrait, sur cette base, être majorée de 5 francs. Si la modification entre en vigueur le 1er juillet 2023, l'adaptation au renchérissement comprendra une augmentation supplémentaire de 2 francs pour tenir compte des mois de janvier à juin 2023. Au total, la rente minimale sera donc relevée de 7 francs, passant de 1225 à 1232 francs, et la rente maximale de 14 francs, passant de 2450 à 2464 francs (pour une durée de cotisation complète). Cette adaptation extraordinaire des rentes au renchérissement ne modifie pas le rythme des adaptations ordinaires sur la base de l'indice mixte. Elle doit s'appliquer jusqu'à la prochaine adaptation ordinaire des rentes, prévue pour le 1er janvier 2025.</p><p>Adaptation des prestations complémentaires et transitoires</p><p>Les montants destinés à la couverture des besoins vitaux pris en compte dans le calcul des prestations complémentaires et des prestations transitoires seront majorés dans la même proportion que les rentes. Ces adaptations se feront au niveau de l'ordonnance. D'autres prestations de l'AVS et de l'AI, calculées directement sur la base de la rente minimale de l'AVS, seront adaptées en conséquence. Par contre, les montants-limites de la prévoyance professionnelle et les cotisations à l'AVS, à l'AI et au régime des APG des personnes exerçant une activité indépendante et des personnes sans activité lucrative ne seront pas modifiés.</p><p> </p><p>Coût de l'augmentation des prestations</p><p>L'augmentation extraordinaire des rentes en plus de l'adaptation ordinaire entraînera pour l'AVS un coût supplémentaire de 418 millions de francs au total en 2023 et 2024. La Confédération participe au financement de l'AVS en versant chaque année une contribution correspondant à 20,2 % des dépenses. Toutefois, elle ne devra exceptionnellement pas participer au financement de cette augmentation supplémentaire des rentes. L'AI assumera une dépense supplémentaire de 54 millions de francs. L'adaptation des prestations complémentaires à l'AVS et à l'AI entraînera, quant à elle, des dépenses supplémentaires d'environ 2,5 millions de francs pour la Confédération et 0,9 million pour les cantons.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 22 février 2023 concernant la modification de la loi fédérale sur l’assurance-vieillesse et survivants (Adaptation des rentes au renchérissement)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2023-03-01T00:00:00Z",
          "text": "Ne pas entrer en matière"
        },
        {
          "council": 2,
          "date": "2023-03-02T00:00:00Z",
          "text": "Ne pas entrer en matière"
        }
      ],
      "text": "Loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (Adaptation des rentes au renchérissement)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 01.03.2023</b></p><p><b>Le National ne veut plus adapter les rentes au renchérissement</b></p><p><b>Les rentes ne seront finalement pas adaptées au renchérissement. Après avoir poussé pour le projet en septembre, le National a fait volte-face et refusé par 97 voix contre 92 et 1 abstention d'entrer en matière. Le Conseil des Etats doit encore se prononcer.</b></p><p>Au terme d'un débat opposant le Centre et la gauche à la droite, soutenue par les Vert'libéraux, ces derniers se sont imposés sur le fil.</p><p>Le Conseil fédéral a déjà procédé à l'adaptation des rentes au 1er janvier, sur la base de l'indice mixte, qui prend en compte l'évolution des salaires et des prix. Les rentes ont ainsi été relevées de 2,5%, a rappelé Philippe Nantermod (PLR/VS) pour la commission. Le renchérissement a été de 0,3% supérieur à l'augmentation de la hausse effectuée par le gouvernement, ce qui est exceptionnel, a-t-il ajouté.</p><p>C'est cette différence que la hausse demandée devait couvrir. Concrètement, cela représentait 7 francs de plus par mois pour la plus petite rente et 14 pour la plus haute. Pour une augmentation minime pour les personnes concernées, le projet aura un coût important pour l'AVS, 418 millions de francs, a souligné M. Nantermod.</p><p>L'AVS n'a pas besoin de charge supplémentaire, a abondé Regine Sauter (PLR/ZH). En comparaison internationale, la Suisse s'en sort pas mal au niveau du renchérissement, a-t-elle ajouté. Et de demander: \"Pourquoi les rentiers auraient-ils droit à une augmentation et pas les familles?\"</p><p><b> </b></p><p>Protéger le pouvoir d'achat</p><p>Le Centre et la gauche ont tenté, en vain, de faire valoir la nécessité de la hausse, mentionnant notamment l'augmentation des coûts de l'énergie, des loyers, des primes d'assurance-maladie.</p><p>Le taux d'inflation des derniers mois a été élevé et il ne va pas disparaître. Il y a des personnes qui sont concernées par diverses hausses de prix, dont les primes d'assurance-maladie, et cela provoque des peurs existentielles, a relevé Christian Lohr (C/TG).</p><p>Il faut compenser complètement le renchérissement pour protéger le pouvoir d'achat, a plaidé Mattea Meyer (PS/ZH). Et de rappeler que, selon la Constitution, les rentes doivent être adaptées au moins à l'évolution des prix. \"Où est passé votre amour de la Constitution?\", a lancé Pierre-Yves Maillard à l'adresse de la droite.</p><p> </p><p>Conseil fédéral opposé</p><p>En décembre, le Parlement avait transmis une motion au Conseil fédéral le chargeant d'adapter entièrement les rentes au renchérissement.</p><p>Mercredi, le ministre de la santé Alain Berset a indiqué que le Conseil fédéral avait élaboré ce projet parce qu'il le devait, mais a rappelé l'opposition du gouvernement.</p><p><b> </b></p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 02.03.2023</b></p><p><b>Les sénateurs font volte-face sur le renchérissement des rentes</b></p><p><b>Les rentes ne seront finalement pas adaptées au renchérissement complet. Comme le National, le Conseil des Etats a changé d'avis et refusé jeudi par 21 voix contre 20 et une abstention d'entrer en matière sur le projet qu'il avait demandé au Conseil fédéral.</b></p><p>Comme la veille à la Chambre du peuple, le Centre et la gauche ne sont pas parvenus à convaincre de la nécessité d'agir pour le pouvoir d'achat des rentiers AVS et AI.</p><p>Cette adaptation peut sembler minime, mais elle est nécessaire car la situation devient de plus en plus difficile pour les retraités face à la hausse des loyers, des primes maladies et des coûts de chauffage, a plaidé, en vain, Marina Carobbio (PS/TI).</p><p>Le projet prévoyait que les rentiers AVS et AI touchent entre 7 et 14 francs de plus par mois en 2023 et jusqu'à la prochaine adaptation des rentes prévue pour le 1er janvier 2025, a rappelé Erich Etlin (Centre/OW) pour la commission.</p><p>Cette hausse extraordinaire devait s'ajouter à l'adaptation ordinaire des rentes survenue le 1er janvier. Se basant sur l'indice mixte, qui prend en compte l'évolution des salaires et des prix, le Conseil fédéral a augmenté les rentes de 2,5%.</p><p> </p><p>Entre 25 et 50 centimes par jour</p><p>Or, le renchérissement a été de 0,3% supérieur à cette hausse effectuée par le gouvernement. C'est cette différence que le Parlement avait enjoint en décembre dernier le Conseil fédéral de compenser.</p><p>Ces 0,3% représente une hausse de 25 centimes par jour pour la rente minimum et de 50 centimes pour la plus haute rente. C'est minime tandis que les coûts s'élèvent à 418 millions pour l'AVS, sans compter les frais administratifs, a souligné Alex Kuprecht (UDC/SZ). Ses arguments ont fait mouche et les sénateurs l'ont suivi de justesse, contre l'avis de leur commission.</p><p>Le ministre de la santé Alain Berset a rappelé que le Conseil fédéral avait élaboré ce projet parce qu'il en avait reçu le mandat, mais qu'il y était opposé. Et de relever que le Parlement savait déjà que le gouvernement allait adapter les rentes lorsqu'il lui a transmis ce mandat.</p>",
  "title": "LAVS. Modification (Adaptation des rentes au renchérissement)"
}