{
  "id": 20230404,
  "updated": "2023-05-31T13:51:20Z",
  "formattedId": "23.404",
  "initialSituation": "<p>En vertu de l'art. 14, al. 2, de la loi sur les moyens alloués aux parlementaires, un projet d'ordonnance est soumis à l'Assemblée fédérale en vue d'adapter de manière adéquate au renchérissement les indemnités, les défraiements et les contributions alloués aux parlementaires. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "Bu-CE",
            "id": 14,
            "name": "Bureau CE"
          },
          "date": "2023-02-27T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "Bu-CN",
            "id": 1,
            "name": "Bureau CN"
          },
          "date": "2023-03-02T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2023-05-31T00:00:00Z",
          "text": "Ne pas entrer en matière"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 31.05.2023</b></p><p><b>Renchérissement: pas de compensation pour les parlementaires</b></p><p><b>Les élus ne bénéficieront pas d'une compensation pour les indemnités, défraiements et contributions qu'ils touchent en raison du renchérissement. Le Conseil des Etats a enterré mercredi, par 29 voix contre 11, une initiative parlementaire de son Bureau.</b></p><p>Une compensation périodique vise à éviter que les parlementaires ne subissent des pertes de revenus ou que leurs frais ne soient plus remboursés de manière appropriée en raison du renchérissement. La loi indique qu'une telle mesure peut être prise au début de chaque législature.</p><p>En prévision du changement de législature, la Délégation administrative, composée des présidents et de deux vice-présidents de chaque chambre, a chargé le Bureau du Conseil des Etats d'élaborer un projet. Werner Salzmann (UDC/BE) s'y est opposé, invoquant le contexte budgétaire actuel tendu.</p><p>Au nom du Bureau, Eva Herzog (PS/BS) a rejeté cet argument, estimant que renoncer à cette compensation en raison de la situation financière de la Confédération serait un mauvais signal pour les salaires en Suisse. Le travail accompli par les parlementaires donne autant droit à une compensation du renchérissement que d'autres activités rémunérées ou que les rentes de vieillesse, a-t-elle poursuivi. Elle a été entendue seulement par la gauche et quelques centristes.</p><p>Aucune compensation n'a été accordée depuis 2012, voire 2010 pour certaines contributions. L'initiative prévoyait une indemnité de 2,5%, ce qui correspond à celle versée sur les salaires du personnel de la Confédération pour 2023. La compensation proposée aurait entraîné des dépenses supplémentaires annuelles de quelque 1,3 million de francs.</p>",
  "title": "Compensation du renchérissement pour les indemnités et les défraiements alloués aux parlementaires"
}