{
  "id": 20230018,
  "updated": "2023-02-07T14:45:56Z",
  "formattedId": "23.018",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 01.02.2023</b></p><p><b>Sostegno alla SEM: il Consiglio federale adotta il messaggio relativo al servizio d'appoggio dell'esercito nell'ambito dell'asilo</b></p><p><b>Su richiesta del Dipartimento federale di giustizia e polizia (DFGP), il 16 dicembre 2022 il Consiglio federale ha deciso di impiegare l'esercito per assicurare un servizio d'appoggio a favore della Segreteria di Stato della migrazione (SEM) nell'ambito dell'asilo. Nella sua seduta del 1°febbraio 2023 il Consiglio federale ha adottato all'attenzione del Parlamento il relativo messaggio. Il Parlamento si pronuncerà in merito a questo impiego in occasione della sua sessione primaverile.</b></p><p>Per far fronte all'elevato numero di persone in fuga dall'Ucraina e di richiedenti l'asilo, dall'inizio di gennaio 2023 l'esercito mette a disposizione della SEM alloggi supplementari. A causa della carenza di manodopera sul mercato del lavoro, la SEM non riesce ad assumere, in tempi sufficientemente brevi, personale qualificato per l'approntamento e l'esercizio delle infrastrutture. In attesa dell'impiego di personale civile supplementare, il 16 dicembre 2022 il Consiglio federale ha quindi incaricato il DDPS di assumere, al più tardi entro il 31 marzo 2023, un effettivo massimo di 500 militari per fornire appoggio alla SEM.Poiché l'impiego dura più di tre settimane, deve essere approvato dal Parlamento. Per questo motivo il Consiglio federale, in occasione della sua seduta del 1° febbraio 2023, ha adottato il relativo messaggio all'attenzione del Parlamento, che si pronuncerà in merito all'impiego nel corso della sessione primaverile.</p><p> </p><p>Appoggio dell'esercito a favore della SEM</p><p>I militari forniscono il loro appoggio all'approntamento, alla gestione e all'esercizio delle infrastrutture militari supplementari messe a disposizione della SEM, nonché al trasporto delle persone in cerca di protezione e dei richiedenti l'asilo. Non svolgono compiti di sicurezza. La SEM decide con l'esercito il numero di militari necessari e la loro ripartizione.Per il tramite dello Stato maggiore speciale Asilo, l'esercito e la SEM verificano regolarmente che venga rispettato il principio di sussidiarietà. I militari sono licenziati non appena i loro compiti possono essere assunti da personale civile della SEM, da civilisti o da operatori privati. Questo impiego non comporta spese supplementari per la Confederazione. Il finanziamento sarà disciplinato nel quadro del budget ordinario dell'esercito.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Decreto federale sul servizio d’appoggio dell’esercito a favore della SEM nell’ambito dell’asilo"
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione della politica di sicurezza del Consiglio degli Stati del 06.02.2023</b></p><p><b>La Commissione della politica di sicurezza del Consiglio degli Stati (CPS-S) ha autorizzato, con 10 voti contro 1 e un'astensione, un impiego sussidiario dell'esercito a favore della Segreteria di Stato della migrazione (SEM). Per far fronte al numero ingente di richiedenti l'asilo che si aggiungono ai numerosi Ucraini che hanno trovato rifugio in Svizzera, l'esercito potrà appoggiare la SEM fino alla fine di marzo del 2023.</b></p><p>La Svizzera è confrontata a un ingente numero di persone in cerca di protezione e di richiedenti l'asilo. Per assicurare un servizio d'appoggio alla SEM in questa delicata situazione, il 16 dicembre 2022 il Consiglio federale ha deciso un impiego sussidiario dell'esercito nell'ambito dell'asilo. Dato che è di durata superiore a tre settimane, tale impiego necessita, conformemente alla legge militare, dell'approvazione dell'Assemblea federale (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20230018\">23.018</a>).</p><p>L'esercito mette a disposizione della SEM circa 3000 alloggi. La penuria di specialisti sul mercato del lavoro rende molto difficile il reclutamento di personale sufficiente per l'approntamento, l'amministrazione e la gestione degli alloggi supplementari. Per tale ragione, fino a 500 membri dell'esercito possono essere impiegati per l'approntamento e la gestione delle infrastrutture nonché per il trasporto delle persone in cerca di protezione e dei richiedenti l'asilo. L'esercito appoggia anche le autorità civili per le prime cure mediche delle persone in cerca di protezione e i richiedenti l'asilo. La Commissione attribuisce molta importanza al rispetto del principio di sussidiarietà.</p><p>Le prestazioni dell'esercito sono fornite da militari in ferma continuata o da formazioni in servizio ordinario. Questo appoggio è stato reso possibile mediante lo spostamento di corsi di ripetizione in altre località, senza tuttavia limitare l'attività istruttiva dell'esercito. Finora non sono mai stati chiamati in servizio più di 10-20 militari.</p><p> </p><p><b>Informazioni</b></p><p>P.-Y. Breuleux, segretario della commissione,</p><p>058 322 92 43,</p><p><a  href=\"mailto:sik.cps@parl.admin.ch\">sik.cps@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cps\">Commissione della politica di sicurezza (CPS)</a></p>",
  "title": "Servizio d'appoggio dell'esercito a favor della SEM nell’ambito dell’asilo"
}