{
  "id": 20230007,
  "updated": "2023-03-23T16:33:08Z",
  "formattedId": "23.007",
  "initialSituation": "<p><b>Nachtrag Ia </b></p><p><b> </b></p><p><b>Medienmitteilung des Bundesrates vom 29.03.2023</b></p><p><b>Bundesrat verabschiedet Sonderbotschaft zu Verpflichtungskrediten für die Schweizerische Nationalbank und die UBS </b></p><p><b>Zusätzlich zu den ordentlichen Nachtragskrediten zum Budget 2023 hat der Bundesrat an seiner Sitzung vom 29. März 2023 die Sonderbotschaft zu den beiden dringlichen Verpflichtungskrediten für die Schweizerische Nationalbank (SNB) und die UBS von insgesamt 109 Milliarden Franken verabschiedet. Es handelt sich dabei um Garantien, die keine unmittelbaren finanziellen Auswirkungen für den Bund haben. Ergänzend wird ein Nachtragskredit von 5 Millionen Franken für zusätzliche Ressourcen beantragt. Der Bundesrat hat zudem eine gründliche Aufarbeitung der Ereignisse und eine umfassende Evaluierung des Too-big-to-fail-Regelwerks beschlossen. </b></p><p>Der Bundesrat hat am 16. und am 19. März 2023 verschiedene Massnahmen beschlossen, um einen unmittelbar drohenden Ausfall der global tätigen und systemrelevanten Credit Suisse (CS) und damit eine internationale Finanzkrise sowie einen ausserordentlich hohen Schaden für den Finanzplatz Schweiz und die gesamte Volkswirtschaft abzuwenden. Mit dem Massnahmenpaket, in dessen Zentrum die Übernahme der CS durch die UBS steht, konnte dieses Ziel aus Sicht des Bundesrats unter den gegebenen Umständen zu den tiefstmöglichen Kosten für Staat und Steuerzahlende erreicht werden.</p><p> </p><p>Sonderbotschaft zu den Verpflichtungskrediten</p><p>Zu diesem Massnahmenpaket gehören auch Garantien des Bundes gegenüber der SNB und der UBS. Für diese Garantien mussten Verpflichtungskredite gesprochen werden. Aufgrund der Dringlichkeit hat die eidgenössische Finanzdelegation beiden Verpflichtungskrediten bereits am 19. März 2023 zugestimmt. Mit der heute vom Bundesrat verabschiedeten Sonderbotschaft werden diese auch den eidgenössischen Räten unterbreitet. Sie betreffen folgende Garantien des Bundes: </p><p><b>- </b>Ausfallgarantie zugunsten der SNB im Umfang von 100 Milliarden Franken für weitere Liquiditätshilfe-Darlehen der SNB an die CS. Die vom Bund garantierte zusätzliche Liquiditätshilfe kommt nur im Bedarfsfall zum Tragen und sichert die Weiterführung der Geschäftstätigkeit der CS und damit eine geregelte Übernahme durch die UBS. Diese Liquiditätsdarlehen sind zusätzlich mit einem Konkursprivileg ausgestaltet. Das heisst, dass Darlehen, die in Anspruch genommen werden, im Konkursfall vor den Ansprüchen gewisser anderer Gläubiger zurückbezahlt würden. Auf diesen Darlehen muss die Darlehensnehmerin zudem eine Bereitstellungs- und eine Risikoprämie bezahlen.</p><p><b>- </b>Garantie zur Verlustabsicherung für die UBS im Umfang von 9 Milliarden Franken. Um die Übernahme der CS durch die UBS zu ermöglichen, übernimmt der Bund auf einem bestimmten Portfolio von schwierig zu bewertenden Aktiven der CS eine Verlustgarantie von maximal 9 Milliarden Franken. Diese kommt allerdings erst zum Tragen, wenn die UBS beim Verkauf dieser Aktiven tatsächlich Verluste hinnehmen müsste und diese Verluste 5 Milliarden Franken übersteigen würden. </p><p>Beide Garantien haben unmittelbar keine finanziellen Konsequenzen für den Bund. Eine Belastung des ausserordentlichen Bundeshaushalts durch diese Garantien würde sich erst ergeben, falls die CS in Konkurs geraten und die SNB auf den abgesicherten Darlehen trotz des Konkursprivilegs einen definitiven Verlust erleiden würde, der nicht aus der Konkursmasse bedient werden könnte, oder falls der UBS infolge der Übernahme aus der Verwertung der erwähnten Aktiven grössere Verluste als 5 Milliarden Franken entstehen. </p><p>Zusätzlich zu den Verpflichtungskrediten wird ein Nachtragskredit von 5 Millionen Franken für zusätzliche Ressourcen zur Begleitung der Massnahmen sowie zur Aufarbeitung beantragt. </p><p>Die Eidgenössischen Räte behandeln die Sonderbotschaft in der ausserordentlichen Session im April.</p><p> </p><p>Aufarbeitung der Ereignisse</p><p>Zusammen mit der Sonderbotschaft hat der Bundesrat auch eine gründliche Aufarbeitung der Ereignisse und eine umfassende Evaluierung des Too-big-to-fail-Regelwerks beschlossen. Das Eidgenössische Finanzdepartement wird dabei - unter Einbezug externer Gutachten - einerseits die Umstände gründlich analysieren, die dieses Massnahmenpaket nötig machten, und andererseits auch die Too-big-to-fail-Regulierung umfassend evaluieren. Die Ergebnisse sollen dem Parlament innert Jahresfrist im Rahmen des nächsten Berichts des Bundesrats zu den systemrelevanten Banken gemäss Artikel 52 Bankengesetz unterbreitet werden. Der Bericht wird auch zur Erfüllung von Postulaten dienen, die vom Parlament überwiesen werden. Sollten auch auf Seiten des Parlaments Aufarbeitungen beschlossen werden, wird der Bundesrat darauf Rücksicht nehmen. </p><p> </p><p> </p><p><b>Nachtrag Ib</b></p><p> </p><p><b>Medienmitteilung des Bundesrates vom 29.03.2023</b></p><p><b>Bundesrat verabschiedet 16 Nachtragskredite zum Voranschlag 2023</b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 29. März 2023 den ersten ordentlichen Nachtrag zum Budget 2023 verabschiedet. Er unterbreitet dem Parlament 16 Nachtragskredite in der Höhe von insgesamt 433,8 Millionen Franken. Diese betreffen schwergewichtig den Asylbereich (166,1 Mio.), den Hilfsaktionsplan für die Ukraine und die Republik Moldau (113 Mio.) sowie die Abgeltungen im Regionalen Personenverkehr (87 Mio.). Die Verpflichtungskredite im Zusammenhang mit der Credit Suisse werden dem Parlament in einer separaten Botschaft vorgelegt. </b></p><p>Der Bundesrat hat am 24. Februar 2023 beschlossen, die vom Krieg betroffenen Menschen in der Ukraine und den Nachbarregionen (insbesondere die Republik Moldau) mit einem Hilfspaket von insgesamt 140 Millionen Franken zu unterstützen. 27 Millionen davon können mit budgetierten Mitteln finanziert werden, es resultiert daher ein Nachtragskredit von 113 Millionen.</p><p>Aufgrund der Schutzsuchenden aus der Ukraine sind das Staatssekretariat für Migration (SEM) sowie die Kantone und Gemeinden seit Frühling 2022 mit einer ausserordentlichen Lage konfrontiert. Gleichzeitig steigt die Anzahl der Asylgesuche. Für 2023 wird neu von 30'000 Asylgesuchen ausgegangen. Um einen weiteren Pendenzenanstieg bei den Asylgesuchen zu vermeiden, soll die monatliche Bearbeitungskapazität des SEM befristet um 180 zusätzliche Stellen erhöht werden (26,2 Mio.). Die weiteren Mehrausgaben betreffen die Bundesasylzentren und die Bereitstellung von Unterbringungsplätzen in militärischen Infrastrukturen (139,9 Mio.).</p><p>Im regionalen Personenverkehr ist 2023 mit deutlich höheren ungedeckten Kosten der Transportunternehmen zu rechnen (87 Mio.). Der Mehrbedarf wird verursacht durch nicht eingeplante Auswirkungen der Covid-Pandemie und des Krieges in der Ukraine.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Finanzkommission des Ständerates vom 30.03.2023</b></p><p><b>Die Finanzkommission des Ständerates (FK-S) hat den Entwurf über den Nachtrag Ia zum Voranschlag 2023 vorberaten, der sich insbesondere auf die vom Bund im Rahmen der Übernahme der Credit Suisse durch die UBS gewährten Garantien bezieht. Nach einer ausführlichen Diskussion und mit Forderungen an den Bundesrat beantragt sie dem Ständerat, diese Kredite zu bewilligen.</b></p><p> </p><p>Beratung des Entwurfs über den Nachtrag Ia zum Voranschlag (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20230007\">23.007</a>) </p><p>Der FK-S war es bereits an ihrer Sitzung vom 23. März 2023 ein Anliegen, sich mit der Übernahme der Credit Suisse durch die UBS und mit ihren Auswirkungen auf die Bundesfinanzen und ganz allgemein auf die Wirtschaft zu befassen. Die Kommission wurde an dieser Sitzung vom Vizepräsidenten der Finanzdelegation und von der Vorsteherin des Eidgenössischen Finanzdepartements (EFD) ausführlich informiert und hatte Gelegenheit, zahlreiche Fragen zu stellen, insbesondere zur beschlossenen Lösung, zu den anderen Optionen, die zur Wahl gestanden hatten, zu den Risiken im Falle eines Konkurses und zur Aufsicht durch die FINMA. Sie musste danach die Verabschiedung der Botschaft abwarten, um die Vorberatung des Nachtrags Ia zum Voranschlag 2023 formell vorzunehmen. Nach der Verabschiedung der Botschaft durch den Bundesrat gestern, am 29. März 2023, hat die Kommission heute im Rahmen einer ausserordentlichen Sitzung getagt.</p><p>Zur Erinnerung: Der Bundesrat beantragt mit dem Entwurf über den Nachtrag Ia zwei Verpflichtungskredite für die Gewährung von Liquiditätshilfedarlehen der SNB mit Ausfallgarantie des Bundes (für 100 Milliarden Franken) und für die Gewährung einer Garantie des Bundes an die UBS zur Absicherung von allfälligen Verlusten beim Verkauf schwierig zu bewertender Aktiven der Credit Suisse (für 9 Milliarden Franken). Darüber hinaus wird ein Nachtragskredit von 5 Millionen Franken für zusätzliche Ressourcen zur Begleitung der Umsetzung der Massnahmen beantragt.</p><p>Die zahlreichen Fragen, die im Rahmen der allgemeinen Aussprache gestellt wurden, haben die Besorgnis der Mitglieder der Finanzkommission und ihren Wunsch zum Ausdruck gebracht, sowohl die Ursachen und Hintergründe des Zusammenbruchs als auch die Auswirkungen der erarbeiteten Lösung zu verstehen, um handeln zu können, damit sich eine solche Situation in Zukunft nicht wiederholt. Nachdem Eintreten auf die Vorlage beschlossen worden war, hat die FK-S die neun eingereichten Anträge analysiert. Da die von der Finanzdelegation bewilligten Beträge bereits zugesagt sind, hat deren spätere Genehmigung durch die Bundesversammlung keine bindende Wirkung. Eine Ablehnung käme einer politischen Rüge der FinDel und des Bundesrates gleich. Zwar kann die Kreditvergabe nicht mehr an irgendwelche Bedingungen geknüpft werden, doch ist es möglich, die Freigabe der Kredite an Rahmenbedingungen für deren Verwendung unter Wahrung der Kompetenzen des Bundesrates und des Parlaments zu koppeln. Vor diesem Hintergrund hat die Kommission die drei folgenden Anträge angenommen:</p><p> </p><p>- mit 11 zu 0 Stimmen bei 1 Enthaltung: dass der Bund als Dritter am Prüfungsverfahren nach Artikel <a  href=\"https://www.fedlex.admin.ch/eli/cc/1996/546_546_546/de#art_33\">33 Absatz 1</a> des Kartelgesetzes (KG) teilnimmt, dies um einen wirksamen Wettbewerb zu gewährleisten;</p><p>- mit 9 zu 0 Stimmen bei 3 Enthaltungen: dass die Möglichkeiten von Verantwortlichkeitsklagen gegen die Organe der Credit Suisse umfassend geprüft werden. Für diese Aufgabe sollen zusätzliche 2 Millionen Franken eingestellt werden;</p><p>- mit 6 zu 5 Stimmen bei 1 Enthaltung: dass die Bewilligung allfälliger weiterer Garantien im laufenden Fall auf dem Dringlichkeitsweg ausgeschlossen ist. Da zu diesem Beschluss ein Minderheitsantrag eingereicht wurde, wird dieser Punkt in der ausserordentlichen Session ab 11. April im Ständerat diskutiert.</p><p> </p><p>Abgesehen von diesen Änderungsanträgen war es der Kommission wichtig, die Debatte rasch voranzutreiben, weshalb sie beschlossen hat, demnächst ein Postulat einzureichen, um rasch einen Bericht zu erhalten, in welchem die notwendigen Gesetzesanpassungen aufgezeigt werden sollen. Insbesondere sollen Informationen über die Grösse und den Einfluss der neuen Bank, aber auch über eine allfällige eigenständige Weiterführung der Credit Suisse geliefert werden. Es geht auch darum, eine Einschätzung der aktuellen Risiken sowie eine Analyse der Kompetenzen der FINMA, der Eigenkapitalanforderungen und der Voraussetzungen, die zur Gewährleistung der Finanzstabilität geschaffen werden müssen, zu erhalten.</p><p>In der Gesamtabstimmung wurde der Bundesbeschluss Ia über den Nachtrag Ia zum Voranschlag 2023 mit 11 zu 0 Stimmen bei 1 Enthaltung angenommen, der Bundesbeschluss Ib über den Nachtrag Ia zum Voranschlag 2023 (Planungsgrössen) einstimmig.</p><p> </p><p><b>Auskünfte</b></p><p>Franz Leutert, stv. Kommissionssekretär,</p><p>058 322 94 48,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/aufsichtskommissionen/kommissionen-fk\">Finanzkommission (FK)</a></p>",
  "title": "Voranschlag 2023. Nachtrag I"
}