{
  "id": 20230041,
  "updated": "2022-10-18T15:40:03Z",
  "formattedId": "23.041",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 15.02.2023</b></p><p><b>Bund schliesst 2022 mit einem Defizit von 4,3 Milliarden Franken ab</b></p><p><b>Geringere Einnahmen und hohe ausserordentliche Corona-Ausgaben führten beim Bund 2022 zu einem Finanzierungsdefizit von 4,3 Milliarden Franken. Erstmals seit 2005 schliesst der Bund auch im ordentlichen Haushalt mit einem höheren Defizit ab, als konjunkturell zulässig wäre. Dieses strukturelle Defizit beträgt knapp 1,6 Milliarden Franken. Der Bundesrat wurde an seiner Sitzung vom 15. Februar 2023 über dieses provisorische Ergebnis informiert. Er hat zugleich die Bereinigungsmassnahmen für das Budget 2024 konkretisiert und Grundsatzentscheide für Massnahmen zur Bereinigung des Haushalts in den Finanzplanjahren getroffen.</b></p><p>Die Finanzierungsrechnung des Bundes schliesst 2022 erneut mit einem hohen Defizit von 4,3 Milliarden Franken ab. Je rund die Hälfte des Defizits stammt aus dem ordentlichen und dem ausserordentlichen Haushalt. Im ordentlichen Haushalt ist das Defizit von rund 1,9 Milliarden Franken auf tiefer als erwartet ausgefallene Einnahmen zurückzuführen. Vor allem die Verrechnungssteuer blieb deutlich unter dem Budget. Die konjunkturelle Entwicklung hätte ein Defizit von 0,3 Milliarden Franken zugelassen. Folglich ist der Grossteil des Defizits struktureller Natur (- 1,6 Mrd.).</p><p> </p><p>Ordentlicher Haushalt</p><p>Die ordentlichen Einnahmen wuchsen gegenüber dem Vorjahr um 1 %, blieben aber 1,8 Milliarden Franken unter dem Budgetwert (-2,3 %). Die Mindereinnahmen sind primär auf die Verrechnungssteuer zurückzuführen (-3,2 Mrd.).</p><p>Derweil entwickelten sich die beiden grössten Einnahmequellen des Bundes gegenüber dem Vorjahr positiv: Die Mehrwertsteuer wuchs ähnlich stark wie das nominale Wirtschaftswachstum (+1,1 Mrd. bzw. +4,8 %). Die direkte Bundessteuer lag ebenfalls deutlich höher (+0,9 Mrd. bzw. +3,7 %). Dies ist vor allem auf die Gewinnsteuer zurückzuführen (+0,9 Mrd. bzw. +7,1%) während die Einkommenssteuer praktisch stagnierte. </p><p>Die ordentlichen Ausgaben schlossen knapp 0,6 Milliarden Franken unter Budget ab (-0,7 %) und wuchsen damit gegenüber dem Vorjahr um 1,6 %. Grössere Nachtragskredite fielen in den Bereichen Migration (340 Mio.), Reservekraftwerke (192 Mio.), Passivzinsen (135 Mio.) und Regionaler Personenverkehr (97 Mio.) an.</p><p>Das strukturelle Defizit belastet das sogenannte Ausgleichskonto. Da dieses aber einen positiven Stand aufweist, kommt die Sanktionsregel der Schuldenbremse nicht zum Tragen, wonach ein Fehlbetrag in den Folgejahren mit Ausgabekürzungen kompensiert werden muss. </p><p> </p><p>Ausserordentlicher Haushalt </p><p>Im ausserordentlichen Haushalt fielen im vergangenen Jahr Ausgaben von 4,0 Milliarden Franken an, einerseits für Corona-Massnahmen (3,3 Mrd.), andererseits für die Schutzsuchenden aus der Ukraine (0,7 Mrd.). Dem standen ausserordentliche Einnahmen von 1,6 Milliarden Franken gegenüber. Diese stammen vor allem aus der Gewinnausschüttung der SNB aus ihrem Geschäftsjahr 2021 (2,0 Mrd., davon 1,3 Mrd. ausserordentlich).</p><p> </p><p>Finanzpolitische Standortbestimmung</p><p>Der Bundesrat nahm an seiner Sitzung vom 15. Februar 2023 traditionellerweise auch eine finanzpolitische Standortbestimmung vor. Er fasste dabei weitere Beschlüsse zur Bereinigung des Voranschlag 2024. Die Ende Januar aktualisierten Haushaltszahlen zeigen für 2024 ein strukturelles Defizit von 2,0 Milliarden Franken. Dieses ergibt sich primär aus neuen, nicht gegenfinanzierten Mehrausgaben. Bereits am 25. Januar 2023 hat der Bundesrat Massnahmen beschlossen, die den Haushalt im nächsten Jahr um knapp 1,6 Milliarden Franken gegenüber dem bisherigen Finanzplan entlasten sollen. Im Vordergrund stehen eine Reduktion des bisher geplanten starken Wachstums der Armeeausgaben, der Verzicht auf die Budgetierung des Pflichtbeitrages für Horizon Europe sowie die Einführung der Automobilsteuer auf Elektrofahrzeugen. Zudem sollen die Migrationsausgaben für Schutzsuchende aus der Ukraine auch 2024 ausserordentlich verbucht werden. Der Bundesrat hat damit den Weg für ein weitgehend schuldenbremsekonformes Budget 2024 geebnet. Das verbleibende Finanzierungsdefizit von knapp einer halben Milliarde soll mit linearen Kürzungen von 2 Prozent bei den schwach gebundenen Ausgaben, die auch die Personalausgaben enthalten, beseitigt werden, wie der Bundesrat am Mittwoch beschloss. Der Bundesrat hat zudem entschieden, in den Finanzplanjahren auf die vom Parlament beantragte Erhöhung der Absatzförderung von Wein um 6 Millionen zu verzichten. Insgesamt werden die ordentlichen Ausgaben des Bundes 2024 trotz dieser Bereinigungsmassnahmen um rund 3 Prozent wachsen. </p><p>Der Grossteil dieser Massnahmen wird auch in den Jahren nach 2024 wirksam bleiben. Dennoch bleiben die strukturellen Defizite ab 2025 hoch. Der Bundesrat hat deshalb entschieden, dass einerseits die schwach gebundenen Ausgaben - die rund ein Drittel der Gesamtausgaben ausmachen -, auch in den Finanzplanjahren um 2 Prozent gekürzt werden sollen (rund 500 Mio.). Andererseits sollen aber auch die stark gebundenen Ausgaben zur Bereinigung der Finanzplanjahre beitragen. Im stark gebundenen Bereich hat sich der Bundesrat zum Ziel gesetzt, die Finanzpläne ab 2025 um 600 Millionen bis 1 Milliarde pro Jahr zu entlasten. Dazu will er in den nächsten Wochen verschiedene Massnahmen weiter vertiefen. So soll ein Teil des Vermögens der Arbeitslosenversicherung, zu dessen Aufbau der Bund während der COVID-Krise beigetragen hat, zugunsten des Bundes genutzt werden. Diese Massnahme ist ohne Leistungsabbau möglich. Auch die Einlage des Bundes in den Bahninfrastrukturfonds könnte gekürzt werden, ohne den Ausbau oder Betrieb der Bahninfrastruktur zu gefährden, da die Reserve des Fonds sehr hoch ist. Weiter soll geprüft werden, die vom Parlament erarbeitete Vorlage zur Subventionierung der familienexternen Kinderbetreuung teilweise mit einer Kürzung des Kantonsanteils an der Direkten Bundessteuer gegenzufinanzieren, zumal es sich bei der familienexternen Kinderbetreuung um eine kantonale Zuständigkeit handelt. Die grösste Bundesausgabe bildet die AHV. Darum sollen auch in diesem Bereich Massnahmen geprüft werden. Im Vordergrund stehen hier Anpassungen bei der heutigen Ungleichbehandlung von Witwen und Witwer, die nach einem Urteil des Europäischen Menschenrechtsgerichtshof ohnehin beseitigt werden muss. </p><p>Der Zeitplan für die Umsetzung dieser Massnahmen ist ausgesprochen eng. Der Bundesrat hat die Departemente beauftragt, bis im März entsprechende Abklärungen zu treffen. Das Gesamtpaket zur Entlastung des Haushalts ist ausgewogen: Über die lineare Sparvorgabe leisten alle Aufgabengebiete einen Beitrag, auch einnahmeseitig ist eine Entlastung vorgesehen. In den Finanzplanjahren genügen diese Massnahmen voraussichtlich aber nicht, um die Vorgaben der Schuldenbremse einzuhalten. Es ist daher weiterhin grosse ausgabenpolitische Disziplin angezeigt. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Finanzkommission des Nationalrates vom 20.01.2023</b></p><p>Die Finanzkommission des Nationalrates hat im Beisein der neuen Vorsteherin des Eidgenössischen Finanzdepartementes eine erste Aussprache zum Voranschlag 2024 und zum Finanzplan 2025-2027 geführt. Um die Vorgaben der Schuldenbremse zu erfüllen, müssen nach wie vor strukturelle Defizite in Milliardenhöhe bereinigt werden. Neben der Diskussion zum Budget beriet die FK-N die Vorlage des Bundesrates über das Programm \"Neue Produktionssysteme\" (NEPRO) von swisstopo vor, welche sie dem Nationalrat einstimmig zur Annahme empfiehlt. Zudem befasste sich die Finanzkommission mit weiteren Vorlagen von finanzpolitischer Bedeutung (familienergänzende Kinderbetreuung, Räumung Munitionslager Mitholz, Erhöhung der Abzüge für Versicherungsprämien, Finanzierung internationaler Umweltmassnahmen). Zu diesen Vorlagen hat sie Mitberichte zuhanden der federführenden Sachbereichskommissionen verfasst.</p><p> </p><p>Schuldenbremskonformer Voranschlag 2024</p><p>Gestützt auf eine Aktualisierung der finanzpolitischen Perspektiven nach der Wintersession 2022, welche von der Eidgenössischen Finanzverwaltung im Auftrag der Kommission erstellt wurde, führte die Finanzkommission des Nationalrates (FK-N) zusammen mit der Vorsteherin des Eidgenössischen Finanzdepartementes eine erste Aussprache zum Voranschlag 2024 und zum Finanzplan 2025-2027. Die der FK-N präsentierten Zahlen sind zum Teil noch vorläufig, insbesondere, weil die aktuellen Einnahmenschätzungen noch nicht vorliegen. Dennoch zeigen sie ein klares Bild: Der Bereinigungsbedarf, um die Vorgaben der Schuldenbremse zu erfüllen, und die Unsicherheiten über die finanzpolitischen Perspektiven sind nach wie vor sehr gross. Der Ball liegt nun beim Bundesrat, der in den kommenden Wochen beschliessen wird, wie Voranschlag und Finanzplan aus seiner Sicht zu bereinigen sind. Die Finanzkommission wird die Diskussion in der zweiten Februarhälfte fortführen, wenn der Bundesrat seine Weisungen über die Erstellung des Budgets 2024 verabschiedet hat.</p><p> </p><p><b>Auskünfte</b></p><p>Florent Strobel, stv. Kommissionssekretär,</p><p>058 322 94 48,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/aufsichtskommissionen/kommissionen-fk\">Finanzkommission (FK)</a></p>",
  "title": "Voranschlag 2024 mit integriertem Aufgaben- und Finanzplan 2025-2027"
}