{
  "id": 20143244,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L05K0706010501",
      "name": "Biotechnologie",
      "type": 1
    },
    {
      "key": "L04K16020207",
      "name": "gemeinsame Forschungspolitik",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 2
    },
    {
      "key": "L05K0706010307",
      "name": "Nachahmung",
      "type": 2
    },
    {
      "key": "L04K01050115",
      "name": "seltene Krankheit",
      "type": 2
    },
    {
      "key": "L04K16020205",
      "name": "Forschungspersonal",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3244",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Une main-d'oeuvre qualifiée, des projets de recherche internationaux et l'échange de connaissances, de marchandises et de services sont des facteurs essentiels pour la recherche et la technologie biomédicales. C'est ce que montre le plan directeur de la Confédération visant à renforcer la recherche et la technologie biomédicales (www.ofsp.admin.ch, mot clé: recherche et technologie biomédicales), approuvé fin 2013 par le Conseil fédéral.</p><p>1./4. L'accord de coopération scientifique et technologique entre la Confédération suisse, d'une part, et la Communauté européenne et la Communauté européenne de l'énergie atomique, d'autre part, (ci-après: \"accord de recherche\") permet aux chercheurs de notre pays de participer sur un pied d'égalité à des projets du 7e programme-cadre de recherche de l'Union européenne (PCR 2007-2013). A cet égard, la Suisse a pris part à environ 420 projets de santé, dont près de 20 pour cent concernaient la recherche clinique. Dans le cadre de la participation de la Suisse en tant qu'Etat associé au 7e PCR, l'accord de recherche s'applique sans réserve jusqu'à la fin effective de tous les projets. Cependant, fin février 2014, la Commission européenne a signifié que la Suisse serait désormais considérée comme pays tiers en ce qui concerne les projets déposés dans le cadre du 8e PCR (Horizon 2020). Les chercheurs suisses peuvent donc s'associer à des consortiums existants pour des projets communs, mais ils ne peuvent plus déposer de projets individuels. Le Fonds national suisse collectera, à titre de mesure transitoire pour 2014, les demandes de bourses individuelles.</p><p>Compte tenu de l'importance pour la recherche, les mesures annoncées le 30 avril dernier par le Conseil fédéral doivent favoriser la reprise des discussions avec l'UE afin de trouver des solutions appropriées à la question de la participation de la Suisse à Horizon 2020. Outre les questions relatives à la recherche, les accords internationaux règlent également l'échange de connaissances et de données, dont l'utilité est mise en évidence dans la coopération entre les chercheurs pour lutter contre les maladies rares, pratiquer une médecine personnalisée ou évaluer des technologies dans le domaine de la santé (Health Technology Assessment).</p><p>2./5. L'accord relatif à la reconnaissance mutuelle en matière d'évaluation de la conformité (ARM; RS 0.946.526.81) fait partie intégrante des accords bilatéraux I. Il garantit au secteur des technologies médicales en Suisse un accès quasiment libre de ses produits au marché intérieur de l'UE. Simultanément, la population suisse accède à un marché de quelque 500 000 dispositifs médicaux. La Suisse bénéficie de l'ARM à plus d'un titre: d'une part, un seul dossier suffit pour commercialiser un dispositif médical dans l'UE et en Suisse. Les entreprises ayant leur siège en Suisse, qu'elles soient nationales ou étrangères, peuvent ainsi exporter directement dans l'UE sans avoir besoin d'un mandataire à l'intérieur de l'UE. D'autre part, les autorités suisses sont intégrées au système de surveillance du marché de l'UE, condition indispensable pour assurer leur activité de contrôle. Ainsi la Suisse peut-elle nommer les organes d'évaluation de la conformité chargés de certifier des dispositifs médicaux dans toute l'Europe. L'accès des autorités suisses à des banques de données communes est actuellement garanti. En revanche, l'ARM n'a aucune influence directe sur l'accès des consommateurs aux médicaments. Il permet néanmoins une meilleure surveillance du marché: les résultats des inspections portant sur la fabrication et la distribution de médicaments ainsi que sur l'activité des laboratoires conformes aux directives internationales bénéficient d'une reconnaissance mutuelle, ce qui permet d'éviter les inspections inutiles. De plus, il est important de renforcer la coopération entre Swissmedic et l'Agence européenne des médicaments (EMA) pour une meilleure compétitivité. Le Conseil fédéral s'efforce donc de conclure un accord concernant la collaboration entre les deux entités. Jusqu'à présent, l'UE n'était pas disposée à engager des négociations de ce type en raison des questions institutionnelles ouvertes (cf. réponse à la question 6).</p><p>3. Selon le Conseil fédéral, le nouvel article constitutionnel n'influence aucunement la ratification de la Convention du 28 octobre 2011 sur la contrefaçon des produits médicaux et les infractions similaires menaçant la santé publique (Convention Médicrime).</p><p>6. Les questions institutionnelles, les lacunes dans les mandats et l'opposition à la poursuite de la libéralisation du marché agricole en Suisse ont retardé les négociations entamées par la Suisse avec l'UE en vue d'un accord global dans les domaines de l'agriculture, de la sécurité alimentaire, de la sécurité des produits et de la santé publique (ALEA&amp;ASP). Dans le domaine de la santé, le rattachement au nouveau dispositif européen de lutte contre des menaces transfrontières graves pour la santé occupe, dans un premier temps, une place centrale. Ensuite, la coopération technique avec l'UE doit également bénéficier d'un cadre formel et être approfondie dans d'autres domaines. Parallèlement aux négociations sur les questions institutionnelles, la Suisse est en discussion avec l'UE afin de faire avancer le dossier de la santé. Le Conseil fédéral dressera, en temps voulu, un bilan de la situation dans tous les domaines de négociation de l'ALEA&amp;ASP.</p><p>7. Vu l'incertitude relative à l'application du nouvel article constitutionnel et à ses conséquences pour la recherche et la technologie biomédicales, il n'est pas possible de déterminer actuellement quelles en seront les conséquences financières pour la Confédération et les cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le rapport du Conseil fédéral \"Mesures de la Confédération afin de renforcer la recherche et la technologie biomédicales\" témoigne de l'importance de la coopération avec l'Union européenne en matière de recherche. Dans le contexte du vote du 9 février 2014, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles seront, selon le Conseil fédéral, les répercussions de l'acceptation de l'initiative contre l'immigration de masse sur la participation de chercheurs et d'étudiants en médecine à des projets de recherche de l'UE, par exemple en ce qui concerne les études cliniques?</p><p>2. Le résultat du vote du 9 février pourrait-il avoir des effets négatifs sur la participation suisse aux systèmes européens d'accès au marché et de surveillance du marché en ce qui concerne les produits médicaux? En d'autres termes, quelles seraient les répercussions du vote sur l'accord en vigueur entre la Suisse et l'UE visant à garantir l'accès des patients aux médicaments et aux dispositifs médicaux?</p><p>3. Quelle seront, selon le Conseil fédéral, les répercussions de la votation du 9 février sur la convention sur la contrefaçon des produits médicaux (convention Médicrime et directive de l'UE) et de ce fait sur la protection de la Suisse contre la \"criminalité pharmaceutique\"?</p><p>4. Selon le Conseil fédéral, quelles sont à l'avenir les chances de participation de la Suisse à la stratégie internationale et à la coopération concernant les maladies rares et la médecine personnalisée?</p><p>5. Quelles mesures le Conseil fédéral peut-il prendre suite au vote du 9 février pour garantir que, dans l'échange d'informations et de données avec l'UE et l'EMA, la Suisse ait accès aux banques de données et aux registres dont elle a besoin, et pour renforcer la coopération entre Swissmedic et l'EMA ?</p><p>6. A quel stade en sont les négociations en matière de santé entre la Suisse et l'UE et quel en est le contenu?</p><p>7. Selon le Conseil fédéral, quelles conséquences financières la votation du 9 février aura-t-elle pour la Confédération et les cantons en ce qui concerne la recherche et les besoins de formation de personnel qualifié en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Avenir de la recherche et de la technologie biomédicales"
    }
  ],
  "title": "Avenir de la recherche et de la technologie biomédicales"
}