{
  "id": 20143759,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15;1231",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-11-05T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411336800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3759",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La legge sugli embarghi è entrata in vigore il 1° gennaio 2003. Ufficialmente l'idea era di offrire al governo un quadro legislativo che considerasse la nuova realtà delle \"smart sanction\", senza peraltro nominarle, in particolare in materia penale o di protezione dei dati personali. In realtà si tratta di una vera e propria legge di subordinazione: basta leggerne il titolo. L'articolo 184 capoverso 3 della Costituzione recita \"se la tutela degli interessi del Paese lo richiede\" e la LEmb risponde \"per applicare le sanzioni ... adottate ... dai principali partner commerciali della Svizzera\". Non c'è bisogno di aggiungere altro. La LEmb è una normativa di applicazione di direttive estere.</p><p>La salvaguardia degli interessi della Svizzera diventa un'eccezione alla legge: \"Il Consiglio federale può stabilire deroghe per tutelare interessi svizzeri\", vale a dire interessi secondari rispetto a quelli dei \"principali partner commerciali della Svizzera\". L'esigenza è quindi quella di applicare le sanzioni estere e di preservare gli interessi dei Paesi che emettono tali sanzioni. Questo obbligo è in contraddizione con la sovranità del Paese dato che deriva da norme stabilite all'estero.</p><p>Ci mancava solo di sancire il trasferimento automatico di informazioni ai \"partner commerciali\". In tal modo qualunque sanzione emessa all'estero legittima il fatto di venire ad attingere a piene mani nei segreti commerciali della concorrenza stabilita in Svizzera. La LEmb è molto generosa in proposito:</p><p>1. visite a domicilio inaspettate, controllo e consultazione di tutti i documenti e le informazioni;</p><p>2. trasferimento di informazioni, anche \"sensibili\", ad autorità estere e consessi internazionali che dovessero averne bisogno.</p><p>Un esempio di applicazione di tale meccanismo è l'esorbitante sanzione monetaria (9 miliardi di dollari) inflitta di recente alla BNP per aver \"aggirato\" sanzioni internazionali americane contro il Sudan, Cuba e l'Iran, ossia solo per aver utilizzato il dollaro nelle transazioni con \"nemici degli Stati Uniti\" sottoposti a embargo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo l'articolo 1 della legge federale sull'applicazione di sanzioni internazionali (LEmb; RS 946.231), la Confederazione può disporre misure coercitive per applicare sanzioni volte a far rispettare il diritto internazionale pubblico, in particolare i diritti dell'uomo, adottate dall'Organizzazione delle Nazioni Unite, dall'Organizzazione per la sicurezza e la cooperazione in Europa o dai principali partner commerciali della Svizzera.</p><p>Riguardo alle sanzioni decise dal Consiglio di sicurezza delle Nazioni Unite, la Svizzera è tenuta ad osservarle in applicazione del diritto pubblico internazionale, mentre non esiste alcun obbligo giuridico o politico di applicare le sanzioni decise dai principali partner commerciali del nostro Paese. In casi simili, il Consiglio federale procede a un'analisi dettagliata di tutti i criteri giuridici, di politica e di politica economica estera rilevanti per determinare se è nell'interesse della Svizzera riprendere, non riprendere o riprendere parzialmente le sanzioni. Gli interessi dei Paesi terzi non sono considerati prioritari rispetto a quelli svizzeri e la LEmb non limita la sovranità della Svizzera.</p><p>In passato il Consiglio federale è comunque spesso - anche se non sempre - giunto alla conclusione che riprendere le misure adottate dall'Unione europea (UE) era anche nel suo interesse, e ha dunque aderito per esempio alle misure dell'UE contro la Birmania, lo Zimbabwe e la Siria. In compenso, le misure dell'UE contro l'Iran non sono state riprese integralmente proprio per salvaguardare gli interessi svizzeri. Uno degli esempi più recenti è la decisione del Consiglio federale di non riprendere le sanzioni dell'UE relative alla situazione ucraina, ma di adottare misure specifiche per evitare che le sanzioni dell'UE possano essere aggirate passando dal territorio elvetico. Ad oggi, la Svizzera non ha mai ripreso sanzioni economiche degli Stati Uniti. Quando si tratta di adottare sanzioni economiche, la salvaguardia degli interessi svizzeri riveste un'importanza fondamentale per il Consiglio federale, e può essere ulteriormente rafforzata tramite eccezioni specifiche nel quadro delle ordinanze che si basano sulla LEmb.</p><p>Il controllo delle misure prese dal Consiglio federale secondo gli articoli 3 e 4 LEmb spetta unicamente agli organi di controllo designati dal Consiglio federale, ad esempio alla Segreteria di Stato dell'economia (SECO), all'Amministrazione federale delle dogane (AFD) o all'Ufficio federale della migrazione (UFM). L'assistenza amministrativa e giudiziaria tra autorità svizzere ed estere è disciplinata chiaramente a livello giuridico. L'articolo 7 capoverso 1 lettera b stabilisce che le autorità svizzere possono collaborare con le autorità estere nella misura in cui queste ultime sono vincolate dal segreto d'ufficio o da un obbligo analogo di mantenere il segreto e garantiscono nel loro campo la protezione contro lo spionaggio industriale. Nell'esempio concernente la banca BNP riportato nella mozione la Svizzera non ha partecipato ad alcuna procedura di assistenza amministrativa ai sensi della LEmb con le autorità estere.</p><p>In conclusione, la LEmb offre un quadro giuridico chiaro che permette al Consiglio federale di condurre una politica delle sanzioni indipendente, adatta alle circostanze concrete e nel rispetto degli interessi della Svizzera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rivedere la legge sugli embarghi (LEmb) in modo tale che gli interessi della Svizzera siano considerati prioritari rispetto agli interessi di Paesi terzi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Revisone della legge sugli embarghi"
    }
  ],
  "title": "Revisone della legge sugli embarghi"
}