{
  "id": 20143112,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2536,
      "gender": "m",
      "id": 514,
      "name": "Stahl Jürg",
      "officialDenomination": "Stahl"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K01050401",
      "name": "arztähnlicher Beruf",
      "type": 1
    },
    {
      "key": "L03K010504",
      "name": "ärztlicher Beruf",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L05K0702020303",
      "name": "Arbeitsmarktstatistik",
      "type": 1
    },
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 2
    },
    {
      "key": "L04K13020308",
      "name": "Unterricht für arztähnliche Berufe",
      "type": 2
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395097200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3112",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit dem Masterplan Bildung Pflegeberufe und der Fachkräfteinitiative setzen Bund, Kantone und die Organisationen der Arbeitswelt Massnahmen zur Erhöhung der inländischen Ausbildungstätigkeit und zur Ausschöpfung des Fachkräftepotenzials um.</p><p>1.-3. Durch die beschränkte Studienplatzkapazität in der Medizin an den Schweizer Universitäten werden nur Ausländer und Ausländerinnen mit einem engen Bezug zur Schweiz den Schweizer Anwärtern und Anwärterinnen bezüglich Zulassungsvoraussetzungen zum Medizinstudium gleichgestellt. Gemäss einer Empfehlung der Schweizerischen Universitätskonferenz (SUK) vom 12. Oktober 2006 sind dies in der Regel Ausländer und Ausländerinnen mit Niederlassungsbewilligung oder mit Wohnsitz in der Schweiz und einem zusätzlichen, engen Bezug zur Schweiz (z. B. Inhaber einer schweizerischen Maturität). 2012 haben nur 21 Studierende ausländischer Nationalität mit ausländischem Hochschulzulassungsausweis (sogenannte Bildungsausländer) das Studium der Humanmedizin mit einem Master abgeschlossen, was einem Ausländeranteil von 2,7 Prozent entspricht. 12 dieser Bildungsausländer stammen aus der EU, 2 aus dem restlichen Europa und 7 aus Ländern ausserhalb Europas. Aufgrund der vorhandenen Daten ist nicht ersichtlich, zu welchem Zeitpunkt diese Ausländer das Medizinstudium in der Schweiz aufgenommen haben.</p><p>4. Ein Vergleich über 15 Jahre ist aufgrund der fehlenden Vergleichbarkeit der damaligen und heutigen Pflegeabschlüsse nicht zielführend, weshalb hier die Periode 2006-2011 betrachtet wird: Die Anzahl der Pflegeabschlüsse über alle Bildungsstufen hinweg umfasste 2006 4810 Abschlüsse und 2011 bereits 6188 Abschlüsse. Der Anteil Abschlüsse am Gesamttotal stieg auf der Sekundarstufe II von 45 auf 66 Prozent an, jener der Tertiärstufe sank von 55 auf 34 Prozent. Diese Verteilung zeigt einerseits die Bedeutung der Sek-II-Abschlüsse in der Pflege, andererseits aber auch die ergänzende wichtige Funktion der Tertiärabschlüsse. Was die Abschlüsse im Bereich Hebammen anbelangt, schlossen 2006 107 Personen eine Ausbildung als Hebamme auf Niveau höhere Fachschule ab. Mit der Integration des Fachbereichs Gesundheit ins Fachhochschulgesetz wurde diese Ausbildung gesamtschweizerisch auf Fachhochschulstufe positioniert. 2012 schlossen 146 Personen den Bachelor-Studiengang Hebamme ab.</p><p>5. Der monatliche Bruttolohn im privaten und öffentlichen Sektor (Bund) bei Tätigkeiten im Sektor \"Medizinische, pflegerische und soziale Tätigkeiten\" ist von rund 5000 Franken im Jahr 1998 auf rund 6000 Franken im Jahr 2010 gestiegen. Dies entspricht einer Erhöhung von 20 Prozent und ist mit der Nominallohnentwicklung in der Schweiz vergleichbar.</p><p>6. In der Berufsbildung (Sek II und höhere Berufsbildung) liegen dem Bund keine Zahlen zu den Kosten der einzelnen Bildungsangebote in den Pflegeberufen vor. Seit 2008 werden die Bundesgelder zur Erfüllung der gesetzlich festgelegten Aufgaben nach Artikel 53 des Berufsbildungsgesetzes mittels leistungsorientierter Pauschalen an die Kantone ausbezahlt. Dies ermöglicht den Kantonen einen selbstverantworteten Mitteleinsatz, da die Bundessubventionen nicht an bestimmte Angebote oder Investitionen gebunden sind. Die Kosten der Fachhochschul-Grundausbildung (Bachelor und Master) betrugen im Jahr 2012 in der Pflege 63 Millionen Franken, für die Hebammenausbildung 15 Millionen Franken. Im ersten Jahr der Kostenerhebung, 2006, betrugen sie für die Pflege 34 Millionen Franken und für die Hebammen 3 Millionen Franken. Der Anstieg korrespondiert mit der Studierendenzahlentwicklung und dem Aufbau der forschungsbasierten Master-Stufe in der Pflege (zur Bedeutung und Wichtigkeit der FH-Ausbildungen vgl. Antwort zu den Fragen 7 und 8). Die jährlichen Kosten pro Studierenden sind von 29 998 Franken (Pflege) bzw. 32 192 Franken (Hebamme) im Jahr 2006 auf 24 787 Franken (Pflege) bzw. 30 915 Franken (Hebamme) im Jahr 2012 gesunken. Im gesamten Fachbereich Gesundheit wurden im Jahr 2012 die Kosten vom Bund mit einem Anteil von rund 27 Prozent, von den Kantonen mit rund 60 Prozent und von den Privaten mit rund 13 Prozent getragen.</p><p>7./8. Die Verteilung der Abschlüsse zeigt, dass in der Pflege die Sek-II-Ausbildungen und die Ausbildungen der höheren Berufsbildung zusammen 88 Prozent der Abschlüsse im Jahr 2011 umfassen. Neue Ausbildungen werden auch im Bereich Gesundheit nur dann konzipiert, wenn im Berufsfeld ein entsprechender Bedarf nachgewiesen und die Abgrenzung zu bestehenden Berufen geklärt ist. Die schweizerische Bildungssystematik, insbesondere bei den Pflegeberufen, umfasst alle Bildungsstufen und ist damit klar bedarfsgerecht orientiert. Skill- und Grade-Mix sichert auch Effizienz und Kohärenz in der Zusammenarbeit von Fachleuten mit unterschiedlichen beruflichen Qualifikationen. Unterschiedliche und durchlässige Bildungsstufen bieten den Berufsleuten auch Perspektiven und Möglichkeiten zur Weiterentwicklung. Verschiedene Ausbildungsgefässe (vom Attest bis zum Fachhochschulstudium) tragen dazu bei, dass ausreichend Personal für den Pflegeberuf rekrutiert werden kann. Die demografische Entwicklung, Alterskrankheiten und die zunehmende Bedeutung der eigenverantwortlichen Hausversorgung verlangt im Lichte des Mangels an Hausärztinnen und Hausärzten auch Pflegefachkräfte mit Abschlüssen auf Tertiärstufe.</p><p>9. Die Studienabbruchquote in Medizin ist nicht bekannt. Die Erfolgsquoten an Universitäten mit Numerus clausus (NC) (Basel, Bern, Freiburg, Zürich) betrugen in den letzten Jahren zwischen 80 und 90 Prozent, diejenigen an Universitäten ohne NC (Genf, Lausanne, Neuenburg) rund 50 Prozent. Eine Aufschlüsselung dieser Zahlen nach Nationalität der Studierenden ist nicht möglich. Bei den Studierenden der Fachhochschulen im Pflegebereich, welche ihr Studium im Jahr 2006 begonnen haben, beträgt die Abbruchquote bei Studierenden mit einem schweizerischen Zulassungsausweis 9 Prozent, bei Studierenden mit einem ausländischen Zulassungsausweis 21 Prozent. Zu berücksichtigen ist, dass zu letzteren auch ausländische \"Gaststudierende\" gezählt werden, die ihr Studium im Ausland erfolgreich abschliessen. Die Abbruchquoten liegen damit klar unter dem Durchschnitt von 17 Prozent für schweizerische Zulassungsausweise bzw. 36 Prozent für ausländische Zulassungsausweise (im Fachhochschulbereich). Zu den Abbruchquoten in der Berufsbildung liegen vom Bundesamt für Statistik keine Angaben vor.</p><p>10. Auf Tertiärstufe (Universitäten und Fachhochschulen) gibt es beim Gesundheitspersonal kaum Berufswechsler und Berufswechslerinnen: 2011 waren selbst fünf Jahre nach Abschluss des Studiums noch ungefähr 95 Prozent der Ärzte und Ärztinnen und auf Fachhochschulstufe 96 Prozent der Bachelor-Absolventen im Fachbereich Gesundheit in ihrem Beruf tätig. Diese Werte änderten sich in den letzten Jahren kaum. Auf Stufe Berufsbildung bleiben 80 Prozent der Fachfrauen und -männer Gesundheit ein Jahr nach Lehrabschluss im Gesundheitswesen tätig. Um detailliertere Angaben zum Karriereverlauf von Gesundheitsfachleuten zu erhalten, wird im Rahmen des Masterplans Bildung Pflegeberufe ein Monitoring nichtuniversitärer Gesundheitsberufe aufgebaut. </p><p>11. Die Zahlen von 2013 zeigen im Gesundheitswesen in den letzten 15 Jahren auf allen Stufen eine Zunahme der Teilzeitarbeit. Dies entspricht der allgemeinen Entwicklung in der Erwerbsbevölkerung. Der Anstellungsgrad hängt vom Alter, von der Ausbildung und von der Nationalität ab: Er ist höher bei jüngeren Arbeitnehmern und Arbeitnehmerinnen gegenüber ihren älteren Arbeitskollegen, bei Erwerbstätigen mit einem Tertiärabschluss gegenüber Inhaberinnen eines Abschlusses der Sekundar-II-Stufe sowie bei Ausländern gegenüber Schweizern und Schweizerinnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Fachkräftemangel wird seit der Abstimmung vom 9. Februar zu Unrecht ausschliesslich damit in Verbindung gebracht. Dabei wird ausser Acht gelassen, dass es innenpolitische, strukturelle Mängel in Bezug auf die Ausbildung dieser Fachkräfte gibt, vor allem im Gesundheitswesen. Der Bundesrat wird diesbezüglich gebeten, folgende Fragen zu beantworten:</p><p>1. Wie sind die Zulassungsbedingungen für ausländische Studierende im Medizinstudium geregelt, insbesondere für jene, welche von einer ausländischen an eine Schweizer Universität wechseln?</p><p>2. Wie viele ausländische Studierende sind das, welche jährlich einerseits ein ganzes Medizinstudium in der Schweiz absolvieren, andererseits während dem Studium in die Schweiz wechseln (nach Jahrgang, Nationalität und Studienjahr)?</p><p>3. Gelten hierbei andere Kriterien als bei Schweizer Bewerbern und Studierenden?</p><p>4. Wie haben sich die Anzahl und das Verhältnis im Pflegebereich (inkl. Hebammen) zwischen Fachangestellten, Fachpersonen HF, Fachpersonen FH und universitären Pflegefachpersonen (Master-Abschlüsse, inkl. beispielsweise Advanced Practice Nurse, oder jeweils vergleichbare Abschlüsse der Vergangenheit wie DN, Pflegerin usw.) in den letzten 15 Jahren verändert?</p><p>5. Wie hat sich im selben Zeitraum der Lohn dieser Angestellten entwickelt?</p><p>6. Wie hoch sind die Kosten dieser unterschiedlichen Weiterbildungsangebote, wie entwickelten sich die Kosten in den letzten 15 Jahren, und durch wen werden diese getragen?</p><p>7. Welches ist der Mehrwert dieser Akademisierung der Titel und der Ausbildung? Welche negativen Folgen, insbesondere bei der Rekrutierung, ergeben sich aus dieser Akademisierung?</p><p>8. Wer hat vor dieser Akademisierung die Arbeit verrichtet, welche heute eine höher gebildete Fachperson macht? Wer übernimmt die Arbeit, welche eine höher ausgebildete Fachperson heute nicht mehr macht?</p><p>9. Wie war im Gesundheitsbereich die Entwicklung der letzten 15 Jahre bei der Studien- und Ausbildungs-Abbruchquote, aufgeteilt nach Studienjahr, Nationalität und Art der Ausbildung?</p><p>10. Wie entwickelte sich die Quote der Berufswechsler in den letzten 15 Jahren, welche ein bis drei Jahre nach Beendigung des Studiums respektive der Ausbildung den Beruf wieder aufgaben?</p><p>11. Wie ist die Entwicklung der Anzahl Teilzeitarbeitenden im Gesundheitswesen in den letzten 15 Jahren, aufgeteilt nach Jahrgang, Nationalität und Art der Ausbildung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hausgemachter Fachkräftemangel im Gesundheitswesen"
    }
  ],
  "title": "Hausgemachter Fachkräftemangel im Gesundheitswesen"
}