{
  "id": 20143481,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2664,
      "gender": "m",
      "id": 3828,
      "name": "Cassis Ignazio",
      "officialDenomination": "Cassis"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0807020102",
      "name": "Vernehmlassungsverfahren",
      "type": 1
    },
    {
      "key": "L04K01040101",
      "name": "Altersvorsorge",
      "type": 1
    },
    {
      "key": "L03K020233",
      "name": "Vernehmlassungsunterlagen",
      "type": 1
    },
    {
      "key": "L06K070203010401",
      "name": "Rentenalter",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K08040106",
      "name": "Bundesamt für Sozialversicherung",
      "type": 2
    },
    {
      "key": "L04K01040212",
      "name": "Sozialrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2602,
        "gender": "f",
        "id": 1103,
        "name": "Huber Gabi",
        "officialDenomination": "Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2761,
        "gender": "m",
        "id": 4054,
        "name": "Vitali Albert",
        "officialDenomination": "Vitali"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3481",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Mandati di ricerca con scadenza successiva alla conclusione della procedura di consultazione:</p><p>1. Perizia sulla quota minima. </p><p>Scadenza: aprile 2014.</p><p>2. B13_01 Prospettive di rendimento a lungo termine sui patrimoni degli istituti di previdenza del 2° pilastro. </p><p>Scadenza: fine luglio 2014.</p><p>3. B13_02 Spese amministrative degli assicuratori sulla vita nell'ambito del 2° pilastro. Scadenza: fine luglio 2014.</p><p>Mandati di ricerca la cui scadenza difficilmente consente di prenderli in considerazione nel messaggio:</p><p>1. B13_03 Effetti di ripartizione nella previdenza professionale (studio di fattibilità). Scadenza: fine ottobre 2013.</p><p>2. B14_01 Ripercussioni della riforma della previdenza per la vecchiaia 2020 sugli oneri salariali, sui salari netti e sull'occupazione. </p><p>Scadenza: settembre 2014.</p><p>3. B14_02 Ripercussioni della norma IAS 19 sulla previdenza professionale. </p><p>Scadenza: fine novembre 2014.</p><p>4. B14_03 Analisi delle perdite teoriche e tecniche sulle prestazioni di vecchiaia della previdenza professionale. </p><p>Scadenza: fine novembre 2014.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In generale, gli studi forniscono basi scientifiche sulle condizioni quadro, sulle necessità d'intervento e sull'esecuzione delle disposizioni legali e valutano gli effetti dei vari strumenti di politica sociale. Queste conoscenze sono molto importanti per lo sviluppo delle assicurazioni sociali: forniscono spunti di riflessione nell'ambito di progetti di revisione e offrono alle autorità politiche un quadro di riferimento per le decisioni necessarie, senza tuttavia ritardarne l'adozione.</p><p>Per la riforma della previdenza per la vecchiaia 2020, sono stati realizzati importanti progetti di ricerca, svolti prima dei lavori di revisione e presi in considerazione nell'avamprogetto. I diversi studi condotti (disponibili in tedesco, francese o inglese, con un riassunto in italiano) sono brevemente illustrati alle pagine 35-39 del rapporto esplicativo posto in consultazione: \"Babyboom-Generation und AHV 2010-2060\", \"Altersrücktritt im Kontext der demografischen Entwicklung\", \"Mortalité différentielle en Suisse 1990-2005\", \"La situation économique des actifs et des retraités\", \"Towards Financial Sustainability Of Pension Systems. The Role Of Automatic-Adjustment Mechanisms in OECD and EU Countries\", \"Steuerungsmechanismen in der AHV\", \"Herabsetzung der Eintrittsschwelle in der 1. BVG-Revision\", \"Auswirkungen der Herabsetzung der Eintrittsschwelle im Rahmen der 1. BVG-Revision auf Arbeitgebende und Arbeitnehmende\", \"Verwaltungskosten der 2. Säule in Vorsorgeeinrichtungen und Unternehmen\" e \"Vermögensverwaltungskosten in der 2. Säule\". I risultati della maggior parte degli altri studi menzionati nell'interpellanza saranno presentati nel messaggio e pubblicati in concomitanza. Gli studi i cui risultati saranno noti solo dopo la presentazione del messaggio saranno pubblicati successivamente e fungeranno da base per le analisi in occasione dei dibattiti parlamentari.</p><p>2. Le ripercussioni finanziarie, economiche e sociali della riforma sono state illustrate dettagliatamente nel rapporto esplicativo menzionato (pag. 120-139). Nel corso della consultazione, inoltre, sono stati illustrati gli effetti finanziari della riforma in singoli casi concreti (<a  href=\"http://www.bsv.admin.ch/altersvorsorge_2020/03265/index.html?lang=it&amp;\">www.bsv.admin.ch/altersvorsorge_2020/03265/index.html?lang=it&amp;%1Flang=fr</a>). Tutte le informazioni necessarie sono pertanto state messe a disposizione dei partecipanti alla consultazione. Il progetto di ricerca B14_01 approfondisce alcuni aspetti specifici legati alle conseguenze della riforma sul grado d'occupazione, sulla base di un determinato modello economico; i suoi risultati saranno integrati nel messaggio. Va inoltre precisato che, sulla base dei risultati principali della procedura di consultazione, il 25 giugno 2014 il Consiglio federale ha deciso di presentare nel messaggio un aumento dell'IVA di 1,5 punti percentuali invece dei 2 proposti inizialmente.</p><p>3. I progetti di ricerca, sviluppo e valutazione dell'amministrazione federale svizzera, nonché i relativi costi sono pubblicati nel sistema d'informazione Amaris (<a  href=\"http://www.aramis.admin.ch/default.aspx?Sprache=fr-CH\">www.aramis.admin.ch</a>, disponibile in tedesco, francese e inglese), che si prefigge di informare gli interessati sulle ricerche realizzate o finanziate dalla Confederazione, migliorare il coordinamento e garantire la trasparenza. Per i progetti menzionati nell'interpellanza sono previsti costi complessivi pari a 800 000 franchi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per disporre della base di dati necessaria per la riforma della previdenza per la vecchiaia, l'anno scorso l'UFAS ha messo a concorso una serie di mandati di ricerca (v. elenco sottostante). Considerando le scadenze di questi mandati, però, ci si chiede inevitabilmente in che misura i risultati degli studi possano essere effettivamente integrati nella riforma, soprattutto se si considera che:</p><p>a. la procedura di consultazione si è svolta prima che queste basi fossero disponibili;</p><p>b. secondo quanto affermato dal Consiglio federale, il messaggio dovrebbe essere presentato all'incirca nello stesso periodo in cui l'UFAS riceverà gli studi.</p><p>Il Consiglio federale è pertanto invitato a rispondere alle domande seguenti:</p><p>1. Qual è l'utilità di questi studi, se non possono essere presi in considerazione nella procedura di consultazione o nel messaggio?</p><p>2. Il rapporto tra le entrate supplementari e le riduzioni previste nella previdenza per la vecchiaia è di circa 9:1, il che rappresenta un notevole onere supplementare per l'economia. Il Consiglio federale non ritiene problematico proporre nella procedura di consultazione un aumento considerevole dell'imposta sul valore aggiunto (2 per cento) e delle spese salariali accessorie (accrediti di vecchiaia, soglia d'entrata) senza averne valutato approfonditamente le conseguenze per la Svizzera (v. sotto, B14_01)? </p><p>3. A quanto ammontano i costi di questi studi, che palesemente non potranno essere presi in considerazione per l'elaborazione della riforma?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Su quale base di dati si fonda la riforma della previdenza per la vecchiaia?"
    }
  ],
  "title": "Su quale base di dati si fonda la riforma della previdenza per la vecchiaia?"
}