{
  "id": 20143401,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L04K05010107",
      "name": "Geldstrafe",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-06-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1401832800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3401",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Dans le domaine des impôts sur le revenu et sur le bénéfice, il ne fait aucun doute que les amendes fiscales ne constituent pas une charge justifiée par l'usage commercial et, par conséquent, ne sont pas déductibles (art. 59 al. 1 let. a LIFD. RS 642.11; art. 25 al. 1 let. a LHID, RS 642.14). La doctrine, cependant, n'est pas unanime en ce qui concerne les autres sanctions financières.</p><p>Pour clarifier les notions, il convient de préciser que le terme \"amende\", lequel n'a pas de caractère technique, peut désigner, du moins en droit suisse, diverses sanctions financières: ainsi, une amende peut constituer une peine pour une contravention, une peine pécuniaire peut constituer une peine pour un délit, la confiscation de valeurs patrimoniales acquises de façon illicite ou un prélèvement sur le bénéfice peuvent constituer une mesure de correction du marché. Dans la réponse à cette interpellation, le terme \"amende\" comprend, en référence au droit suisse, toute sanction financière prévue par le droit pénal suisse pour les infractions découlant d'un comportement punissable (par ex. amendes d'ordre, amendes et peines pécuniaires).</p><p>Il est incontestable qu'il convient de déterminer dans chaque cas particulier à quelle entité juridique une telle \"amende\" doit être infligée.</p><p>Le Conseil fédéral partage l'opinion de l'Administration fédérale des contributions (AFC), selon laquelle les amendes ne constituent pas une charge justifiée par l'usage commercial. Elles ne sont donc pas déductibles des impôts. Il en va autrement des sanctions financières infligées à titre de prélèvement sur le bénéfice n'ayant pas de but pénal. Ces sanctions sont en principe déductibles des impôts à titre de charges justifiées par l'usage commercial.</p><p>Le Conseil fédéral juge judicieux d'approfondir et d'examiner la question du traitement fiscal, au niveau fédéral et au niveau cantonal, des amendes ou des sanctions financières de nature administrative qui sont prononcées contre des personnes physiques et morales. Il va élaborer un rapport à ce propos et a recommandé d'accepter le postulat Leutenegger Oberholzer 14.3087. Ce rapport devrait mettre en évidence les éventuelles mesures légales requises.</p><p>3. Sur la base de l'article 129 alinéa 1 de la Constitution la Confédération a la compétence de fixer les principes de l'harmonisation des impôts directs, notamment en ce qui concerne l'assujettissement, l'objet et la période de calcul de l'impôt. Concernant l'objet des impôts directs, la Confédération a harmonisé le calcul matériel dans la LIFD et la LHID.</p><p>4. Dans le domaine de l'assistance administrative internationale en matière fiscale, la Confédération ne perçoit en principe aucun frais pour le traitement des demandes d'assistance. Toutefois, le traitement des demandes groupées entraîne en général des charges administratives extraordinaires. En se fondant sur l'arrêté fédéral du 17 décembre 2010 (RS 952.2), UBS SA s'est vue facturer le montant total des coûts causés par le traitement des deux demandes groupées. Le 1er février 2013 est entrée en vigueur la loi sur l'assistance administrative fiscale (LAAF; RS 672.5). En vertu de cette loi, il est désormais possible de facturer aux instituts financiers les frais de traitement supportés par la Confédération, dans la mesure où ces frais sont exceptionnellement élevés et ont été engendrés par le comportement punissable de l'institut financier concerné. Ce fut le cas des demandes groupées concernant trois établissements bancaires. Le montant total des coûts correspondants supportés par la Confédération a été ou sera facturé aux établissements bancaires concernés. Ces coûts se montent à quelques dizaines de millions de francs.</p><p>5. Dans ces domaines également, il convient de déterminer au cas par cas s'il s'agit d'une \"amende\" ou d'une autre sanction financière. A titre d'exemple, le Tribunal administratif fédéral a décidé, par arrêt du 24 février 2010 (B-2050/2007), que les sanctions visées à l'article 49a alinéa 1 de la loi fédérale du 6 octobre 1995 sur les cartels et autres restrictions à la concurrence (loi sur les cartels, LCart; RS 251) présentent un caractère pénal. En ce sens, le principe selon lequel les sanctions doivent être considérées, sur le plan fiscal, de la même manière que les autres \"amendes\" prononcées contre des personnes morales s'applique également aux sanctions financières prononcées en vertu du droit des cartels.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse à l'interpellation Schwaller 14.3286, le Conseil fédéral constate que la déductibilité d'amendes à caractère pénal n'est pas traitée de manière uniforme par la Confédération et par les cantons. Il n'est donc pas clairement établi dans quelle mesure les amendes et les sanctions administratives à caractère pénal peuvent être comptabilisées comme charges commerciales lors de l'établissement du bénéfice net imposable et fiscalement déduites à ce titre.</p><p>Le Conseil fédéral constate en outre qu'il n'existe jusqu'ici aucun projet concret de création d'une base légale qui prévoirait explicitement que les amendes ne peuvent pas être considérées comme des charges commerciales. Il faut remédier le plus vite possible à cette situation, pour qu'au moins les amendes infligées à l'avenir par les Etats-Unis à des banques suisses soient soumises à une réglementation claire et que ce ne soit pas au contribuable de régler l'addition en fin de compte.</p><p>1. Le Conseil fédéral est-il lui aussi d'avis que les amendes infligées à des personnes morales ne doivent pas être fiscalement déductibles?</p><p>2. Est-il lui aussi d'avis que les lacunes juridiques en la matière doivent être palliées le plus vite possible?</p><p>3. Une harmonisation des lois fédérales et cantonales dans ce domaine, pour que tous les cantons appliquent la même procédure en ce qui concerne la déductibilité fiscale des amendes infligées à des personnes morales, se justifie-t-elle (solution unifiée dans la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes)?</p><p>4. Les dépenses extraordinaires à la charge de la Confédération s'élèvent selon le cas à plusieurs millions. Le Conseil fédéral peut-il chiffrer le coût exact du traitement des cas les plus récents? Que faut-il faire pour que la Confédération soit dédommagée par les entreprises concernées? Une base légale correspondante est-elle nécessaire?</p><p>5. Des questions semblables peuvent se poser en ce qui concerne d'autres sanctions et d'autres lois (loi sur les cartels, par ex.). Le Conseil fédéral est-il d'avis que tous ces cas doivent être mis sur le même plan?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Empêcher la déductibilité des amendes! Les amendes qui se chiffrent en milliards et les frais y afférents ne doivent pas être imputés au contribuable"
    }
  ],
  "title": "Empêcher la déductibilité des amendes! Les amendes qui se chiffrent en milliards et les frais y afférents ne doivent pas être imputés au contribuable"
}