{
  "id": 20143317,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;48;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-05-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L07K18020202010101",
      "name": "Eisenbahntunnel",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399413600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3317",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Svizzerà investirà in Italia 280 millioni di franchi svizzeri per la realizzazione del corridoio di 4 metri su suolo italiano. La prassi di sovvenzionare opere infrastrutturali all'estero non è nuova per la Svizzera.</p><p>Tuttavia questo progetto costituisce una chance anche per l'Italia (stando a uno studio dell'università la Bocconi di Milano, l'attivazione graduale del corridoio di 4 metri porterebbe a risparmi di trasporto di oltre 1,9 milliardi di euro, a cui vanno aggiunti benefici ambientali stimati a quasi 700 millioni e fino a un massimo di 4000 nuovi posti di lavoro nella logistica). È lecito chiedersi se questo importante investimento da parte della Confederazione non potrebbe assicurare anche qualche vantaggio o preferenza per le aziende svizzere, dal momento che il principale agente finanziatore è il nostro Paese. Invece le attuali difficoltà con cui le ditte elvetiche sono confrontate sul mercato italiano (\"black list\"), fanno sorgere qualche timore circa le possibilità di poter partecipare alle gare di appalto senza essere discriminate. A ciò si aggiunge l'incertezza istituzionale che caratterizza l'Italia da qualche tempo che potrebbe far sorgere il timore di vedere trasformato il progetto di corridoio di 4 metri in uno psicodramma come il cantiere Stabio-Arcisate, o peggio ancora in una clamorosa incompiuta.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il comitato direttivo è istituito dalla Convenzione del 2 novembre 1999 in vigore tra la Svizzera e l'Italia concernente la garanzia della capacità delle principali linee che collegano la nuova ferrovia transalpina svizzera (NFTA) alla rete italiana ad alta capacità (RS 0.742.140.345.43). Esso si riunisce annualmente dal 2003 ed è presieduto ad anni alterni da un rappresentante del Ministero italiano delle infrastrutture e dei trasporti (attualmente Paolo Emilio Signorini, capo Dipartimento per le infrastrutture) e dal direttore dell'Ufficio federale dei trasporti (UFT). Alle riunioni sono invitati a partecipare i gestori dell'infrastruttura, i quali devono riferire all'UFT e al ministero italiano competente lo stato dei lavori nei settori della sagoma di spazio libero nonché dell'incremento delle capacità e dei moduli, illustrando altresì l'avanzamento del progetto. Ciò permetterà di garantire la realizzazione dei progetti entro le scadenze stabilite. La commissione bilaterale di cui all'articolo 3 dell'accordo per lo sviluppo delle infrastrutture della rete ferroviaria di collegamento tra la Svizzera e l'Italia sottoscritto il 28 gennaio 2014 è un organo che sarà istituito ad hoc per il progetto di ampliamento della sagoma lungo la linea di Luino e subordinato al comitato direttivo. In tale commissione tecnica saranno rappresentati sia il Ministero italiano delle infrastrutture e dei trasporti sia l'UFT. Il committente (rete ferroviaria italiana RFI) è tenuto a fare rapporto ogni tre mesi sull'andamento dei lavori. Si stanno definendo in questi mesi i dettagli e le modalità di collaborazione in seno alla commissione.</p><p>2.-5. Il Consiglio federale sottolinea che le gare di appalto per i lotti principali saranno eseguite sulla base dell'accordo del 15 aprile 1994 sugli appalti pubblici (RS 0.632.231.422), al quale hanno aderito sia la Svizzera sia l'Unione europea. È quanto sancito anche dall'articolo 4 dell'accordo per lo sviluppo delle infrastrutture della rete ferroviaria di collegamento tra la Svizzera e l'Italia. Le imprese svizzere potranno perciò sottoporre regolare offerta nell'ambito della gara d'appalto.</p><p>6. L'articolo 5 dell'accordo per lo sviluppo delle infrastrutture della rete ferroviaria di collegamento tra la Svizzera e l'Italia prevede la stipula di una convenzione tra il committente (RFI) e l'UFT in cui saranno definiti lo scadenzario dei lavori, le modalità di pagamento e di gestione del progetto nonché gli impegni reciproci. A livello tecnico, i lavori tra RFI e UFT sono iniziati. Il Consiglio federale non prevede ritardi o costi supplementari. Se tuttavia dovessero verificarsi ritardi, si interverrà prontamente concordando con la controparte una soluzione. Per quanto concerne eventuali costi supplementari, va sottolineato che il contributo finanziario di 120 milioni di euro fornito dalla Svizzera, fissato nell'articolo 5 dell'accordo, rappresenta il limite di spesa massimo oltre il quale i costi saranno a carico della parte italiana.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale:</p><p>1. All'articolo 3 dell'Accordo tra Consiglio federale e governo italiano per lo sviluppo delle infrastrutture della rete ferroviaria si fa menzione a due organi, al comitato direttivo e alla commissione bilaterale (art. 3): da chi saranno composti sia da parte svizzera che italiana, con quali poteri decisionali e quali mansioni?</p><p>2. Le \"black list\" che l'Italia ha allestito nei confronti delle aziende svizzere potrebbero svantaggiarle nella gara di appalti?</p><p>3. Queste gare di appalto saranno sottoposte al diritto italiano?</p><p>4. Se sì, come verranno regolate: sarà ad esempio possibile procedere con dei mandati diretti per lavori al di sotto di una certa soglia?</p><p>5. In maniera generale, esiste un margine di manovra per fare in modo che le aziende svizzere vengano favorite, posto che il nostro Paese è il principale finanziatore delle infrastrutture?</p><p>6. Quali garanzie sono state chieste dalla Svizzera affinché i lavori vengano eseguiti entro i termini e gli importi prestabiliti? Chi si assumerà l'onere di un eventuale sorpasso?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordo Svizzera-Italia sul finanziamento del corridoio di 4 metri. Come verranno regolate le gare di appalto?"
    }
  ],
  "title": "Accordo Svizzera-Italia sul finanziamento del corridoio di 4 metri. Come verranno regolate le gare di appalto?"
}