{
  "id": 20143230,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;10",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 1
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K08010205",
      "name": "Referendum",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 2
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 2
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 2
    },
    {
      "key": "L04K08020343",
      "name": "flankierende Massnahmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-05-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3230",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Wir müssen das Möglichste tun, um die bilateralen Beziehungen mit der EU zu erhalten. Auch die Initianten haben immer betont, dass das Ziel nicht die Infragestellung der Bilateralen sei. Eine mit der Personenfreizügigkeit kompatible und damit EU-konforme Umsetzung ist durchaus möglich. So könnten beispielsweise Unternehmen auch ohne Kontingente dazu verpflichtet werden, sich für die Integration und Anstellung lokaler Arbeitsloser einzusetzen.</p><p>Statt mittels Steuerdumping aus den Nachbarländern und weltweit Kapital und Firmen anzuziehen (netto etwa 70 Prozent des BIP), sollten wir den Fokus auf die Förderung einer nachhaltigen Wirtschaft setzen - dies würde uns die Verhandlungen mit der EU erleichtern und die Nachfrage nach Arbeitskräften aus der EU reduzieren, womit das Ziel der Masseneinwanderungs-Initiative erreicht wird, ohne Kontingente anwenden zu müssen. Dieses Anliegen kann in der geplanten Unternehmenssteuerreform III aufgenommen werden.</p><p>Für die Akzeptanz der neuverhandelten Personenfreizügigkeit wird es gleichzeitig entscheidend sein, die flankierenden Massnahmen im Arbeitsbereich zu verbessern, ihre Umsetzung stärker zu forcieren und schliesslich die flankierenden Massnahmen auch auf den Wohnungsbereich auszudehnen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Annahme der Volksinitiative \"gegen Masseneinwanderung\" am 9. Februar 2014 haben sich Volk und Stände für einen Systemwechsel in der Zuwanderungspolitik ausgesprochen. Die neue Verfassungsbestimmung sieht eine Frist von drei Jahren für die Inkraftsetzung der Ausführungsgesetzgebung vor. Artikel 121a BV verlangt unter anderem, dass die Zahl der Bewilligungen für den Aufenthalt von Ausländerinnen und Ausländern durch Höchstzahlen und Kontingente begrenzt wird. Das Eidgenössische Justiz- und Polizeidepartement (EJPD) wird in Zusammenarbeit mit dem Departement für auswärtige Angelegenheiten (EDA) sowie dem Departement für Wirtschaft, Bildung und Forschung (WBF) bis Ende Juni 2014 ein Umsetzungskonzept erarbeiten. Das Umsetzungskonzept dient als Basis für die Gesetzgebungsarbeiten. Bis Ende 2014 soll ein Gesetzentwurf für die Vernehmlassung vorliegen.</p><p>Der Bundesrat beabsichtigt, mit der EU eine mit den neuen Verfassungsbestimmungen konforme Regelung für die Zuwanderung von EU-Bürgern auszuhandeln, die bilateralen Abkommen zu erhalten sowie die laufenden Verhandlungen fortzusetzen. Parallel zu den Umsetzungsarbeiten finden deshalb exploratorische Gespräche mit der EU und ihren Mitgliedstaaten statt. Diese Kontakte sollen dazu dienen, im Hinblick auf die angestrebten Verhandlungen die Möglichkeiten und die Interessenlage beider Seiten zu klären.</p><p>Der Bundesrat hat in seinem Bericht vom 4. Juli 2012 über die Personenfreizügigkeit und die Zuwanderung aufgezeigt, dass die Zuwanderung auch indirekt über die Standort- und Steuerpolitik beeinflusst wird. Die laufenden Umsetzungsarbeiten zur Masseneinwanderungs-Initiative beziehen die Kenntnis über diesen Zusammenhang mit ein.</p><p>Der Bundesrat geht davon aus, dass flankierende Massnahmen zum Schutz der Lohn- und Arbeitsbedingungen auch weiterhin nötig sind. Er prüft im Rahmen der Umsetzungsarbeiten, in welcher Form die flankierenden Massnahmen unter einem Kontingentsystem weitergeführt werden sollen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten zu prüfen, wie für die Umsetzung der Masseneinwanderungs-Initiative eine referendumsfähige Vorlage erarbeitet werden kann, welche die Weiterführung der bilateralen Verträge ermöglicht, Steuer- und Standortdumping reduziert, anstatt Kontingente anzuwenden, und die flankierenden Massnahmen verstärkt und ausdehnt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nichtdiskriminierende Umsetzung der Masseneinwanderungs-Initiative"
    }
  ],
  "title": "Nichtdiskriminierende Umsetzung der Masseneinwanderungs-Initiative"
}