{
  "id": 20143767,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-11-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411423200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3767",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La formation professionnelle occupe traditionnellement une place de choix dans la coopération au développement. La Direction du développement et de la coopération (DDC) bénéficie en particulier d'une longue expérience dans ce domaine. Parallèlement, d'autres services de la Confédération sont engagés dans des projets liés à la formation professionnelle sur le plan international, dont notamment le Secrétariat d'Etat à la formation, à la recherche et à l'innovation (SEFRI). Vu l'importance croissante de la formation professionnelle dans divers domaines où la Suisse coopère avec d'autres institutions et partenaires étrangers, les activités de la Confédération sont toujours davantage coordonnées depuis 2013. Le SEFRI a publié au printemps 2014 une stratégie qui fixe les objectifs, les mesures, les critères et les priorités par pays en vue d'une coopération internationale en matière de formation professionnelles (CIFP).</p><p>1. Durant la période en cours, la Confédération a grandement accru son engagement dans la coopération au développement spécifique à la formation professionnelle, en relation avec l'éducation de base. La DDC mène actuellement 35 projets de ce type dans 20 pays. En outre, elle gère par mandat la mise en oeuvre de ces projets, les coordonne avec ses partenaires à l'intérieur et à l'extérieur de l'administration fédérale et assure de la sorte le travail d'expertise requis. Le SECO a accumulé de l'expérience dans le cadre de deux projets pilotes. Le prochain message concernant la coopération internationale de la Suisse 2017-2020 (CI 2017-2020) prévoit un nouveau renforcement de l'éducation de base et de la formation professionnelle dans le cadre de la coopération au développement et de l'appui à la transition. Le SECO planifie des mesures devant renforcer prioritairement la compétitivité des pays partenaires et, par la même occasion, mieux intégrer ces pays dans l'économie mondiale. De part son orientation sectorielle et géographique, l'action du SECO est complémentaire à celle de la DDC.</p><p>2. Les activités de la Suisse dans le domaine de la formation professionnelle à l'international s'opèrent selon différents axes. La coopération au développement ne représente qu'une activité parmi bien d'autres. Le Congrès international sur la formation professionnelle 2014 à Winterthour a permis notamment des échanges entre les acteurs de la formation professionnelle du monde entier. L'objectif de ce congrès était de renforcer la formation professionnelle sur le plan international et de créer de meilleures conditions pour la coopération internationale. Cette manifestation a aussi permis à notre pays de mieux faire comprendre le système suisse de formation professionnelle aux participants étrangers. Dans la perspective du prochain Sommet de la Francophonie qui se tiendra à Dakar en novembre 2014, la Suisse a organisé en octobre dernier à Lausanne un colloque sur la formation professionnelle suisse, qui s'adressait aux pays africains francophones.</p><p>3. Il est prévu de mettre en place et de gérer un portail internet afin de canaliser et de trier les demandes en provenance de la Suisse et de l'étranger qui doivent être traitées par l'un ou l'autre des services de la Confédération. Un groupe de travail réunissant les services concernés étudie actuellement la question de la forme définitive à donner à ce portail. L'intérêt croissant des partenaires internationaux pour le système suisse de formation professionnelle amène en outre toujours plus souvent notre pays à répondre aux questions posées par des délégations étrangères. Dans un souci de regroupement des forces, l'Institut fédéral des hautes études en formation professionnelle (IFFP) a été partiellement chargé d'organiser des visites d'information. Il participe déjà à titre de partenaire à divers projets et activités sur le plan international. La décision de recevoir une délégation et d'assurer la représentation politique de la Suisse doit néanmoins toujours dépendre des services concernés de la Confédération, lesquels définissent de manière détaillée les processus et les modalités des tâches à accomplir.</p><p>4. Comme cela est fixé dans la stratégie du SEFRI sur la coopération internationale en matière de formation professionnelle (CIFP), l'introduction d'un label \"Swiss VET\" est à l'étude. Ce label pourrait être utilisé pour des offres de formations professionnelles conçues en fonction des principes appliqués dans notre pays et mis en oeuvre avec le soutien de la Suisse dans des pays partenaires. La raison d'être du label \"Swiss VET\" serait de rendre visibles et de protéger la réputation et la qualité de la formation professionnelle suisse à l'international. Le SEFRI procède à un examen approfondi de cette question, d'entente avec les partenaires de la formation professionnelle (cantons et organisations du monde du travail) et avec d'autres services de la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Notre coopération au développement jouit d'une longue tradition dans le domaine de la formation professionnelle. S'il est vrai que depuis un certain temps, elle ne figurait plus sur l'agenda international, elle connaît actuellement une véritable renaissance. Désormais, elle intéresse non seulement les responsables de la politique de développement dans le cadre de la coopération internationale, mais aussi toujours plus les acteurs de la politique étrangère, de la politique en matière de formation professionnelle, de la politique de migration et de la politique économique. Il est réjouissant de constater que le modèle de réussite suisse en matière de formation professionnelle suscite un large intérêt. La diversité des domaines politiques concernés offre un grand potentiel de synergies car, bien que les motivations et les formes de coopération soient souvent très différentes, les défis, eux, sont similaires. Il est en outre dans l'intérêt de la Suisse de présenter une image cohérente de sa formation professionnelle vis-à-vis de l'extérieur. Pour ce faire, il est crucial de renforcer la coordination et les échanges à l'intérieur du pays. Plusieurs initiatives et activités menées récemment démontrent que des efforts sont déjà faits dans ce sens. C'est notamment le cas au niveau des différentes instances fédérales (DDC, SECO, SEFRI, ODM, etc.), comme le souligne le rapport stratégique \"Coopération internationale en matière de formation professionnelle CIFP\", publié il y a quelques mois.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Dans quelle mesure la formation professionnelle sera-t-elle prise en compte, dans le sens évoqué ci-dessus, lors de la préparation du message concernant la coopération internationale 2017-2020?</p><p>2. Le Congrès international sur la formation professionnelle, organisé par le SEFRI en septembre 2014, est l'un des instruments prévus pour promouvoir les échanges et les transferts dans le domaine de la coopération internationale en matière de formation professionnelle. N'aurait-il pas été opportun de profiter de cette manifestation pour mettre en avant la formation professionnelle et l'aide au développement?</p><p>3. Le SEFRI propose la mise en place d'un portail d'entrée commun pour les différentes demandes de l'étranger, ce qui est une bonne chose. Sait-on déjà qui pourrait proposer ce service, et de quelle manière? S'agirait-il d'un organe de la Confédération ou d'une institution externe et indépendante?</p><p>4. La stratégie du SEFRI prévoit la création d'un label \"Swiss VET\" pour garantir la qualité des offres de formation professionnelle proposées et leur conformité aux principes suisses. Dans quelle mesure un tel label serait-il utile à la DDC? Comment la mise en oeuvre et l'attribution du label seront-elles garanties?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La formation professionnelle au coeur de la coopération au développement"
    }
  ],
  "title": "La formation professionnelle au coeur de la coopération au développement"
}