{
  "id": 20143326,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3040,
      "gender": "m",
      "id": 4138,
      "name": "Barazzone Guillaume",
      "officialDenomination": "Barazzone"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-05-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L04K01020110",
      "name": "Wohneigentum",
      "type": 1
    },
    {
      "key": "L05K0107010202",
      "name": "erwachsener Mensch",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-08-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399413600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3326",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'accession à la propriété de son logement est un investissement durable qui permet à de nombreux ménages suisses de constituer une prévoyance vieillesse. Elle assure en effet une certaine sécurité du logement à la retraite, notamment en limitant les coûts liés au paiement d'un loyer. Or, les jeunes couples et les jeunes actifs ne sont aujourd'hui pas suffisamment encouragés à accéder à la propriété et donc à anticiper leur avenir financier à la retraite et ce pour les raisons suivantes:</p><p>1. Avec l'allongement de la durée moyenne de la formation ces dernières décennies et l'entrée tardive dans la vie active, la constitution d'un troisième pilier chez les jeunes adultes a également été retardée. Il est ainsi nécessaire que les jeunes actifs puissent rattraper les années où ils n'ont pas pu cotiser en cotisant davantage les années suivantes.</p><p>2. Les exigences légales en matière de quantité et de qualité des fonds propres ont été relevées récemment par le Conseil fédéral (volant anticyclique), ce qui retarde l'accession à la propriété de jeunes adultes qui ne correspondent que plus tard aux exigences posées par les banques dans l'octroi de crédits hypothécaires.</p><p>3. L'augmentation importante des prix de l'immobilier nécessite des fonds propres toujours plus importants pour acquérir un logement. Or, les déductions fiscales maximales par années restent plafonnées à un niveau relativement modeste.</p><p>4. L'information relative aux possibilités offertes par la prévoyance individuelle liée est encore insuffisante.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Actuellement, les cotisations au pilier 3a sont déductibles du revenu des salariés et des indépendants à hauteur de 8 pour cent par année du montant-limite supérieur du salaire coordonné, s'ils sont affiliés à une institution de prévoyance (6739 francs pour 2014). Les salariés et les indépendants qui ne sont pas affiliés à une institution de prévoyance peuvent déduire annuellement de leur revenu les cotisations versées au pilier 3a jusqu'à hauteur de 20 pour cent du revenu de l'activité lucrative, mais au maximum 40 pour cent du montant-limite supérieur du salaire coordonné (33 696 francs pour 2014).</p><p>Selon une étude du 4 novembre 2009 de l'Administration fédérale des contributions (AFC), relative à la période fiscale 2005, 28 pour cent des contribuables versaient une cotisation au pilier 3a. Parmi ces 28 pour cent, environ 37 pour cent le faisaient à raison du montant maximum déductible. Ainsi, toutes classes d'âges confondues, seuls 10,36 pour cent des contribuables étaient en mesure de verser les cotisations maximales au pilier 3a. Selon cette même étude, la déduction des cotisations au pilier 3a a entraîné des pertes de recettes fiscales pour la Confédération de quelques 450 millions de francs en 2005, représentant 6 pour cent des rentrées de l'impôt fédéral direct des personnes physiques.</p><p>L'Office fédéral de la statistique (OFS) possède une base de données concernant l'accès au système de la prévoyance vieillesse. En 2012, selon cette base de données, 63,8 pour cent de la population active entre 25 ans et l'âge ordinaire de la retraite a effectué des versements réguliers dans le pilier 3a. La proportion s'est élevée à 57 pour cent pour la population active âgé de 25 à 39 ans. Par ailleurs, en 2012, 43,9 pour cent des personnes actives âgées de 25 à 39 ans et qui n'ont pas versé de cotisations au pilier 3a, n'ont pu se le permettre pour des raisons financières.</p><p>Le Conseil fédéral constate ainsi que l'ensemble de la population versant des cotisations au pilier 3a a plus que doublé en l'espace de huit ans (28 pour cent pour 2005; 63,8 pour cent pour 2012) mais que peu de contribuables sont en mesure de verser annuellement le montant maximum prévu dans l'OPP3.</p><p>La hausse souhaitée de la déduction du pilier 3a permettrait ainsi essentiellement aux jeunes contribuables disposant de hauts revenus de faire valoir des déductions plus élevées. Or, ces personnes bénéficient déjà, en règle générale, d'une bonne prévoyance et des moyens financiers nécessaires à l'acquisition d'un logement. La mesure proposée ne permettrait donc pas un renforcement de la prévoyance et un encouragement de la propriété au logement pour tous les jeunes contribuables mais seul un groupe restreint de contribuables pourrait en profiter. Ce faisant, la mise en application de la motion entraînerait un effet d'aubaine important et s'apparenterait plutôt à un instrument d'optimisation fiscale. Ces éléments, auxquels il faut ajouter la limitation de la mesure aux contribuables âgés de moins de 40 ans, font que la mise en oeuvre de la motion poserait des problèmes d'égalité de traitement entre les contribuables. Des déductions différenciées selon l'âge compliqueraient par ailleurs le système fiscal.</p><p>Outre les informations données par les établissements d'assurance et les fondations bancaires proposant des produits du pilier 3a, les informations données par l'AFC, par le biais de sa circulaire no 17 du 3 octobre 2007 \"Encouragement à la propriété du logement au moyen de la prévoyance professionnelle\" (ch. III p. 9) ainsi que sa circulaire no 18 du 27 mars 2008 \"Imposition des cotisations et des prestations du pilier 3a\" (ch. 6.2 let. b p. 8), de même que celles données par l'OFAS (cf. not. <a  href=\"http://www.bsv.admin.ch/themen/vorsorge/00039/00419/index.html?lang=fr\">http://www.bsv.admin.ch/themen/vorsorge/00039/00419/index.html?lang=fr</a>), apparaissent suffisantes, ce que tend à corroborer l'augmentation de la proportion de personnes cotisant au pilier 3a entre 2005 et 2012. Une amélioration de l'information qui ciblerait les jeunes contribuables ne permettrait pas d'augmenter les versements au pilier 3A, ces versements étant étroitement liés à la situation économique des contribuables.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral est chargé de modifier les normes pertinentes (principalement l'ordonnance du 13 novembre 1985 sur les déductions admises fiscalement pour les cotisations versées à des formes reconnues de prévoyance (OPP 3)) afin d'augmenter le plafond des cotisations déductibles fiscalement pour les salariés et les indépendants de moins de 40 ans. Il s'agira d'augmenter de 50 pour cent, par rapport à la situation actuelle, le plafond de la \"petite\" cotisation (art. 7 al. 1 let. a OPP 3).</p><p>2. Pour les salariés et indépendants de moins de 40 ans non affiliés à une institution de prévoyance (\"grande\" cotisation; art. 7 al. 1 let. b OPP 3), ce plafond doit être relevé de 20 pour cent.</p><p>3. Le Conseil fédéral est également chargé d'améliorer l'information faite aux jeunes adultes sur les possibilités offertes par la prévoyance individuelle liée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Favoriser l'accession au logement pour les jeunes adultes"
    }
  ],
  "title": "Favoriser l'accession au logement pour les jeunes adultes"
}