{
  "id": 20143578,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2719,
      "gender": "m",
      "id": 3916,
      "name": "Hêche Claude",
      "officialDenomination": "Hêche"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0109040202",
      "name": "Lebensqualität",
      "type": 1
    },
    {
      "key": "L04K08070105",
      "name": "Staatsaufgaben",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-09-16T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-06-08T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-06-08T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 17.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2014-08-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1410818400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1496872800000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3578",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die gemeinsame Wohlfahrt ist eines der Ziele, die in der Bundesverfassung der Schweizerischen Eidgenossenschaft verankert sind. Aus diesem Grund muss es ein Hauptanliegen des staatlichen und politischen Handelns sein, die Lebensqualität und das Wohlergehen der Bevölkerung zu verbessern.</p><p>Gleichwohl, wie es der Bundesrat in seiner Antwort auf die Interpellation 13.3523 erklärte, sind \"Lebensqualität und Wohlfahrt ... Begriffe, die äusserst schwer zu erfassen sind. Einen theoretischen Konsens gibt es derzeit nicht, sondern vielmehr eine Palette verschiedener Ansätze, die sich auf Verzeichnisse objektiver und subjektiver Indikatoren stützen.\"</p><p>Für die Schweiz wurde auf der Grundlage des Bundesratsbeschlusses zur grünen Wirtschaft im Mai 2012 ein Indikatorenset publiziert, welches das Bruttoinlandprodukt mit Informationen zu den drei Bereichen Gesellschaft, Umwelt und Wirtschaft ergänzt. In einem zweiten Schritt soll per Ende 2014 ein Informationssystem zur umfassenden Wohlfahrtsmessung eingeführt werden, das auf einer breiteren konzeptionellen Grundlage beruht und Informationen über Entstehung, Verteilung und Erhaltung der Wohlfahrt liefert. Die Umsetzung dieses Projekts soll ein umfassenderes Bild des gesellschaftlichen, wirtschaftlichen und ökologischen Leistungsvermögens unseres Landes liefern.</p><p>Am Bundesrat ist es nun zu handeln. Nötig ist ein grosses Engagement seinerseits, um seine Überprüfung der politischen Massnahmen und der Tätigkeiten des Bundes zu vervollständigen.</p><p>Angesichts der neuerworbenen Kenntnisse im Bereich der Lebensqualität und der Wohlfahrt wäre es sinnvoll, wenn der Bundesrat verschiedene politische Massnahmen, die bereits ausgearbeitet und umgesetzt wurden, überprüfen würde, um sicherzugehen, dass diese Massnahmen die beabsichtigte Wirkung entfalten. Insbesondere sollte auf Nebeneffekte geachtet werden, die eine grundsätzlich gute staatliche Massnahme auf die Lebensqualität und die Wohlfahrt unserer Bevölkerung haben kann.</p><p>Nach Artikel 170 der Bundesverfassung sorgt die \"Bundesversammlung ... dafür, dass die Massnahmen des Bundes auf ihre Wirksamkeit überprüft werden\". Am 3. November 2004 hat der Bundesrat verschiedene Massnahmen beschlossen, mit denen die Tätigkeiten des Bundes besser auf ihre Wirksamkeit überprüft werden. Er wollte damit die Wirkungsorientierung der Bundesverwaltung stärken und die Qualität und Transparenz der entsprechenden Überprüfungen verbessern.</p><p>Aufgrund der wachsenden Bedeutung der Lebensqualität und der Wohlfahrt und nach etwa zehn Jahren Anwendung des bundesrätlichen Überprüfungssystems muss auch dieses System selbst überprüft werden.</p><p>Ausserdem schreibt Artikel 141 Absatz 2 Buchstabe g des Parlamentsgesetzes seit 2009 vor, dass die Botschaft zu einem Erlassentwurf Angaben macht zu den Auswirkungen auf Wirtschaft, Gesellschaft, Umwelt und künftige Generationen.</p><p>Nach fünf Jahren Anwendung wäre es ebenfalls interessant zu überprüfen, in welchem Masse die Umsetzung dieses Artikels tatsächlich erlaubt, die Auswirkungen der politischen Massnahmen und Tätigkeiten des Bundes auf die Wohlfahrt und die Lebensqualität zu beurteilen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In Beantwortung des Grundanliegens des Postulanten wird nach Vorliegen des Informationssystems \"Ergänzung des BIP/Umfassende Wohlfahrtsmessung\" ein Postulatsbericht erstellt. Dabei ist zu berücksichtigen - wie es der Bundesrat in seiner Antwort auf die Interpellation Hêche 13.3523 gemacht hat -, dass die Wohlfahrt und die Lebensqualität sehr allgemeine und komplexe Konzepte sind, deren Evaluation zudem schwierig ist. Im Postulatsbericht wird deshalb auf der Grundlage dieses Systems sowie weiterer Quellen eine erste Analyse zu Stand und Entwicklung wesentlicher Aspekte der Wohlfahrt und der Lebensqualität durchgeführt. Im Bericht werden auch die Möglichkeiten und die Grenzen einer solchen Analyse dargelegt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in einer Studie zu untersuchen, wie auf der Grundlage neuer Indikatoren zur Lebensqualität und zur Wohlfahrt die Wirksamkeit der diesbezüglichen politischen Massnahmen und Tätigkeiten des Bundes zweckmässig überprüft werden könnte. Der entsprechende daraus resultierende Bericht soll:</p><p>1. einige politische Massnahmen mittels des für Ende 2014 angekündigten Systems zur Messung der Wohlfahrt überprüfen;</p><p>2. die Anwendung gesetzlicher Bestimmungen, die gegenwärtig im Bereich der Überprüfung der Lebensqualität und der Wohlfahrt in die Tat umgesetzt werden, prüfen und bei Bedarf eine Verstärkung dieser Bestimmungen vorschlagen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lebensqualität und Wohlfahrt. Wie wirksam sind die politischen Massnahmen und die Tätigkeiten des Bundes?"
    }
  ],
  "title": "Lebensqualität und Wohlfahrt. Wie wirksam sind die politischen Massnahmen und die Tätigkeiten des Bundes?"
}