{
  "id": 20143723,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K0402040101",
      "name": "Kernwaffe",
      "type": 1
    },
    {
      "key": "L06K040101010501",
      "name": "nukleare Abrüstung",
      "type": 1
    },
    {
      "key": "L05K0401010105",
      "name": "Nichtverbreitung von Kernwaffen",
      "type": 1
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410732000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3723",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz spricht sich seit Langem für ein Verbot aller Massenvernichtungswaffen aus und befürwortet die Beseitigung aller Kernwaffen. Wie in mehreren Berichten zur Rüstungskontroll- und Abrüstungspolitik dargelegt, setzt sie sich für nichtdiskriminierende, verifizierbare und völkerrechtlich verbindliche Abkommen ein, welche möglichst universellen Charakter haben sollen.</p><p>1. Die Schweiz trug 2010 dazu bei, die humanitäre Argumentationslinie im Rahmen des Nuklearen Nichtverbreitungsvertrages (NPT) zu verankern, und wird sich für deren Weiterentwicklung einsetzen. Es handelt sich um ein starkes Argument für die Abrüstung, die Nichtweiterverbreitung sowie für die nukleare Sicherung. Für die nukleare Abrüstung ist das humanitäre Argument nicht nur eine Triebfeder für das Endziel einer nuklearwaffenfreien Welt, sondern auch ein Beweggrund für pragmatische Zwischenschritte in diese Richtung.</p><p>Mit diesem Verständnis nahm die Schweiz an den Konferenzen über die humanitären Auswirkungen von Nuklearwaffen 2013 in Oslo und 2014 in Nayarit teil. Sie wird sich mit vergleichbaren Positionen in Wien engagieren. Parallel zum humanitären Ansatz verfolgt die Schweiz im Sinne einer breitangelegten Abrüstungspolitik weitere Initiativen, etwa betreffend Doktrin- und Risikofragen (vgl. Resolution in der Uno-Generalversammlung zur Reduzierung der operationellen Bereitschaft von Nuklearwaffen). Ziel dieser Politik ist mehr Sicherheit durch die Stärkung der Abrüstungs- und der Nichtverbreitungsnorm. Die Schweiz will hierbei einen Beitrag leisten, die Nuklearwaffenrisiken zu vermindern, Vertrauen aufzubauen sowie den nuklearen Status quo zu überwinden. In all diesen Aktivitäten sucht sie den Dialog mit Nuklearwaffenstaaten, um unter Mitberücksichtigung sicherheitspolitischer Aspekte Überlegungen hin zu einer nuklearwaffenfreien Welt zu unterstützen.</p><p>Die Schweiz sieht derzeit noch Diskussionsbedarf betreffend Ausgestaltung und Ziel von Verhandlungen über ein künftiges Abrüstungsinstrument. Um die gewünschte Wirkung entfalten zu können, müsste ein solches Instrument (bzw. bereits die darauf hinzielenden Verhandlungen) von einer glaubwürdigen Mehrheit der Staaten getragen werden. Diese Glaubwürdigkeit misst sich auch daran, ob Staaten im Besitze von Atomwaffen und/oder aber Staaten mit auf nuklearwaffenbasierten Sicherheitskonzeptionen an diesen Verhandlungen teilnehmen würden.</p><p>2. Im Einklang mit ihrem humanitären Engagement und der Verpflichtung für das humanitäre Völkerrecht wird die Schweiz weiterhin eine aktive und konstruktive Rolle einnehmen, wobei sie eine Vermittlerrolle anstrebt. Der periodisch den eidgenössischen Räten vorgelegte Bericht über die Rüstungskontroll- und Abrüstungspolitik bettet die Schweizer Position in die Aussen- und Sicherheitspolitik ein.</p><p>3. Die Schweiz teilt die Ansicht des IKRK, dass es kaum vorstellbar sei, wie Nuklearwaffen im Einklang mit dem humanitären Völkerrecht eingesetzt werden könnten. Zudem unterstützt sie die Schlussfolgerung des IKRK, dass eine angemessene humanitäre Reaktion auf einen Nuklearwaffeneinsatz unmöglich sei. Zudem geht die Schweiz einig mit dem IKRK, dass ein Verbot von Nuklearwaffen notwendig sein wird, um das Fernziel einer nuklearwaffenfreien Welt erreichen zu können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Internationale Komitee vom Roten Kreuz (IKRK) und andere Akteure sind besorgt angesichts der katastrophalen Auswirkungen, die eine Atomwaffenexplosion hätte, sowie angesichts der Tatsache, dass die Atommächte ihrer Pflicht zur Abrüstung nicht nachkommen. Aus diesem Grund haben diese Akteure dazu aufgerufen, ein Abkommen zum Verbot von Atomwaffen auszuhandeln. </p><p>Die Schweiz hat sich für ein solches Abkommen ausgesprochen und eine Vorreiterrolle gespielt, indem sie die humanitären Auswirkungen in den Mittelpunkt der Debatte gestellt hat. Auf meine Interpellation 12.3368 hat mir der Bundesrat im Juli 2012 folgendermassen geantwortet: \"Aus diesem Grund hat der Bundesrat beschlossen, einen seiner Schwerpunkte auf die nukleare Abrüstung zu legen.\" Doch bei einer Konferenz zu den humanitären Auswirkungen von Atomwaffen im Februar 2014 hat die Schweiz ein solches Abkommen nicht mehr unterstützt, und in einer kürzlich gehaltenen Rede hat der Bundespräsident den Dialog und die Zusammenarbeit mit den Atommächten als notwendige Bedingung benannt, um dem Ziel einer atomwaffenfreien Welt näher zu kommen. </p><p>In diesem Zusammenhang stelle ich dem Bundesrat folgende Fragen: </p><p>1. Welche Position wird die Schweiz im Rahmen der Wiener Konferenz zu den humanitären Auswirkungen von Kernwaffen im Dezember 2014 vertreten? Bedeuten diese neuen Töne, dass die Schweiz ihre Teilnahme an den Verhandlungen über ein solches Abkommen von der Teilnahme der fünf offiziellen Atommächte abhängig macht?</p><p>2. Sollte die Schweiz - angesichts ihres Status als Depositärstaat der Genfer Konventionen und angesichts ihrer langen humanitären Tradition - bei der atomaren Abrüstung nicht eine führende Rolle übernehmen?</p><p>3. Kann der Bundesrat erklären, weshalb sich die Haltung der Schweiz nicht mit derjenigen des IKRK deckt, wenn es mit Blick auf den Abschluss eines solchen Abkommens darum geht, möglichst rasch Verhandlungen aufzunehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Atomwaffenverbot. Eine humanitäre Notwendigkeit"
    }
  ],
  "title": "Atomwaffenverbot. Eine humanitäre Notwendigkeit"
}