{
  "id": 20143441,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0705010109",
      "name": "Sprengstoff",
      "type": 1
    },
    {
      "key": "L04K05050104",
      "name": "Strafgerichtsbarkeit",
      "type": 1
    },
    {
      "key": "L04K08040407",
      "name": "Bundesanwaltschaft",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L03K050102",
      "name": "Strafrecht (speziell)",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-09-03T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1402869600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3441",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo il diritto vigente il Ministero pubblico della Confederazione è responsabile del perseguimento di tutti i reati in materia di esplosivi ai sensi degli articoli 224-226ter CP (art. 23 cpv. 1 lett. d CPP). Nel 2013 ha evaso 236 casi di poco conto in materia di esplosivi, tra cui in particolare attacchi contro contenitori robidog, bucalettere, parchimetri o dispositivi analoghi per mezzo di strumenti pirotecnici. La stragrande maggioranza di questi reati non erano diretti né contro la Confederazione né contro funzionari, autorità o interessi federali né hanno potuto essere ricollegati a rivendicazioni politiche.</p><p>Il Ministero pubblico della Confederazione deve concentrarsi sui casi che presentano un legame particolare con la Confederazione (protezione dello Stato) o che costituiscono forme gravi o complesse di criminalità transfrontaliera. Le limitate risorse del Ministero pubblico della Confederazione non devono essere impiegate per perseguire reati di poco conto.</p><p>Le indagini relative a casi di poco conto in materia di esplosivi non rientrano nei compiti principali del Ministero pubblico della Confederazione e richiedono considerevoli risorse urgentemente necessarie per il perseguimento di reati federali \"veri e propri\". A rigor di logica la competenza di perseguire penalmente questi reati di poco conto dovrebbe spettare alle autorità inquirenti cantonali.</p><p>Il trattamento di questi casi non porrebbe alcun problema alle autorità penali cantonali, abituate a trattare rapidamente ed efficacemente i reati di poco conto commessi localmente. La ripartizione di circa 250 casi su 26 cantoni e semicantoni non comporterebbe loro alcun onere supplementare.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo l'articolo 23 capoverso 1 lettera d del Codice di procedura penale (CPP; RS 312.0), i delitti e i crimini di cui agli articoli 224-226ter del Codice penale (CP; RS 311.0) sottostanno alla giurisdizione federale. Il perseguimento penale compete al Ministero pubblico della Confederazione. L'autore della mozione chiede di sottoporre alla giurisdizione federale soltanto i reati diretti contro la Confederazione o le sue autorità o contro l'autorità o la giustizia federali oppure quelli a sfondo politico.</p><p>Il compito del Ministero pubblico della Confederazione consiste sostanzialmente nel perseguire reati di interesse nazionale, in quanto sono complessi e dispendiosi oppure riguardano determinate categorie di reati, per esempio il terrorismo, il suo finanziamento, la criminalità organizzata o economica (cfr. il parere del Consiglio federale relativo alla mozione Jositsch 11.3808, \"Ritoccare il settore di competenza del Ministero pubblico della Confederazione\").</p><p>Lo stesso vale anche per i reati citati nella mozione: i reati commessi con esplosivi, gas tossici, energia nucleare, radioattività o raggi ionizzanti mettono in pericolo la sicurezza della collettività. Il bene giuridico tutelato riveste notevole interesse per lo Stato, indipendentemente dal bersaglio e dal motivo, come risulta anche dagli esempi seguenti: se qualcuno fa esplodere l'edificio in cui ha sede una grande banca oppure se a causa della disattenzione di una persona considerevoli dosi di radioattività fuoriescono da una centrale nucleare irradiando una parte della popolazione, la competenza del Ministero pubblico della Confederazione è senza dubbio materialmente giustificata. In tali situazioni i criteri citati nella mozione limiterebbero eccessivamente la competenza federale. Pertanto non sono adeguati per delimitare le competenze tra la Confederazione e i cantoni.</p><p>Bisogna però riconoscere che il Ministero pubblico della Confederazione non deve occuparsi di reati poco gravi. L'articolo 25 CPP tiene tuttavia sufficientemente conto di questo aspetto: il Ministero pubblico della Confederazione può infatti delegare alle autorità cantonali l'istruzione e il giudizio di una causa penale che sottostà alla giurisdizione federale. Occorre osservare che secondo l'articolo 25 capoverso 1 CPP i reati menzionati nella mozione possono essere delegati incondizionatamente a un cantone, a differenza dei reati di cui all'articolo 24, che possono esserlo soltanto in casi semplici (art. 25 cpv. 2 CPP).</p><p>Secondo il Consiglio federale non occorre pertanto modificare la legge per sgravare il Ministero pubblico della Confederazione dai casi di poco conto; quest'ultimo può farlo da sé ricorrendo più spesso alla possibilità di delega.</p><p>A ciò si aggiunge che la mozione della Commissione degli affari giuridici del Consiglio degli Stati 14.3383, \"Adeguamento del Codice di procedura penale\", incarica il Consiglio federale di esaminare le esperienze fatte nella prassi con il nuovo Codice di procedura penale. La ripartizione delle competenze tra la Confederazione e i cantoni potrà essere esaminata in tale occasione e, se del caso, adeguata. Per il momento non ha senso modificare in maniera mirata il CPP.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un disegno di revisione dell'articolo 23 capoverso 1 lettera d del Codice di procedura penale (CPP) che, nel caso dei crimini e delitti di cui agli articoli 224-226ter del Codice penale (CP), limiti la giurisdizione federale ai casi diretti contro la Confederazione o le sue autorità o contro l'autorità o la giustizia federali oppure quelli a sfondo politico. Il perseguimento delle restanti violazioni degli articoli 224-226ter CP deve rientrare nella giurisdizione cantonale conformemente all'articolo 22 CPP.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Concentrare la giurisdizione federale sui veri interessi della Confederazione"
    }
  ],
  "title": "Concentrare la giurisdizione federale sui veri interessi della Confederazione"
}