{
  "id": 20143578,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2719,
      "gender": "m",
      "id": 3916,
      "name": "Hêche Claude",
      "officialDenomination": "Hêche"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0109040202",
      "name": "Lebensqualität",
      "type": 1
    },
    {
      "key": "L04K08070105",
      "name": "Staatsaufgaben",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-09-16T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-06-08T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-06-08T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 17.006).",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2014-08-20T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1410818400000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1496872800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3578",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La prospérité commune figure parmi les buts assignés par la Constitution fédérale de la Confédération. C'est pourquoi l'amélioration de la qualité de vie et du bien-être de la population doit constituer un objectif central de l'action étatique et politique.</p><p>Toutefois, comme le Conseil fédéral l'indique dans sa réponse à l'interpellation 13.3523, la qualité de vie et le bien-être sont des notions éminemment difficiles à cerner. Il n'existe actuellement pas de consensus théorique, mais une pluralité d'approches qui se réfèrent à des listes d'indicateurs objectifs et subjectifs.</p><p>Au niveau suisse, un jeu d'indicateurs a été élaboré en mai 2012 sur la base de la décision du Conseil fédéral relative à l'économie verte. En plus du produit intérieur brut, ce jeu comprend des indicateurs sociaux, économiques et environnementaux. La deuxième étape, prévue pour fin 2014, vise à mettre en place un système complet de mesures du bien-être qui reposera sur une base théorique plus développée et qui livrera des informations sur la source, la répartition et le maintien du bien-être. La réalisation de ce projet donnera donc une image plus complète de la performance de notre pays sur les plans social, économique et environnemental.</p><p>Dès lors, le Conseil fédéral endosse la responsabilité d'agir. Cela exige de sa part un engagement fort pour compléter son évaluation des politiques publiques et des activités de la Confédération.</p><p>Vu les nouvelles connaissances acquises en matière de qualité de vie et de bien-être, il serait judicieux que le Conseil fédéral évalue diverses politiques publiques déjà élaborées et mises en oeuvre afin de s'assurer que les mesures prises aient déployées les effets escomptés. Plus particulièrement, il s'agirait de se soucier des effets secondaires qu'une politique publique, bonne dans son principe, peut produire sur la qualité de vie et le bien-être de notre population.</p><p>Selon l'article 170 de la Constitution fédérale, l'Assemblée fédérale doit veiller à ce que l'efficacité des mesures prises par la Confédération fasse l'objet d'une évaluation. Le 3 novembre 2004, le Conseil fédéral a adopté diverses mesures destinées à améliorer l'évaluation de l'efficacité des activités de la Confédération. Il entendait ainsi renforcer dans l'administration fédérale l'action orientée vers les résultats et améliorer la qualité et la transparence des évaluations en question.</p><p>Après une dizaine d'années d'application et considérant l'importance croissante prise par la qualité de vie et le bien-être, le dispositif actuel d'évaluation du Conseil fédéral devrait faire lui-même l'objet d'une évaluation.</p><p>Par ailleurs, l'article 141 alinéa 2 lettre g de la loi sur le Parlement prévoit depuis 2009 que le message accompagnant un projet d'acte présente notamment les conséquences économiques, sociales et environnementales du projet ainsi que ses conséquences pour les générations futures.</p><p>Après cinq années d'application, il serait également intéressant d'évaluer dans quelle mesure l'application de cet article permet véritablement de considérer les effets des politiques publiques et des activités de la Confédération sur le bien-être et la qualité de vie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Un rapport sera rédigé pour répondre à l'auteur du postulat, dès que le système d'information \"Complément au PIB/Mesure globale du bien-être\" sera disponible. Il faut rappeler à cet égard - comme le Conseil fédéral l'a déjà fait dans sa réponse à l'interpellation Hêche 13.3523 - que le bien-être et la qualité de la vie sont des notions très générales, complexes, et difficiles à évaluer. Le rapport qui s'appuiera sur ce système d'information et sur d'autres sources consistera en une première analyse de l'état et de l'évolution des principaux aspects du bien-être et de la qualité de la vie. Il présentera également les possibilités et les limites d'une telle analyse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à examiner l'opportunité d'évaluer l'efficacité des politiques publiques et des activités de la Confédération en s'appuyant sur les nouveaux indicateurs en matière de qualité de vie et de bien-être et d'établir un projet à cet effet. Le Conseil fédéral profitera de ce rapport pour:</p><p>1. évaluer quelques politiques publiques à l'aune du système de mesures du bien-être annoncé pour la fin de 2014;</p><p>2. examiner l'application des dispositions légales actuellement mise en oeuvre en matière d'évaluation de la qualité de vie et du bien-être et, le cas échéant, proposer un renforcement de celles-ci.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Qualité de vie et bien-être. Quelle efficacité des politiques et des activités de la Confédération?"
    }
  ],
  "title": "Qualité de vie et bien-être. Quelle efficacité des politiques et des activités de la Confédération?"
}