{
  "id": 20143032,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;10",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L04K01080306",
      "name": "Migrationspolitik",
      "type": 1
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K08020307",
      "name": "Entscheidungsprozess",
      "type": 2
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L06K080203070102",
      "name": "opinion leaders",
      "type": 2
    },
    {
      "key": "L04K05030202",
      "name": "Dringlichkeitsrecht",
      "type": 2
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-03-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1393887600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3032",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-3. La mise en oeuvre de la nouvelle disposition constitutionnelle (art. 121a Cst.) se déroule selon la procédure usuelle pour les projets législatifs importants. C'est pourquoi les partenaires sociaux, les cantons, les associations faîtières des communes ainsi que les départements et les offices concernés, notamment, seront associés aux travaux dans le cadre d'un groupe d'experts technique. Des représentants du comité d'initiative seront également entendus à ce stade du processus. De plus, les auteurs de l'initiative auront la possibilité de faire valoir leurs arguments lors de la procédure de consultation relative au projet de loi.</p><p>4. La nouvelle disposition constitutionnelle prévoit un délai de trois ans pour mettre en vigueur les lois d'application. Il ressort en outre de l'article 197 chiffre 9 alinéa 2 de la Constitution, qu'il appartient au seul législateur d'instaurer des dispositions d'application d'ici au 9 février 2017. Le Conseil fédéral ne pourrait édicter provisoirement, au 9 février 2017, les dispositions d'application par voie d'ordonnance qu'en cas de non-respect de ce délai. Jusqu'à cette échéance, le droit constitutionnel interdit au Conseil fédéral de promulguer une ordonnance en vertu de l'article 121a de la Constitution.</p><p>5. Les nouvelles dispositions constitutionnelles prévoient une modification substantielle du régime de l'immigration en Suisse. Compte tenu de la portée de la révision de loi prescrite par la Constitution, le Conseil fédéral estime que l'article 121a de la Constition doit être soigneusement mis en oeuvre selon la procédure législative ordinaire. La question de savoir si le Parlement peut déclarer urgente la loi et la faire entrer en vigueur sur-le-champ devra être examinée à l'aune de l'article 165 de la Constitution. Le délai de trois ans fixé à l'article 197 chiffre 9 alinéa 2 de la Constitution ne saurait, à lui seul, constituer une urgence temporelle et matérielle au sens de l'article 165 alinéa 1 de la Constitution.</p><p>6. Immédiatement après la votation du 9 février, des entretiens ont eu lieu au plus haut niveau, notamment avec les Etats voisins. De surcroît, nos ambassadeurs auprès de l'UE, à Bruxelles, et des Etats membres de l'UE ont informé leurs interlocuteurs de la décision du peuple suisse. Par ailleurs, des contacts ont entre-temps été noués à tous les niveaux afin d'expliquer la décision populaire, d'informer des démarches prévues pour la mettre en oeuvre et de discuter de ses possibles conséquences sur les relations entre la Suisse et l'UE.</p><p>7./9. Les décisions de la Commission de politique extérieure du Conseil national (CPE-CN) du 22 octobre 2013, également évoquées dans la motion 13.4117, abondent dans le sens du Conseil fédéral. Aussi ce dernier a-t-il l'intention d'en faire état dans le cadre des contacts et des négociations avec l'UE.</p><p>8. Le 9 février 2014, le peuple et les cantons se sont prononcés en faveur d'un nouveau système de réglementation de l'immigration en Suisse. Bien que cette décision implique de réexaminer certains aspects de la politique européenne poursuivie par la Suisse, elle ne modifie en rien les intérêts du pays à l'égard l'UE. Aussi le Conseil fédéral entend-il consolider et renouveler la voie bilatérale afin de préserver l'indépendance et la prospérité de la Suisse. La négociation d'une solution institutionnelle qui permette de conclure de nouveaux traités sur l'accès au marché intérieur fait partie des démarches qu'il compte entreprendre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 9 février 2014, le peuple et les Etats ont adopté l'initiative \"contre l'immigration de masse\". Il importe maintenant de mettre en oeuvre l'article constitutionnel concerné d'une manière à la fois rapide et conforme à la volonté populaire, d'autant que la clause de sauvegarde et les délais transitoires appliqués à l'égard de la Roumanie et de la Bulgarie vont arriver à échéance, ce qui ne manquera pas de se traduire par une nouvelle hausse de l'immigration. Il y a lieu dans ce contexte de répondre d'urgence aux questions suivantes:</p><p>1. Le Conseil fédéral est-il lui aussi d'avis que la définition de solutions permettant de mettre en oeuvre l'initiative dans de bonnes conditions passe par la mise sur pied d'un groupe de travail aussi représentatif que possible?</p><p>2. Pour quelle raison faudrait-il exclure les auteurs de l'initiative d'un groupe de travail chargé de réfléchir à la mise en oeuvre de l'initiative?</p><p>3. Comment le Conseil fédéral va-t-il expliquer aux électeurs que seuls les adversaires d'une initiative acceptée par le peuple seront consultés sur les modalités de sa mise en oeuvre?</p><p>4. Quelles sont les mesures d'urgence que le Conseil fédéral prendra par voie d'ordonnance?</p><p>5. Le Conseil fédéral est-il disposé à soumettre au Parlement le projet de mise en oeuvre législative sous la forme d'une modification urgente, ou à demander qu'il soit examiné en procédure d'urgence?</p><p>6. Comment le Conseil fédéral a-t-il informé l'UE et nos Etats voisins de la décision prise par le peuple?</p><p>7. Le Conseil fédéral a-t-il simultanément rappelé à l'UE les deux réalités suivantes:</p><p>- la Suisse est un pays indépendant qui ne fait pas partie de l'UE; la Suisse n'a pas l'intention de s'intégrer à l'UE, ni directement, ni indirectement;</p><p>- la Suisse entretient avec l'UE des relations conventionnelles en vue notamment de faciliter aux deux parties l'accès au marché de l'autre, mais la Suisse n'est pas partie au marché intérieur et n'a pas l'intention de le devenir?</p><p>8. Le oui du 9 février 2014 était aussi un oui en faveur d'une autodétermination accrue de la Suisse. Le Conseil fédéral est-il d'accord pour considérer qu'il est vain désormais d'envisager un quelconque rattachement institutionnel à l'UE prévoyant une reprise dynamique du droit de l'UE et la juridiction de juges étrangers?</p><p>9. Quand et sous quelle forme le Conseil fédéral a-t-il l'intention d'informer l'UE des décisions prises par la CPE-N le 22 octobre 2013 relativement aux liens qui unissent la Suisse à l'UE, maintenant que lui-même a affirmé se rallier à la motion 13.4117 sur les \"Positions stratégiques concernant les relations entre la Suisse et l'Union européenne\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mettre en oeuvre rapidement le nouvel article constitutionnel visant à limiter l'immigration"
    }
  ],
  "title": "Mettre en oeuvre rapidement le nouvel article constitutionnel visant à limiter l'immigration"
}