{
  "id": 20143039,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K18020401",
      "name": "Führerschein",
      "type": 1
    },
    {
      "key": "L05K1801020502",
      "name": "Fahrpersonal",
      "type": 1
    },
    {
      "key": "L05K1803010104",
      "name": "Omnibus",
      "type": 1
    },
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L04K09010102",
      "name": "Anwendung des Gemeinschaftsrechts",
      "type": 2
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 2
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-04-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1393974000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3039",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En vertu de l'ordonnance réglant l'admission des chauffeurs (RS 741.521), les chauffeurs de cars et de minibus doivent être titulaires d'un certificat de capacité depuis le 1er septembre 2013 et les chauffeurs de poids lourds depuis le 1er septembre 2014. Les certificats sont valables jusqu'au 31 août 2018 (cars, minibus) et jusqu'au 31 août 2019 (poids lourds). Pour prolonger leur durée de validité, il faut avoir suivi la formation continue obligatoire dans les cinq ans précédant la date d'échéance du certificat. Les titulaires de permis de conduire des deux catégories (D et C) qui ont obtenu un certificat de capacité avant septembre 2013 doivent s'attendre à ce que les cours de formation continue effectués entre septembre 2013 et septembre 2014 ne soient pas pris en compte. Les autorités précisent en effet que ce laps de temps d'une année n'est pas compris dans la période des cinq ans et que dès lors, la formation continue ne peut pas être prise en compte. De nombreux Etats membres de l'UE (dont l'Allemagne) ont procédé autrement. Ils ont différé de deux ans l'obligation de se procurer un certificat de capacité afin d'harmoniser les dates d'échéance du permis de conduire et du certificat. L'Office fédéral des routes est prêt à oeuvrer pour une telle harmonisation, mais le temps presse puisque tant les prestataires de cours de formation continue que les titulaires de certificats de capacité pâtissent de l'insécurité juridique actuelle: les titulaires de certificats de capacité hésitent à poursuivre immédiatement leur formation continue et les prestataires réduisent leur offre de cours dans certains domaines, ce qui pourrait avoir des conséquences non négligeables pour la période de formation continue suivante.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est conscient du problème. L'Office fédéral des routes (OFROU) est en train de mettre au point une solution garantissant que les formations suivies entre le 1er septembre 2013 et le 31 août 2014 seront prises en compte. Par ailleurs, il est prévu d'harmoniser les dates d'échéance des cartes de qualification de conducteur pour les transports de personnes et de marchandises au moment de leur renouvellement au 1er septembre 2018 ou au 1er septembre 2019.</p><p>2. L'OFROU a impliqué les organisations intéressées dans la conception de cette solution. Les dernières mises au point sont actuellement effectuées avec les autorités cantonales, lesquelles seront chargées de mettre en oeuvre ladite solution.</p><p>Une prolongation générale des délais transitoires jusqu'en 2015 ou 2016 n'est pas à l'ordre du jour pour les motifs suivants: la Suisse a élaboré l'ordonnance du 15 juin 2007 réglant l'admission des chauffeurs (RS 741.521) avec le concours des organisations intéressées. A l'instar de la majorité des pays de l'Union européenne, la Suisse a décidé de fixer les délais transitoires respectivement à 2013 et 2014. A l'époque, il importait pour les organisations impliquées que le marché de la formation continue facultative ne s'effondre pas, raison pour laquelle les cours de formation continue suivis sur la base du volontariat à partir du 1er janvier 2007 ont été comptabilisés dans la première période de formation continue.</p><p>3. En principe, seuls les cours suivis dans les cinq ans précédant l'échéance de la validité de la carte de qualification de conducteur sont comptabilisés. D'ici à ce que les dates d'échéance des cartes de qualification de conducteur pour les transports de personnes et de marchandises soient harmonisées, toutes les formations continues suivies depuis le 1er septembre 2013 seront prises en compte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Questions au Conseil fédéral:</p><p>1. Le Conseil fédéral a-t-il conscience de la situation décrite et de l'insécurité juridique qui en résulte? Se rend-il compte qu'il faut agir rapidement?</p><p>2. Où en sont les efforts d'harmonisation au plan fédéral? Le Conseil fédéral est-il prêt, dans ce contexte, à tirer parti de la marge de manoeuvre qu'offre le droit européen repris par la Suisse (dir. 2003/59/CE), comme l'ont fait certains Etats membres de l'UE?</p><p>3. Le Conseil fédéral estime-t-il lui aussi que les cours reconnus pourraient, dans tous les cas, être pris en compte dans la période de formation continue suivante, indépendamment de la date à laquelle ils ont été suivis?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Certificats de capacité des chauffeurs de cars et de poids lourds. Harmonisation des dates d'échéance"
    }
  ],
  "title": "Certificats de capacité des chauffeurs de cars et de poids lourds. Harmonisation des dates d'échéance"
}