{
  "id": 20143360,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 1
    },
    {
      "key": "L05K0703040105",
      "name": "Verwaltungsrat",
      "type": 1
    },
    {
      "key": "L04K01070103",
      "name": "Gliederung nach Geschlecht",
      "type": 1
    },
    {
      "key": "L04K01010401",
      "name": "Frauenförderung",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-07-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399500000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3360",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le dossier relatif au choix d'un membre du conseil d'administration de la FINMA par le Conseil fédéral est géré par le DFF. La recherche de candidates et de candidats qualifiés passe par plusieurs canaux (dossiers de candidature, propositions de la FINMA et de la branche, recherches effectuées par le DFF).</p><p>Concernant le conseil d'administration de la FINMA, le Conseil fédéral exerce son droit de nomination selon un profil d'exigences préétabli. Les exigences posées par ledit profil sont indépendantes du sexe des personnes concernées et déterminent le processus de sélection. Les tâches attribuées au conseil d'administration requièrent que tous les membres de ce dernier disposent d'une expertise dans au moins un des domaines de la finance. Une vaste et solide expérience du secteur financier ainsi que des compétences stratégiques appropriées, acquises par exemple dans l'exercice d'une activité dirigeante auprès d'un établissement soumis à la surveillance de la FINMA, sont indispensables. Le conseil d'administration doit réunir des connaissances et des expériences de tous les domaines du droit des marchés financiers. Le déséquilibre dans la représentation des sexes au sein du conseil d'administration de la FINMA s'explique aussi par le fait que les femmes sont, à l'heure actuelle encore, nettement sous-représentées dans le secteur de la finance.</p><p>Pour des raisons de confidentialité, le Conseil fédéral ne peut pas fournir de renseignements sur le processus de sélection. Il tient cependant à ce que les sexes soient également représentés au sein du conseil d'administration de la FINMA. Dans cette optique, il a fixé pour 2020 un quota d'au moins 30 pour cent pour chaque sexe dans les organes de direction des entreprises et des établissements proches de la Confédération. Lors des prochaines vacances au sein du conseil d'administration de la FINMA, les efforts visant à nommer des femmes dans ce conseil seront intensifiés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Récemment des postes ont été pourvus au conseil d'administration de la FINMA, qui est composé de huit hommes et une femme, laquelle exerce la présidence. Avec Messieurs Bruno Frick et Philippe Egger, ce sont encore deux hommes qui sont entrés au conseil. Or cette composition pour ainsi dire unisexe du conseil d'administration de la FINMA contrevient à l'égalité des sexes et à la LFINMA aux termes de laquelle (art. 9 al. 3) il convient de veiller à une représentation appropriée des deux sexes.</p><p>1. Selon l'article 9 alinéa 3 LFINMA, le conseil d'administration de la FINMA est nommé par le Conseil fédéral. Comment ces nominations, qui contreviennent à l'esprit de la loi, s'expliquent-elles? Quelle est la pratique actuelle en matière de nomination au conseil d'administration de la FINMA? Qui prépare les nominations?</p><p>2. Ces nominations, contraires au principe de l'égalité des sexes, signfient-elles que le Conseil fédéral n'as pas trouvé de femmes qualifiées pour occuper cette fonction?</p><p>3. Des femmes se sont-elles présentées en sus de Messieurs Frick et Egger pour occuper cette fonction?</p><p>4. Lorsqu'il faudra pourvoir à nouveau des postes au conseil d'administration de la FINMA, le Conseil fédéral est-il disposé à veiller enfin à ce que les deux sexes y soient équitablement représentés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nominations contraires à la loi au conseil d'administration de la FINMA. Cherchez la femme!"
    }
  ],
  "title": "Nominations contraires à la loi au conseil d'administration de la FINMA. Cherchez la femme!"
}