{
  "id": 20143249,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2669,
      "gender": "m",
      "id": 3865,
      "name": "Steiert Jean-François",
      "officialDenomination": "Steiert"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L05K1701010702",
      "name": "Minergie",
      "type": 1
    },
    {
      "key": "L04K07050302",
      "name": "Haustechnik",
      "type": 1
    },
    {
      "key": "L04K06010305",
      "name": "Massnahmen gegen Verschwendung",
      "type": 1
    },
    {
      "key": "L04K17010110",
      "name": "Energieprogramm",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3249",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In virtù dell'articolo 89 capoverso 4 della Costituzione federale del 18 aprile 1999 (Cost; RS 101), le misure concernenti il consumo di energia negli edifici competono in primo luogo ai cantoni. Secondo il capoverso 3 dello stesso articolo, la competenza legislativa della Confederazione riguarda le prescrizioni sul consumo energetico d'impianti, veicoli e apparecchi come pure la promozione dello sviluppo di tecniche energetiche. Fatte queste premesse, il Consiglio federale risponde alle domande come segue.</p><p>1. L'articolo 15 della legge del 26 giugno 1988 sull'energia (LEne; RS 730.0) sancisce i requisiti che i cantoni devono adempiere per ricevere i contributi globali a favore dei loro programmi di promozione. In virtù di tali disposizioni, non è ammissibile che la Confederazione versi ai cantoni contributi solo per la promozione di uno standard per gli edifici unitario su tutto il territorio cantonale. Un tale vincolo, in effetti, non avrebbe senso. Da una parte già oggi i nuovi edifici costruiti nei cantoni sono conformi per lo più allo standard Minergie. Dall'altra la promozione riguarda in primo luogo gli edifici esistenti. Nell'ambito di questi ultimi, gli standard Minergie-P e simili non corrispondono allo stato della tecnica, visti i provvedimenti che richiedono sul piano finanziario, tecnico e logistico. Pertanto non si può far riferimento a questi standard come condizione particolare di promozione per i cantoni.</p><p>L'articolo 58 capoverso 3 del disegno di legge sull'energia che accompagna il messaggio concernente il primo pacchetto di misure della Strategia energetica 2050 sancisce che le misure prese nell'ambito degli edifici sono sostenute soltanto se il programma cantonale di promozione prescrive l'allestimento di un certificato energetico degli edifici con relativo rapporto di consulenza. Inoltre, il messaggio prevede all'articolo 34 capoverso 2 lettere b della legge sul CO2, la Confederazione accorda contributi globali solamente ai cantoni che dispongono di programmi di promozione per il risanamento energetico dell'involucro degli edifici e la sostituzione degli impianti di riscaldamento fissi a resistenza elettrica o delle caldaie a gasolio, garantendo un'attuazione armonizzata.</p><p>2. Un'attività di promozione supplementare specifica per gli edifici Energia PLUS non è né necessaria né opportuna per i seguenti motivi:</p><p>- Grazie al programma edifici di Confederazione e cantoni, ad esempio i nuovi edifici Minergie-P e Minergie-A e i relativi risanamenti sono già oggetto di promozione.</p><p>- Per gli edifici PLUS sono già disponibili due strumenti di promozione: quella degli impianti fotovoltaici, mediante la rimunerazione unica e la rimunerazione a copertura dei costi per l'immissione in rete dell'energia elettrica, e le misure relative all'involucro degli edifici. Una promozione supplementare da parte della Confederazione comporterebbe forti effetti di trascinamento.</p><p>- Con i modelli di prescrizione energetica dei cantoni 2014 (MoPEC) 2014), le norme cantonali relative ai nuovi edifici sono più severe, in vista dell'obiettivo \"edifici a energia zero\". Pertanto non sarà necessaria la promozione finanziaria di nuovi edifici efficienti dal punto di vista energetico.</p><p>3. Da quando è stato introdotto, lo standard Minergie si è evoluto (sviluppo del normale standard Minergie, Minergie-P e Minergie-(P, A)-ECO). Solo grazie alle esperienze e all'ampio consenso per i diversi standard Minergie sul mercato, nel 2008 i cantoni hanno potuto rendere più severi i propri modelli di prescrizione energetica in modo tale da consentire che gli attuali nuovi edifici abbiano bisogno al massimo di 48 chilowattora per metro quadrato di superficie di riferimento energetico. Gli attuali MoPEC 2008 e la prevista elaborazione dei MoPEC 2014 rientrano nella competenza conferita dalla Costituzione ai cantoni nel settore degli edifici. Nel suo messaggio concernente il primo pacchetto di misure della Strategia energetica 2050 il Consiglio federale formula alcuni requisiti complementari per i cantoni. Pertanto, nell'ottica attuale, un intervento attivo della Confederazione, non avrebbe senso, ammesso che fosse consentito dalla Costituzione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Stando al Consiglio federale, gli edifici svolgono un ruolo chiave nel raggiungimento degli obiettivi della Strategia energetica 2050. Oramai è da quasi trent'anni che si lamenta un risanamento energetico insufficiente nel settore degli edifici. Il 24 novembre 2010 il Consiglio federale, nella sua risposta all'interpellanza Wehrli 10.3873, confermava che le perdite di energia negli edifici ammontano all'80 per cento (in particolare l'energia per il riscaldamento). Per questo motivo ogni anno paghiamo ben 10 miliardi di franchi per le importazioni (di energia fossile), cioè un totale di oltre 100 miliardi negli ultimi dieci anni. A dire il vero, in virtù dell'articolo 89 capoverso 4 della Costituzione federale, ai cantoni competono le misure concernenti \"il consumo di energia negli edifici\". Essi sono responsabili soprattutto delle enormi perdite energetiche pari a circa 100 TWh all'anno in questo settore, dovute non da ultimo alla promozione dispersiva ed inefficiente di singoli componenti. La scienza ha scelto di abbandonare questa strada per promuovere il sistema nel suo insieme e considera controproducente l'approccio settoriale (SIA, Tec21 1-2/2014). In virtù dell'articolo 89 capoverso 3 della Costituzione, la Confederazione dispone tuttavia di una vasta competenza legislativa in materia di promozione del risparmio energetico e delle energie rinnovabili.</p><p>1. Perché la Confederazione non segue il principio dell'articolo 9 capoverso 2 della legge sull'energia ed esige il rispetto dello standard attuale per l'impiantistica degli edifici con le \"case 2-3 litri\" (indici energetici: da 16 a 22 chilowattora per metro quadrato all'anno oppure standard Minergie P o simili), prima di assegnare contributi di promozione ai cantoni?</p><p>2. Se dovessero esservi dubbi sul piano costituzionale in merito alla domanda 1, in virtù dell'articolo 89 capoverso 3 della Costituzione ci si chiede: che cosa impedisce una promozione coordinata e mirata di edifici Energia Plus (PEB), che producono più energia/elettricità di quanta ne necessitino complessivamente nella media annuale, fintanto che gli standard Minergie-P o simili non saranno obbligatori per un'autorizzazione edilizia?</p><p>3. L'introduzione dello standard Minergie nel 1996 ha consentito una riduzione delle perdite energetiche dei cosiddetti \"divoratori di energia\", edifici che sono passati da un consumo di 22 litri a 7 litri (da 220 a 70 chilowattora per metro quadrato all'anno). Lo standard Minergie ha 18 anni e, come dimostrano le case 2-3 litri, è da tempo superato. Se la Confederazione permette che oggi, dopo 18 anni, si costruiscano case 6-7 litri, non si rischia forse di cedere il passo ai divoratori di energia di domani, con la conseguenza che gli Svizzeri dovranno pagare ogni anno 10 miliardi di franchi per le importazioni di energia fossile e per l'80 per cento delle perdite energetiche nel settore degli edifici?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Basta con l'andazzo trentennale in campo energetico nel settore degli edifici"
    }
  ],
  "title": "Basta con l'andazzo trentennale in campo energetico nel settore degli edifici"
}