{
  "id": 20143034,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;15;10;32",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-03-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1393974000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3034",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'estensione della libera circolazione delle persone alla Croazia è stata negoziata in un nuovo protocollo all'accordo sulla libera circolazione delle persone, paraffato l'anno scorso. L'accordo prevede la piena libera circolazione con la Croazia dopo un regime transitorio di dieci anni. In seguito all'approvazione dell'iniziativa contro l'immigrazione di massa, è vietato concludere nuovi accordi che violino le nuove disposizioni costituzionali sancite nell'articolo 121a della Costituzione. Nelle circostanze del momento, il Consiglio federale non è pertanto in grado di firmare l'Accordo sull'estensione della libera circolazione delle persone alla Croazia nella sua forma attuale. Il Consiglio federale intende garantire la parità di trattamento nei confronti dei cittadini croati e mira anche a una ripresa dei negoziati sospesi dall'UE nei settori della formazione (Erasmus+) e della ricerca (Horizon 2020). Ha incaricato il Dipartimento federale dell'economia, della formazione e della ricerca (DEFR) di proseguire i lavori per misure transitorie, applicabili a partire dal 2014 per entrambi i settori, sul modello della precedente partecipazione indiretta.</p><p>2. In caso denuncia, i cittadini dell'UE e dell'AELS che vivono in Svizzera possono continuare ad appellarsi all'accordo di libera circolazione delle persone (ALC). L'articolo 23 ALC prevede esplicitamente che i diritti acquisiti restano immutati. Lo stesso vale per i cittadini svizzeri nei Paesi UE/AELS. La disposizione prevede anche che le parti contraenti disciplinano i dettagli e decidono di comune accordo sul seguito da dare ai diritti in fase di acquisizione.</p><p>3. Per il Consiglio federale restano necessarie misure accompagnatorie. Nell'ambito dei lavori di attuazione sta esaminando in quale forma vadano mantenute.</p><p>4. Nel rapporto del 4 luglio 2012 sulla libera circolazione delle persone e l'immigrazione, il Consiglio federale ha indicato che l'immigrazione è influenzata anche indirettamente dalla politica regionale e fiscale. Il rapporto sulla promozione della piazza economica e immigrazione, stilato su mandato della Segreteria di Stato dell'economia (SECO), stima che le misure della Confederazione di promozione della piazza economica comportino l'immigrazione di 750-3000 persone all'anno. Tale correlazione andrà quindi considerata anche nei lavori di attuazione.</p><p>5. La Confederazione può finanziare misure transitorie nel quadro dei crediti già approvati. Si sta lavorando al fine di promuovere una \"partecipazione limitata a determinati progetti\" sul modello della precedente partecipazione indiretta (1995-2010).</p><p>6. Per l'elaborazione di questa soluzione transitoria sono fissate priorità, non ancora definite, per le diverse mobilità in tutti i settori formativi. Si punterà tuttavia alla massima continuità possibile. In campo culturale la sospensione del programma UE di promozione dell'industria audiovisiva MEDIA comporta ripercussioni negative per il settore cinematografico svizzero (tra cui produttori, gestori di cinema, noleggiatori, festival e programmi di formazione continua). Il Consiglio federale ha pertanto incaricato il Dipartimento federale dell'interno (DFI) di attuare una soluzione transitoria per il 2014, che dovrà consentire di portare avanti possibilmente senza interruzioni progetti pluriennali e di rientrare eventualmente in un secondo tempo nel programma MEDIA.</p><p>7. Il Consiglio federale ha incaricato il DEFR di proseguire, fino al momento dell'attuazione, i lavori per misure transitorie, applicabili a partire dal 2014 per il programma Horizon 2020, fondandosi sulla precedente partecipazione indiretta, fatta salva una nuova associazione. La partecipazione di istituti svizzeri di ricerca a progetti inclusi in precedenti programmi UE di ricerca non è in pericolo. Il coordinamento svizzero di \"Human Brain Project\" (HBP) costituisce un esempio lampante di partecipazioni che si estendono anche a Horizon 2020 andando oltre il settimo programma quadro (FP7). I progetti parziali avviati ancora nel quadro del FP7 proseguono senza restrizioni fino a marzo 2016. Per i progetti parziali da avviare nel quadro di Horizon 2020 si applicano tuttavia le regole di partecipazione quale Paese terzo (coordinamento da parte di partner svizzeri possibile, tuttavia il finanziamento è compito proprio).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'approvazione, il 9 febbraio, dell'iniziativa \"contro l'immigrazione di massa\" solleva molti interrogativi. Il Consiglio federale ha annunciato che avrebbe fatto il punto della situazione a giugno. La decisione popolare ha tuttavia già suscitato reazioni concrete da parte dell'UE che richiedono risposte rapide.</p><p>1. Come giudica il Consiglio federale l'estensione degli accordi bilaterali alla Croazia? A quanto pare, l'interruzione del processo di ratifica è stata determinante nel suscitare la reazione dell'UE nell'ambito dei programmi formativi e culturali. Una ripresa di questo processo non potrebbe permettere anch'essa di trovare soluzioni concrete nel settore della formazione e della cultura e nell'attuazione dell'iniziativa, poiché in tal modo il Consiglio federale segnalerebbe chiaramente di rispettare il principio europeo secondo cui in linea di massima tutti i Paesi dell'UE devono beneficiare del medesimo trattamento?</p><p>2. In seguito alla votazione, il presidente della Confederazione Burkhalter ha affermato dinanzi ai media che per i cittadini dell'UE che vivono già in Svizzera sarà in certo qual modo garantita la vigente protezione dalla discriminazione nei confronti degli svizzeri. Come intende il Consiglio federale assicurare giuridicamente tale garanzia?</p><p>3. Come intende garantire le misure accompagnatorie attualmente esplicitamente correlate all'accordo di libera circolazione?</p><p>4. È anch'esso dell'avviso che occorre osservare con occhio critico la crescita economica quantitativa a qualsiasi prezzo e quindi rimettere in discussione anche la promozione della piazza economica con dumping fiscale?</p><p>5. Prima dell'entrata in vigore degli accordi bilaterali, gli studenti svizzeri potevano partecipare in maniera limitata al programma Erasmus. La Svizzera si doveva tuttavia assumere i costi per gli studenti outgoing e incoming. Il Consiglio federale è disposto a provvedere a un rapido finanziamento?</p><p>6. Quali possibilità vede per disciplinare in modo simile anche le possibilità di scambio in tutti gli ambiti di Erasmus+ (scuola, formazione professionale, università, formazione degli adulti, ambito extrascolastico giovanile)? Quali possibilità vede nel campo culturale?</p><p>7. Come intende garantire che la partecipazione della Svizzera all'ottavo programma quadro di ricerca dell'UE (Horizon 2020) non sia messa in pericolo? È eventualmente disposto a mettere direttamente a disposizione delle nostre università le somme previste? È a rischio anche la partecipazione di istituti di ricerca svizzeri a precedenti programmi di ricerca dell'UE?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Reazioni necessarie alla votazione del 9 febbraio 2014"
    }
  ],
  "title": "Reazioni necessarie alla votazione del 9 febbraio 2014"
}