{
  "id": 20143117,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-05-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395183600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3008,
        "gender": "m",
        "id": 4105,
        "name": "Ziörjen Lothar",
        "officialDenomination": "Ziörjen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3117",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le rapport final intitulé \"Mesures visant à renforcer la compétitivité fiscale de la Suisse\" (réforme de l'imposition des entreprises III) établi par l'organe de pilotage paritaire de la Confédération et des cantons prône une option qui prévoit, entre autres, l'institution de produits de license (\"license box\") et une baisse du taux d'imposition cantonal des bénéfices. Cette dernière mesure présuppose que les entreprises seraient susceptibles de réagir très rapidement à la suppression du taux spécial. Toutefois, à lire le rapport il n'apparaît pas que cette question de la réactivité fiscale des entreprises a été examinée avec le soin nécessaire. Or il est crucial de pouvoir y répondre en prévision de l'élaboration du nouveau régime fiscal.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral partage l'avis de l'auteur de l'interpellation selon la lequel question de la réactivité à la charge fiscale des sociétés mobiles est cruciale pour organiser concrètement la réforme de l'imposition des entreprises III. C'est pourquoi, au cours des travaux préparatoires de cette réforme, une grande importance a été accordée à ce point de vue et à la question de savoir quels autres facteurs jouent un rôle dans le choix d'un lieu d'implantation et dans quelles constellations. En l'occurrence, les sociétés à imposition privilégiée dans le droit actuel étaient au centre de cet intérêt.</p><p>2. Les facteurs fiscaux et les facteurs non fiscaux qui influencent la décision relative à l'implantation d'une entreprise sont bien connus. Le Conseil fédéral peut en l'occurrence s'appuyer sur des études économiques, des analyses pratiques de conseillers fiscaux et des constatations des autorités cantonales. A côté des facteurs fiscaux, les facteurs non fiscaux suivants jouent aussi un rôle:</p><p>- situation centrale avec d'excellentes liaisons internationales;</p><p>- infrastructures développées;</p><p>- système de formation performant;</p><p>- plurilinguisme;</p><p>- centre de recherches excellent;</p><p>- pôles technologiques;</p><p>- main-d'oeuvre qualifiée abondante;</p><p>- souplesse du marché du travail;</p><p>- système bancaire compétitif;</p><p>- qualité de vie élevée;</p><p>- stabilité politique et paix sociale.</p><p>En gros, les entreprises peuvent être classées en quatre segments pour ce qui est de leur réactivité à l'impôt ou de leur mobilité. Le degré de mobilité peut être exprimé par un facteur de semi-élasticité. Celui-ci indique l'ampleur de la modification en pour cent de la base fiscale liée à la délocalisation de certaines activités ou de certaines entreprises à l'étranger si le taux d'imposition est relevé d'un point de pourcentage:</p><p>a. Segment immobile: les entreprises liées à un site pour lesquelles la question du choix d'un lieu d'implantation ne se pose pas. Semi-élasticité: 0.</p><p>b. Segment peu mobile: les critères non fiscaux sont prépondérants pour le choix du lieu d'implantation. Semi-élasticité typique: 0 à -5.</p><p>c. Segment mobile: les aspects fiscaux sont très importants, mais ne sont pas le seul critère du choix d'un lieu d'implantation. Semi-élasticité typique: -10 à -20.</p><p>d. Segment très mobile: les aspects fiscaux sont (pratiquement) l'unique critère du choix d'un lieu d'implantation. Semi-élasticité typique -50 et élastique.</p><p>Les sociétés typiques soumises à l'imposition ordinaire se trouvent dans les segments i et ii, les sociétés typiques bénéficiant d'un statut fiscal cantonal dans les segments iii et la Swiss Finance Branch dans le segment iv.</p><p>3. Une évidence empirique sur l'élasticité de la réactivité à l'impôt des sociétés bénéficiant d'un statut fiscal cantonal fournirait effectivement des bases de décision utiles. Une telle analyse économétrique se heurte toutefois à des difficultés pratiques, car elle nécessite une variation suffisamment importante de la charge fiscale. Ce serait le cas si les sociétés concernées se retrouvaient face à une charge fiscale différente au niveau intercantonal ou international ou si la charge fiscale grevant ces sociétés avait varié en Suisse dans le passé. Etant donné que la charge fiscale pesant sur ces sociétés est déterminée pour l'essentiel par le taux resté constant de l'impôt fédéral direct, il n'y a pas de variation de la charge fiscale, tant sur le plan temporel (entre deux périodes) que sur le plan intercantonal. A l'échelle internationale, on ne dispose pas non plus de données qui permettraient de répondre à ces questions de façon adéquate. Vu cette absence de données, le Conseil fédéral a renoncé à faire évaluer économétriquement par un institut universitaire la réactivité à l'impôt des sociétés bénéficiant d'un statut fiscal.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. A-t-il chargé l'organe de pilotage qui a élaboré le rapport sur la réforme de l'imposition des entreprises d'examiner la question de la réactivité des entreprises aux mesures fiscales et aux autres facteurs entrant en ligne de compte pour une implantation?</p><p>2. Dispose-t-il d'études montrant dans quelle mesure la charge fiscale influe sur la décision d'implanter une entreprise?</p><p>3. Est-il prêt à confier à un institut universitaire compétent une étude visant à déterminer l'impact de la réactivité des entreprises à l'impôt sur la substance fiscale des cantons?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réactivité à l'impôt des entreprises à statut fiscal spécial"
    }
  ],
  "title": "Réactivité à l'impôt des entreprises à statut fiscal spécial"
}