{
  "id": 20143744,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2769,
      "gender": "f",
      "id": 4062,
      "name": "Keller-Sutter Karin",
      "officialDenomination": "Keller-Sutter"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2014-09-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L04K18030202",
      "name": "Bahnhof",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-12-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410991200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1417993200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3744",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die SBB sind auf dem Markt nicht nur als Eisenbahnunternehmen oder Infrastrukturbetreiberin tätig, sondern führen ergänzend auch andere Geschäfte, wie den Verkauf von Event-Tickets. Es ist aus Sicht des Bundesrates Sache der SBB zu entscheiden, mit welchen Anbietern sie hier zusammenarbeiten. Sollte eine Zusammenarbeit der SBB mit einem einzigen Anbieter als Wettbewerbsbehinderung betrachtet werden, so müsste die Wettbewerbskommission das Verhalten der SBB prüfen und gegebenenfalls Massnahmen anordnen.</p><p>2. Zur Vermeidung von Wettbewerbsverzerrungen durch staatliche Unternehmen hat der Gesetzgeber insbesondere das Bundesgesetz über das öffentliche Beschaffungswesen (BöB) sowie das Bundesgesetz über Kartelle und andere Wettbewerbsbeschränkungen (KG) erlassen. Die SBB sind grundsätzlich dem BöB unterstellt und somit zur Ausschreibung von öffentlichen Beschaffungen verpflichtet. Bei der vorliegenden Zusammenarbeit im Event-Ticketing-Geschäft handelt es sich indes nicht um eine Beschaffung.</p><p>Hingegen gilt das Kartellgesetz für Unternehmen des privaten und des öffentlichen Rechts, welche Kartell- oder andere Wettbewerbsabreden treffen, Marktmacht ausüben oder sich an Unternehmenszusammenschlüssen beteiligen. In Verbindung mit Artikel 2 Absatz 1bis erfasst das Kartellgesetz somit auch die SBB als Nachfragerin und Anbieterin von Gütern und Dienstleistungen. Falls die SBB im Event-Ticketing-Geschäft über eine marktbeherrschende Stellung verfügen, dann wären die in Artikel 7 KG genannten Verhaltensweisen unzulässig. Insbesondere verbietet Artikel 7 Absatz 2 Buchstabe a KG die Verweigerung von Geschäftsbeziehungen, so etwa Liefer- oder Bezugssperren. Dies gilt unter der Voraussetzung, dass keine sachlichen Rechtfertigungsgründe bestehen.</p><p>Es gibt keine Anhaltspunkte, dass die SBB im Bereich der Event-Tickets eine marktbeherrschende Stellung haben: Eine summarische Abschätzung ergibt, dass das Gesamtvolumen der SBB im Bereich Event-Ticketing ungefähr 10 Prozent beträgt. Es bestehen zahlreiche andere Vertriebskanäle wie beispielsweise Kioske.</p><p>3. Die SBB unterstehen den Bestimmungen des öffentlichen Beschaffungswesens nur insofern, als sie Tätigkeiten ausüben, die unmittelbar mit dem Bereich Verkehr zu tun haben. Alle Tätigkeiten, die damit nicht unmittelbar zu tun haben, sind vom Beschaffungsrecht ausgenommen. Die Unterstellung der Drittgeschäfte unter die Beschaffungsregeln wäre eine mögliche Massnahme, um den Wettbewerb zu stärken. Wie unter Ziffer 2 ausgeführt, handelt es sich im vorliegenden Fall jedoch nicht um eine Beschaffung.</p><p>4. Gemäss den strategischen Zielen des Bundesrates wird erwartet, dass die SBB für ihre Kundinnen und Kunden insbesondere attraktive, sichere, pünktliche und qualitativ hochwertige Mobilitätslösungen entwickelt und erbringt. Der öffentliche Verkehr steht also im Zentrum. Einschränkungen des Event-Ticketing-Geschäftes, welches mit dem öffentlichen Verkehr nur marginale Zusammenhänge aufweist, betrachtet der Bundesrat nicht als problematisch. Er erwartet von den SBB vielmehr, dass solche Nebengeschäfte nur dann betrieben werden, wenn sie kostendeckend betrieben werden können und einen Beitrag zur Finanzierung des Eisenbahnsystems leisten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, zum Beschaffungswesen der SBB bei Drittgeschäften Stellung zu nehmen.</p><p>Die SBB verfügen aufgrund ihres gesetzlichen Auftrages über ein schweizweit fein verzweigtes Schalternetz. Diese Schalter in den Bahnhöfen sind aufgrund ihrer Lage an neuralgischen Knotenpunkten ideal für das Anbieten von Drittgeschäften: So arbeiteten die SBB bis Ende 2013 mit verschiedenen Ticketing-Anbietern im Eventbereich (Vorverkaufsstellen für Ticketcorner, Ticketportal, Starticket) zusammen. Diese Zusammenarbeit wurde ab 2014 aufgehoben, und die SBB arbeiten seither exklusiv mit Ticketcorner. Begründet wurde dieser Schritt mit der Effizienzsteigerung am Schalter (nur eines statt drei verschiedene Systeme). Ein Drittel des Ticketumsatzes am Schalter entfiel jedoch bis anhin auf die beiden nun ausgeschlossenen Anbieter. Es ist daher fraglich, ob die Effizienzsteigerung diese Einbusse wettmachen kann. Kunden fragen überdies nach wie vor nach den Tickets der anderen Anbieter. Offenbar planen die SBB, diese Zusammenarbeit auch online auszubauen (ein SBB-Event-Ticketshop). Da Ticketverkäufe auf der Website automatisiert getätigt werden, scheint das Argument der Effizienzsteigerung auch dort nicht zu greifen.</p><p>Ich bitte den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Wie beurteilt er - vor dem Hintergrund der obigen Darstellung - diese exklusive Zusammenarbeit der SBB?</p><p>2. Die SBB sind bei Drittgeschäften nicht verpflichtet, Ausschreibungen zu machen. Die exklusive Zusammenarbeit der SBB mit dem Marktführer hat grosse Auswirkungen auf den Ticketingmarkt. Ist diese Situation im Sinne eines freien und fairen Wettbewerbs nicht problematisch?</p><p>3. Sollten die Beschaffungsregeln für Drittgeschäfte der SBB nicht angepasst werden, wenn aufgrund der Vormachtstellung der SBB der Wettbewerb in anderen Märkten empfindlich tangiert wird?</p><p>4. Ist im Sinne eines kundenfreundlichen Service Public eine solche Einschränkung des Angebots nicht problematisch?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Billigere Konzerte dank freiem und fairerem Wettbewerb"
    }
  ],
  "title": "Billigere Konzerte dank freiem und fairerem Wettbewerb"
}