{
  "id": 20143856,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;44;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L06K070105010101",
      "name": "ambulanter Handel",
      "type": 1
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3856",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. En vertu de l'accord sur la libre circulation des personnes (ALCP; RS 0.142.112.681), les ressortissants des Etats membres de l'UE-25/AELE n'ont pas besoin d'une autorisation relevant du droit des étrangers si leur activité ne dépasse pas trois mois ou 90 jours par année civile. Ces personnes sont toutefois tenues de s'annoncer. Il appartient aux commissions tripartites de vérifier si l'annonce a été dûment effectuée. Outre les ressortissants de pays tiers, les citoyens de la Roumanie et de la Bulgarie (UE-2) sont soumis à l'obligation d'autorisation au titre du droit des étrangers, les contrôles étant effectués par l'autorité cantonale compétente.</p><p>L'octroi d'une autorisation portant sur l'usage accru du domaine public étant en règle générale soumis au droit communal, il appartient aux organes communaux de procéder aux contrôles en la matière. Les polices du commerce qui octroient l'autorisation d'usage accru du domaine public ne sont pas tenues de vérifier également si les conditions relevant du droit des étrangers sont remplies. Compte tenu des possibles redondances, une telle réglementation ne serait du reste guère opportune.</p><p>3. Selon la loi sur le travail au noir (LTN; RS 822.41), il y a travail au noir lorsque des obligations en matière d'annonce et d'autorisation ne sont pas respectées. En l'occurrence, peu importe que l'utilisation du domaine public ait été autorisée ou pas. L'organe de contrôle cantonal examine le respect des obligations en matière d'annonce et d'autorisation conformément au droit des assurances sociales, des étrangers et de l'imposition à la source (art. 6 LTN). Par conséquent, la transgression des procédures d'autorisation prévues dans la législation sur les étrangers est un élément constitutif d'une activité lucrative non autorisée et peut conduire, dans les cas graves, à un renvoi de Suisse ou à une interdiction d'entrée. Le séjour des ressortissants des Etats membres de l'UE-25/AELE en vue de l'exercice d'une activité lucrative de courte durée n'étant pas soumis à autorisation, seul le non-respect des obligations en matière d'annonce et d'autorisation pourrait constituer une violation du droit des étrangers. Le respect des obligations en matière d'annonce et d'autorisation est examiné par les organes cantonaux de contrôle en matière de travail au noir, lesquels annoncent les infractions aux autorités cantonales des migrations, qui prennent les sanctions qui s'imposent.</p><p>4./5. Les communes peuvent octroyer une autorisation d'exploiter un stand sur le domaine public sans être tenues de contrôler si l'intéressé possède une autorisation requise par le droit des étrangers ou s'il s'est annoncé (cf. la réponse à la question 1). En conséquence, la Confédération ne peut ni demander à une commune qu'elle rende des comptes ni se retourner contre elle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Surtout dans les régions proches de la frontière de plus en plus de personnes venant de l'étranger travaillent sur certains marchés, notamment les marchés alimentaires et les marchés artisanaux.</p><p>Les polices du commerce des communes octroient des autorisations pour l'utilisation commerciale ou non commerciale du domaine public (par ex. pour l'exploitation d'un stand sur un marché) aux commerçants itinérants, en règle générale à la condition que ces derniers respectent toutes les dispositions relevant du droit des étrangers. Les communes ne contrôlent toutefois pas systématiquement le respect des exigences inhérentes au droit des étrangers lors de l'octroi de l'autorisation d'exploiter un stand. Dans plusieurs cantons, on soupçonne des commerçants itinérants de violer constamment des dispositions relevant du droit des étrangers. Des personnes venant de l'étranger exercent l'activité de commerçant itinérant sans disposer des autorisations requises par le droit des étrangers.</p><p>En ce qui concerne le contrôle des autorisations relevant du droit des étrangers par les communes et les cantons, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il exact qu'une commune qui octroie à des étrangers une autorisation relevant de la police économique qui porte sur l'utilisation du domaine public dans le cadre de l'usage accru, n'est pas tenue de contrôler les conditions inhérentes au droit des étrangers qui régissent le séjour en Suisse?</p><p>2. Si la commune n'est pas tenue d'effectuer ce contrôle, quel est le service qui est chargé de le faire? Par ailleurs, est-il judicieux de coordonner ces contrôles avec l'autorisation?</p><p>3. En vertu du droit des étrangers, il y a travail au noir notamment quand un ressortissant étranger exerce une activité lucrative non autorisée, mais aussi quand une autorité communale octroie une autorisation d'utiliser l'espace public dans le cadre de l'usage accru à un étranger qui n'a pas le droit d'exercer une activité commerciale sur un marché?</p><p>4. En vertu du droit en vigueur, une autorité communale peut-elle être tenue de rendre des comptes si elle a octroyé une autorisation de ce type en toute illégalité ou en toute connaissance de cause?</p><p>5. Que pense le Conseil fédéral de la possibilité de se retourner contre une commune?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Autorisations relevant du droit des étrangers. Contrôle par les communes"
    }
  ],
  "title": "Autorisations relevant du droit des étrangers. Contrôle par les communes"
}