{
  "id": 20143684,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;36;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K16020207",
      "name": "gemeinsame Forschungspolitik",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K13030105",
      "name": "Austausch im Bildungswesen",
      "type": 1
    },
    {
      "key": "L05K0903050101",
      "name": "Gemeinsame Forschungsstelle EAG",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410127200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3684",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Europäische Union (EU) hat nach der Annahme der Masseneinwanderungs-Initiative kein Abkommen mit der Schweiz gekündigt. Sie hat indes in verschiedenen Bereichen laufende Verhandlungen vorübergehend sistiert, so jene über eine Beteiligung der Schweiz an europäischen Programmen in den Bereichen Forschung (Horizon-2020-Paket) und Bildung (Erasmus plus) sowie am Programm für die audiovisuelle, kulturelle und kreative Branche (Kreatives Europa, ehemalige Programme Media und Kultur). Die EU und die Schweiz hatten geplant, für die Dauer dieser Programme (2014-2020) zeitlich befristete Abkommen abzuschliessen. Am 9. Februar 2014 war jedoch noch keiner dieser Verträge in Kraft gesetzt.</p><p>Der Bundesrat teilt die Meinung der Autorin der Interpellation nicht, wonach bei den EU-Mitteln für die Nuklearforschung ein Missverhältnis herrsche. In der Antwort auf die Motion 13.3627 begründete er diese Ansicht. Die Assoziierung an Euratom ermöglichte der Schweiz, weltweit anerkannte Kompetenzen zu entwickeln und sich am Aufbau und Betrieb grosser Forschungsinfrastrukturen (JET, Iter) zu beteiligen.</p><p>Antworten auf die in der Interpellation gestellten Fragen:</p><p>1. Für Horizon 2020 und Euratom sind die rechtlichen Grundlagen tatsächlich unterschiedlich: In der Kernfusionsforschung haben Euratom und die Schweiz 1978 einen unbefristeten Zusammenarbeitsvertrag abgeschlossen. In der allgemeinen, durch Horizon 2020 abgedeckten Forschung besteht zwischen der Schweiz und der EU seit dem 31. Dezember 2013 kein Abkommen mehr.</p><p>2. Vor der Abstimmung vom 9. Februar 2014 kam für die EU nur eine vollständige Beteiligung der Schweiz an den Programmen Horizon 2020, Euratom und Iter (Horizon-2020-Paket) infrage. Danach änderte die EU ihre Haltung jedoch grundlegend. In den Verhandlungen mit der EU über das Horizon-2020-Paket konnte die Schweiz die Dauer ihrer Beteiligung an den Kernfusionsaktivitäten von Euratom und der Finanzierung von Iter festlegen. Das neue Abkommen, das seit dem 15. September 2014 vorbehaltlich einer Unterzeichnung vor Ende 2014 provisorisch anwendbar ist, regelt künftig sämtliche Aspekte der Zusammenarbeit im Forschungsbereich und somit auch in der Kernfusionsforschung. Nach Inkrafttreten ersetzt dieses neue Abkommen dasjenige von 1978, das seine Wirksamkeit verliert. Damit ist die Zusammenarbeit zwischen der EU und der Schweiz im Bereich der Kernfusionsforschung in Zukunft zeitlich begrenzt.</p><p>3. Unter dem neuen Abkommen beteiligt sich die Schweiz teilweise am Horizon-2020-Paket; dies betrifft den Inhalt (beschränkter Zugang zum Schwerpunkt \"Wissenschaftsexzellenz\", zu den Aktivitäten zur \"Verbreitung von Exzellenz und Ausweitung der Beteiligung\", zum Programm Euratom und zu Iter), aber vor allem auch die Dauer. Ohne Einigung zwischen der EU und der Schweiz zur Freizügigkeit läuft die Teilnahme der Schweiz an Horizon 2020, einschliesslich an Euratom und Iter, am 31. Dezember 2016 aus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Während der Debatten über Euratom und Horizon 2020 wurde eindeutig klargemacht, dass die Assoziierung der Schweiz an diese zwei Forschungsprogramme nicht getrennt werden könne. \"Alles oder nichts\" war die Devise. Nach Annahme der Masseneinwanderungs-Initiative kündigte die EU am 10. Februar 2014 zwar die Assoziierung an das Rahmenprogramm Horizon 2020, aber - was für eine Überraschung - nicht diejenige an das Euratom-Programm. </p><p>Die für das Euratom-Programm und Iter bewilligten Budgets sind sehr gross und vor allem unverhältnismässig im Vergleich zu früheren Budgets und zu den finanziellen Mitteln, die für erneuerbare Energien vorgesehen sind. Von 1978 bis 2011 hat sich die Schweiz mit Beträgen zwischen 4 und 26 Millionen Franken pro Jahr an diesen Programmen beteiligt. Für den Zeitraum 2013-2020 ist nun vorgesehen, 41 Millionen Franken pro Jahr zu bewilligen. Das entspricht einem Anstieg von 57 Prozent im Vergleich zum höchsten bisher bewilligten Betrag. Für die \"sicheren, sauberen und effizienten Energien\" wurden für den Zeitraum 2013-2020 hingegen insgesamt nur etwa 235 Millionen Franken gesprochen, im Vergleich zu 244 Millionen Franken für die Atomenergie. In diesen Forschungsprogrammen werden für alle erneuerbaren Energien zusammen also weniger Mittel als für die Atomenergie alleine bereitgestellt. Das ist völlig unverständlich. </p><p>Ich bitte daher den Bundesrat, folgende Fragen zu beantworten: </p><p>1. Wie kann es sein, dass die EU die Schweiz bei Horizon 2020 und bei Euratom unterschiedlich behandelt, während man uns doch immer weisgemacht hat, dass wir uns entscheiden müssen, entweder an beiden Programmen oder an keinem teilzunehmen?</p><p>2. In meiner Motion 13.3627 habe ich den Bundesrat aufgefordert, über Euratom und über Horizon 2020 getrennte Verhandlungen zu führen. Er hat mir folgendermassen geantwortet: \"Da eine 'A la carte'-Beteiligung am Programm für die EU nicht infrage kommt, kann die Schweiz im Verlauf der Verhandlungen nicht bestimmen, welche Teile des Programms von ihr mitfinanziert werden sollen und welche nicht\". Kann der Bundesrat angesichts des Verhaltens der EU am 10. Februar 2014 erklären, weshalb die EU wählen kann, ob sie die Schweiz an gewissen Projekten teilnehmen lässt oder nicht, während der Schweiz diese Wahl verwehrt bleibt?</p><p>3. Die für das Euratom-Programm vorgesehenen Mittel stehen in keinem Verhältnis zu denjenigen, die für erneuerbare Energien vorgesehen sind. Da sich die Schweiz offensichtlich nur noch teilweise am Programm Horizon 2020 beteiligen kann, wäre es nicht vernünftig, auch ihre Teilnahme am Euratom-Programm zu überdenken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Euratom und Horizon 2020. Können die zwei Forschungsprogramme wirklich nicht voneinander getrennt werden?"
    }
  ],
  "title": "Euratom und Horizon 2020. Können die zwei Forschungsprogramme wirklich nicht voneinander getrennt werden?"
}