{
  "id": 20143097,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K16010402",
      "name": "Geologie",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L04K06030401",
      "name": "Boden",
      "type": 1
    },
    {
      "key": "L05K0603030203",
      "name": "Grundwasser",
      "type": 1
    },
    {
      "key": "L03K170504",
      "name": "geothermische Energie",
      "type": 1
    },
    {
      "key": "L05K0601030101",
      "name": "Nutzung der Ressourcen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-05-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395010800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3097",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le rapport du 22 janvier 2014 de la Commission fédérale de géologie (CFG) incite les autorités fédérales et cantonales à inventorier rapidement le sous-sol en fonction de ses usages possibles et à fixer des espaces fonctionnels afin de coordonner et de gérer préventivement l'utilisation du sous-sol. </p><p>Les efforts de la CFG visent à faire en sorte que la Confédération et les cantons coordonnent leurs buts et leurs principes en vue d'une utilisation sûre, ordonnée et durable du sous-sol. La souveraineté en matière d'utilisation du sous-sol incombe aux cantons, ce que la CFG n'entend pas remettre en question. Les recommandations de cette dernière devraient surtout servir à améliorer la sécurité du droit. </p><p>Plus les prix de l'énergie augmentent, plus l'exploitation de la géothermie à des fins énergétiques pourrait devenir rentable. Voilà pourquoi un nombre croissant de nouveaux projets de géothermie sont en discussion à l'heure actuelle. Après les expériences réalisées en matière de forages en profondeur à Bâle et à Saint-Gall, la population est en proie à l'incertitude concernant des mouvements du sous-sol dus à des forages profonds.</p><p>Il en va de même des demandes de prospection de gisements de gaz naturel. Pour exploiter ces gisements, il n'y a souvent pas d'autres moyens que de créer des fissures artificielles dans la roche (fracturation hydraulique). Comme c'est le cas pour les forages en profondeur, il y a tout lieu de considérer que cette méthode d'exploitation peut provoquer des secousses en profondeur. En outre, les additifs chimiques utilisés risquent de créer des problèmes écologiques. </p><p>Pour garantir la sécurité, il serait judicieux de créer un organe fédéral. La CFG le suggère pour les forages en profondeur, les galeries et les puits afin que les cantons puissent être soutenus. Il pourrait s'agir d'un organe d'inspection technique. </p><p>Dans le rapport demandé par le présent postulat, le Conseil fédéral se prononcera aussi sur l'opportunité d'introduire, dans la Constitution, un article sur l'exploitation de la géothermie et des eaux souterraines. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient que l'intérêt d'exploiter le sous-sol a augmenté, qu'il va vraisemblablement continuer à le faire et que cela n'est pas sans soulever des questions de coordination et de réglementation juridique. Il est donc logique que la Commission fédérale de géologie (CFG) se soit également saisie de cette thématique. Etant donné les activités déjà en cours, le Conseil fédéral considère toutefois qu'un rapport, tel que le demande le postulat, n'est pas nécessaire.</p><p>Le rapport en préparation pour répondre au postulat Riklin Kathy 11.3229, qui a été transmis, abordera les aspects relatifs à une exploitation coordonnée et durable du sous-sol. Il traite notamment du cadre juridique. Un groupe de travail ad hoc incluant les services concernés du DETEC, du DDPS, du DEFR et du DFJP se penchera au cours de 2014 sur la question de la répartition des tâches et de l'organisation d'une meilleure coordination.</p><p>Les questions mentionnées dans le développement du postulat à propos de la sécurité des prospections à grande profondeur et de l'extraction de ressources par la création de fissures artificielles de la roche (fracturation hydraulique) sont traitées dans le rapport établi en réponse au postulat Trede 13.3108 sur la fracturation hydraulique en Suisse, qui a été transmis. En matière de réglementation relative aux eaux souterraines, la Confédération dispose de compétences suffisantes (art. 76 al. 2 Cst.).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement un rapport relatif aux recommandations de la Commission fédérale de géologie, notamment en ce qui concerne le point de contact et de coordination au plan fédéral et la question d'une réglementation nationale sur l'utilisation du sous-sol profond, en particulier l'exploitation de la géothermie et des eaux souterraines.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rapport relatif aux recommandations de la Commission fédérale de géologie"
    }
  ],
  "title": "Rapport relatif aux recommandations de la Commission fédérale de géologie"
}