{
  "id": 20143192,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2744,
      "gender": "f",
      "id": 4031,
      "name": "Ingold Maja",
      "officialDenomination": "Ingold"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K10010215",
      "name": "wirtschaftliche Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L05K0704020107",
      "name": "Schwellenland",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3192",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Was bedeutet diese \"Erfolgsquote\" vom Seco? Gibt es für die Deza vergleichbare Zahlen?</p><p>2. Bei der Vergabe von Krediten werden soziale wie auch umweltrelevante Aspekte mitberücksichtigt. Welchen Teil in Prozenten machen diese Vergabekriterien aus? </p><p>3. Die beeindruckenden Beispiele des Seco im Aussenwirtschaftsbericht werfen die Frage auf, wie der Bundesrat in den anderen Bereichen der internationalen Entwicklungszusammenarbeit (z. B. Deza) dem Anspruch an die Erzielung von Wirkung, Transparenz und Resultatemessung gerecht wird. </p><p>4. Um die vieldiskutierte Wirksamkeit der Engagements der Entwicklungszusammenarbeit vergleichen oder mindestens einschätzen zu können, stellt sich die Frage, wie Wirkungen erfasst werden, die schwer messbar sind, z. B. im Bereich der Politikveränderungen, der sozialen Veränderungen und gewisser Umweltveränderungen.</p><p>5. Im vollen Bewusstsein der Schwierigkeit der unterschiedlichen Entwicklungsprogramme der Bereiche stellt sich trotzdem die Frage, wie die vom Bundesrat in der Botschaft beabsichtigte Rechenschaftsablage ausgestaltet wird, welches Konzept der Rechenschaftslegung der Bundesrat verfolgt, damit sich das Parlament ein Bild machen kann über Aufwand und Nutzen der unterschiedlichen Programmbereiche. </p><p>6. Wie begegnet der Bundesrat der Kritik, sowohl Seco- wie auch Global-Programme der Deza würden überproportional (gegenüber OECD-Durchschnitt) in Ländern mit aufstrebenden Volkswirtschaften angesiedelt, mit denen die Schweiz aus wirtschaftlichen Gründen ihre Beziehung vertiefen möchte, statt in weltweit ärmsten Ländern, die es \"nötiger\" hätten?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die internationale Zusammenarbeit kennt unterschiedliche Ansätze, um das übergeordnete Ziel der Armutsreduktion und der nachhaltigen Entwicklung zu erreichen. Entsprechend gestalten sich die Wirksamkeitsnachweise komplex. Grundsätzlich ist eine Erfolgsquote von drei Vierteln positiv zu werten. Hingegen müssen Wirkungsaussagen neben quantitativen auch qualitative Elemente beinhalten. Um die Wirkung mit einem guten Verhältnis zwischen Aufwand und Ertrag zu messen, hat die Deza ein neues System der Wirkungserfassung eingeführt. Insbesondere werden für die Projekte bereits in der Planung Ziele, Wirkungshypothesen und Beobachtungsfelder definiert, die die spätere Wirkungserfassung erleichtern. </p><p>2. Die Sifem AG ist gesetzlich wie auch durch die vom Bundesrat vorgegebenen strategischen Ziele verpflichtet, bei ihrer Investitionstätigkeit die Grundsätze der finanziellen, ökonomischen, sozialen und ökologischen Nachhaltigkeit zu beachten. Sie wendet keine prozentuale Gewichtung von Sozial- und Umweltrisiken bei der Vergabe von Krediten an, beurteilt diese Risiken jedoch nach den Kriterien \"hoch\", \"mittel, \"gering\" und kann Massnahmen zur Risikominderung verlangen oder ein Projekt ablehnen.</p><p>3.-5. Die schweizerische Entwicklungszusammenarbeit ist dem Wirkungsausweis gegenüber der schweizerischen Öffentlichkeit und in den Partnerländern verpflichtet. Die Botschaft 2013-2016 betont dies unter dem Titel 1.6.2, \"Entwicklungswirksamkeit\". Die Berichterstattung der Deza baut auf den Jahresberichten aus den Ländern, Globalprogrammen und Partnerschaften auf. Die Resultate der Jahre 2012 bis 2015 bilden die Basis für den gemeinsamen Rechenschaftsbericht Deza/Seco an das Parlament über die Realisierung der Ziele der Botschaft 2013-2016.</p><p>Zudem lässt die Deza institutionelle Fragen, Länderstrategien sowie ihre Schwerpunktthemen extern evaluieren, wobei zunehmend auch die Zielbevölkerung zu ihrer Einschätzung der Resultate befragt wird. Überdies wurden themenspezifische Wirkungsberichte (Deza/Seco) eingeführt. Diese umfassen 2008 den Bereich Wasser und 2010 den Bereich Landwirtschaft; Berichte zu den Bereichen Klima und Gesundheit werden 2014 bzw. 2015 vorliegen. </p><p>Die Botschaft 2013-2016 enthält Wirkungsziele zu direkt messbaren Wirkungen, aber auch Tätigkeitsfeldern, in denen die Erfassung komplexer ist. Auch dazu sind entsprechende Beobachtungsfelder formuliert.</p><p>Generell sollen die Berichte eine realistische Einschätzung über Erfolge und den Umgang mit Schwierigkeiten geben, dies umso mehr, als sich die Schweiz im Rahmen der Botschaft 2013-2016 vermehrt in fragilen Kontexten engagiert.</p><p>6. Seit Einführung der Globalprogramme 2008 werden systematisch globale Probleme in regionalen Kontexten angegangen. Das Parlament unterstützte diesen Ansatz explizit im Rahmen der Botschaft 2013-2016 und damit auch die zielgerichtete Ausdehnung auf Schwellenländer. Durch Innovation und Technologietransfer in diese Länder können Skaleneffekte erzielt werden, welche auch auf die ärmsten Länder indirekt positive Wirkung entfalten werden, z. B. der Beitrag der Schweiz zur Klimapolitik Chinas. Zudem leben inzwischen drei Viertel der Ärmsten in Ländern mit mittlerem Einkommen, auf die auch das Seco seinen Fokus legt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat will der Öffentlichkeit, dem Parlament und verschiedenen Projektpartnern anhand konkreter Resultate aufzeigen, wie die Schweiz Entwicklungs- und Schwellenländer mit ihren wirtschafts- und handelspolitischen Massnahmen unterstützt. Im Rahmen des Themenschwerpunktes \"Privatsektor und Unternehmertum stützen\" fördert die Schweiz ein dynamisches und starkes Unternehmertum mithilfe der Finanzierungsgesellschaft Sifem AG. Durch Zugang zu Eigenkapital und Krediten trug Sifem zur Schaffung von 46 000 und zum Erhalt von 202 000 Arbeitsplätzen bei. Im Bericht zur Wirksamkeit der wirtschaftlichen Entwicklungszusammenarbeit weist die Schweiz ein \"solides\" Resultat einer Erfolgsquote von 76 Prozent aus.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wirkung, Transparenz und Resultatemessung in der internationalen Entwicklungszusammenarbeit 2013-2016"
    }
  ],
  "title": "Wirkung, Transparenz und Resultatemessung in der internationalen Entwicklungszusammenarbeit 2013-2016"
}