{
  "id": 20143349,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2665,
      "gender": "m",
      "id": 3829,
      "name": "Tschümperlin Andy",
      "officialDenomination": "Tschümperlin"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L04K03030407",
      "name": "Sri Lanka",
      "type": 1
    },
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L04K01080102",
      "name": "Asylrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399500000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3349",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il Consiglio federale è stato informato dal governo dello Sri Lanka in merito all'elenco delle organizzazioni e delle persone tamil menzionato nell'interpellanza. Il governo dello Sri Lanka finora non ha addotto motivazioni materiali che definiscono un'attività terroristica e che hanno portato all'inserimento di queste organizzazioni o persone nell'elenco.</p><p>3. L'elenco cui si riferisce l'autore dell'interpellanza è un elenco nazionale dello Sri Lanka a cui altri Stati non sono vincolati dal punto di vista del diritto internazionale. La Svizzera non tiene alcun elenco nazionale di persone e organizzazioni terroristiche e non riprende nemmeno elenchi nazionali stranieri. In relazione all'elenco srilankese, il principio del diritto internazionale della sovranità degli Stati viene applicato anche da altri Paesi. Inoltre, il Consiglio federale non può giudicare se le persone e le organizzazioni inserite nella lista adempiono effettivamente i requisiti della risoluzione 1373 del Consiglio di sicurezza delle Nazioni Unite, se hanno violato normative rilevanti del diritto srilankese e se sono garantiti i loro diritti umani, in particolare i loro diritti procedurali.</p><p>Tuttavia, la mancanza di un elenco nazionale non impedisce che la Svizzera persegua e qualifichi debitamente le attività terroristiche ai sensi del diritto penale svizzero.</p><p>4. Come è già stato spiegato, la pubblicazione dell'elenco nello Sri Lanka non ha conseguenze giuridiche dirette in Svizzera neppure sulla libertà di opinione o di associazione.</p><p>Le disposizioni svizzere in materia di riciclaggio di denaro si applicano indipendentemente dall'elenco menzionato nell'interpellanza. Ogni intermediario finanziario deve adempiere ampi obblighi di diligenza e, in base alle vigenti disposizioni della legge sul riciclaggio di denaro, deve comunicare senza indugio all'Ufficio di comunicazione in materia di riciclaggio di denaro (MROS) se sa o ha il sospetto fondato che i valori patrimoniali di una relazione d'affari servono ad esempio al finanziamento del terrorismo.</p><p>5. Il Consiglio federale ritiene che le disposizioni in vigore della legge sul riciclaggio di denaro siano sufficienti per impedire, se del caso, eventuali pagamenti destinati al finanziamento del terrorismo. Nel suo messaggio del 13 dicembre 2013 concernente l'attuazione delle raccomandazioni del Gruppo d'azione finanziaria (GAFI) rivedute nel 2012 (FF 2014 563-678), il governo conferma e formalizza la prassi esistente relativa alle liste dei terroristi pubblicate all'estero.</p><p>6. Dalla fine della guerra nel mese di maggio del 2009, la sicurezza nello Sri Lanka è migliorata sul fronte della sicurezza, ma rimane negativa sul fronte dei diritti umani . Nel mese di marzo del 2014 l'UFM in collaborazione con il Dipartimento federale degli affari esteri (DFAE) e altri servizi federali ha effettuato una nuova valutazione della situazione, al termine della quale l'UFM ha adeguato i cosiddetti profili di rischio. I criteri che potrebbero verosimilmente mettere in pericolo richiedenti sono stati integrati. Nel contempo l'UFM ha definito una nuova prassi in materia di asilo e di allontanamento per lo Sri Lanka, che tiene conto della situazione attuale in questo Paese e che si orienta in particolare alle raccomandazioni dell'UNHCR e alla giurisprudenza della Corte europea dei diritti dell'uomo. Le conseguenze dell'elenco pubblicato dal governo srilankese per le persone di etnia tamil sono pure state analizzate attentamente e prese debitamente in considerazione nell'elaborazione della più recente prassi in materia di asilo e di allontanamento per lo Sri Lanka.</p><p>Il fatto che una persona figuri in questo elenco, non comporta la sua esclusione dall'asilo o dallo statuto di rifugiato. L'UFM esamina ogni singolo caso secondo i criteri definiti dal Tribunale amministrativo federale.</p><p>L'esecuzione dell'allontanamento è inoltre ordinata solo se, nel singolo caso, non è stata accertata alcuna messa in pericolo determinante del diritto in materia di asilo e l'esecuzione dell'allontanamento appaia ammissibile e ragionevole.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella \"Gazette Extraordinary\" numero 1854/41 del 21 marzo 2014 il governo dello Sri Lanka ha pubblicato un elenco di 39 pagine con le organizzazioni e le persone tamil ormai considerate come terroristi ai sensi della risoluzione 1373 (2001) del Consiglio di sicurezza delle Nazioni Unite. La risoluzione del 28 settembre 2001, basata sul capitolo VII dello statuto delle Nazioni Unite, vincola tutti gli Stati a prevenire e reprimere il finanziamento di atti terroristici. Gli Stati sono inoltre tenuti a \"congelare senza indugio fondi e altri beni finanziari o risorse economiche di persone che commettono, o tentano di commettere, atti terroristici o partecipano a o facilitano la realizzazione di atti terroristici\". Lo Sri Lanka ha attuato questa risoluzione in una legge nazionale pubblicata il 15 maggio 2012 nella \"Gazette Extraordinary\" numero 1758/19. Delle organizzazioni e persone tamil che il governo dello Sri Lanka considera ormai come terroristi, una dozzina risiede o ha il centro dei propri interessi vitali in Svizzera ed è possibile che il numero di persone e organizzazioni con cui i Tamil in Svizzera intrattengono rapporti di vario genere sia molto più elevato. La comunità tamil è ovviamente molto preoccupata per le conseguenze giuridiche che le persone e organizzazioni figuranti nell'elenco potrebbero subire.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è a conoscenza dell'elenco, pubblicato di recente, delle organizzazioni e persone tamil che il governo dello Sri Lanka considera come terroristi?</p><p>2. Il Consiglio federale è a conoscenza del processo e delle ragioni che hanno portato all'inclusione di queste persone e organizzazioni nell'elenco?</p><p>3. Il Consiglio federale condivide l'opinione secondo cui tutte queste persone e organizzazioni debbano essere considerate terroristi? Intende discutere tale elenco a livello internazionale?</p><p>4. Quali conseguenze giuridiche e altre complicazioni comporta questa decisione per le organizzazioni e le persone tamil figuranti nell'elenco con sede in Svizzera? I loro fondi e altri beni patrimoniali o risorse economiche saranno congelati?</p><p>5. Il Consiglio federale impedirà tutti i versamenti indirizzati alle organizzazioni e persone tamil che il governo dello Sri Lanka ha inserito nell'elenco del 21 marzo 2014?</p><p>6. Come inciderà questo elenco sulla politica di asilo e in particolare su eventuali rimpatri?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tutti o quasi tutti i Tamil sono terroristi?"
    }
  ],
  "title": "Tutti o quasi tutti i Tamil sono terroristi?"
}