{
  "id": 20143435,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K18020203",
      "name": "Verkehrssicherheit",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L07K18020202010102",
      "name": "Strassentunnel",
      "type": 1
    },
    {
      "key": "L05K1802020302",
      "name": "Verkehrsunfall",
      "type": 1
    },
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1402524000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3435",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il tunnel autostradale del San Gottardo registra il più alto chilometraggio di tutte le gallerie stradali della Svizzera dopo il tunnel del Gubrist, con 285 000 veicoli al chilometro (2012). La variante di risanamento proposta dal Consiglio federale per l'imminente risanamento del tunnel stradale del San Gottardo - la costruzione di un tunnel di risanamento senza aumento della capacità - oltre ad essere la soluzione tecnicamente e finanziariamente più sostenibile, permetterà pure di portare il livello di sicurezza del tunnel agli standard vigenti abituali su tutto il resto della rete stradale nazionale.</p><p>Attualmente sussiste il pericolo elevato di collisioni frontali e laterali imputabili al traffico bidirezionale nel tunnel: una corsia per tunnel e per direzione - grazie a questa soluzione di risanamento - consentirebbe di scongiurate tale pericolo.</p><p>Nei prossimi anni verranno ad esempio investiti 540 milioni di franchi per garantire la sicurezza dei tunnel nell'Oberland bernese (A8 e A6) oppure 200 milioni di franchi per garantire la sicurezza delle gallerie attorno alla Via Mala, nei Grigioni.</p><p>Ci si può chiedere se tutte le spese a favore di costose ristrutturazioni o costose precauzioni di sicurezza siano veramente necessarie, ma allora non solo al San Gottardo: si potrà anche opporsi alla soluzione di risanamento del Consiglio federale, ma allora non è per una questione di costi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le gallerie presenti sulla rete delle strade nazionali sono oggetto di costanti aggiornamenti alle norme e direttive di sicurezza in vigore. Gli interventi previsti, comprensivi dei costi, sono elencati nel documento \"Teilprogramm Sicherheitsmassnahmen Tunnel (Tusi), Zwischenbilanz Juni 2013\", consultabile sul sito Internet dell'Ufficio federale delle strade (USTRA).</p><p>2. Il Consiglio federale si è già espresso in merito al rapporto costi-benefici riguardante la sicurezza nella galleria autostradale del San Gottardo rispondendo all'interpellanza Regazzi 12.3388, \"Sicurezza nelle gallerie. Caso del Gottardo\".</p><p>3. Le norme e direttive per la sicurezza in galleria si applicano a tutti i trafori sulle strade nazionali. Per quanto concerne le misure concrete proposte nell'interpellanza Stadler Markus 14.3393, \"Sicurezza nella galleria autostradale del San Gottardo\", si vedano i commenti del Consiglio federale nella relativa risposta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle domande seguenti: </p><p>1. Quali sono gli investimenti che intende effettuare nei prossimi anni per aumentare la sicurezza dei tunnel sulla rete delle strade nazionali, o più in generale per opere di risanamento che vanno pure a beneficio della sicurezza degli stessi? Sarei grato di sapere quali tunnel concernono, il tipo di intervento previsto, e con quali costi.</p><p>2. I suddetti investimenti in sicurezza e risanamento, dal punto di vista del rapporto costi-benefici, sono comparabili a quelli raggiungibili al Gottardo con la variante di risanamento proposta dal Consiglio federale, ovvero una riduzione del 53 per cento del numero di vittime di incidenti come stimato dagli esperti dell'Ufficio per la prevenzione degli infortuni (upi)?</p><p>3. È disposto ad applicare tutte le rigorose misure di sicurezza indicate nell'interpellanza Stadler Markus 14.3393 per tutti i tunnel di cui nelle domande 1 e 2?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tunnel stradale del San Gottardo e altre gallerie nazionali. Smettiamola di trattare il Gottardo come un caso speciale!"
    }
  ],
  "title": "Tunnel stradale del San Gottardo e altre gallerie nazionali. Smettiamola di trattare il Gottardo come un caso speciale!"
}