{
  "id": 20143201,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L04K05010103",
      "name": "Beschlagnahme",
      "type": 1
    },
    {
      "key": "L04K05070108",
      "name": "Enteignung",
      "type": 1
    },
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-05-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3201",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'ordonnance de l'Autorité fédérale de surveillance des marchés financiers (FINMA) sur l'insolvabilité des banques et de négociants en valeurs mobilières est entrée en vigueur en 2012. On y lit des choses étonnantes sous les chapitres consacrés à l'assainissement d'un établissement financier. L'article 49 dispose en effet que tous les fonds de tiers peuvent être convertis en fonds propres alors que l'article 50 indique que la FINMA peut requérir des investisseurs une réduction de créance: \"En parallèle ou en lieu et place de la conversion de fonds de tiers en fonds propres, la FINMA peut ordonner une réduction de créance partielle ou totale.\" Sont exclus d'une conversion ou de la réduction de créance certains apports comme les créances salariales ou d'assurance et les versements n'excédant pas 100 000 francs. Celui qui dispose d'avoir plus élevés dans une banque doit donc s'attendre à ce que la FINMA convertisse ses fonds ou réduise sa créance en partie ou totalement si une crise bancaire devait se reproduire. Il est intolérable que les citoyens puissent être amenés à éponger les pertes dues à une prise inconsidérée de risques par les banques et le marché financier mondial.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'une des conséquences législatives majeures de l'effondrement de la Caisse d'épargne et de prêts de Thoune en 1991 et de la liquidation qui s'est ensuivie pour ne s'achever qu'en 2005 a été la création d'un nouveau droit réglant l'assainissement et la faillite des banques, entré en vigueur le 1er juillet 2004 et amélioré à deux reprises par le Parlement avec effet aux 1er septembre 2011 et 1er mars 2012. Depuis, les banques menacées d'insolvabilité ne doivent plus être presque automatiquement liquidées comme c'était le cas avant le 1er juin 2004, mais peuvent être soumises à des mesures de protection et d'assainissement différenciées. En vertu de la loi sur les banques, l'ouverture d'une procédure d'assainissement n'est possible que si l'on peut admettre qu'un assainissement sera plus favorable aux créanciers qu'une faillite. Une procédure d'assainissement passe par plusieurs étapes, notamment l'établissement d'un plan d'assainissement qui peut prévoir, si la solvabilité de la banque ne peut être rétablie d'une autre façon, la conversion en fonds propres de créances non privilégiées en vertu de la législation sur les banques ou sur la faillite.</p><p>Avant toute conversion de cette nature (\"Debt-Equity-Swap\") toutefois, le capital social doit absolument être réduit dans son intégralité et tous les emprunts à conversion obligatoire (\"Contingent Convertible Bonds, CoCos\") doivent être convertis en fonds propres. Si une conversion de créances reste malgré tout nécessaire, on devra tenir compte d'autres principes de protection des créanciers, notamment du rang des créances, ce qui signifie que des prétentions de rang postérieur seront les premières concernées par une conversion. Si la mesure ne suffit pas, d'autres créances peuvent entrer en ligne de compte, à l'exception des dépôts, dont la conversion ne peut être qu'une mesure ultime lorsque la conversion de toutes les autres créances de la banque ne suffit pas. Toutefois, les dépôts privilégiés, c'est-à-dire tous ceux d'un montant inférieur ou égal à 100 000 francs, sont exclus de toute conversion. Par ailleurs, on ne peut simplement imposer aux créanciers un assainissement lorsque l'on porte atteinte à leurs droits, par exemple par une conversion, une réduction ou un ajournement de leur créance. Bien au contraire, en vertu de la loi sur les banques dont s'inspire l'ordonnance d'exécution de la FINMA, la majorité des créanciers non privilégiés peut en principe refuser le plan d'assainissement et requérir l'ouverture de la faillite.</p><p>Un \"Debt-Equity-Swap\" est un mécanisme usuel d'assainissement (également hors du secteur financier) qui augmente la part des fonds propres, et que les réglementations du Conseil de stabilité financière et de l'UE prévoient également. L'instrument a fait ses preuves, car si les créanciers concernés renoncent au règlement immédiat de leurs prétentions au titre d'une créance de toute manière non recouvrable à court terme, ils profitent ultérieurement, en cas de succès de l'assainissement, d'une augmentation de la valeur de l'entreprise sauvée. Il n'existe dès lors aucune raison de modifier le droit en vigueur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier l'article 28 alinéa 2 LB et l'article 49 et 50 de l'ordonnance sur la FINMA afin qui'il ne soit plus possible de convertir les fonds de tiers en fonds propres.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Non à la confiscation des fonds privés par les banques"
    }
  ],
  "title": "Non à la confiscation des fonds privés par les banques"
}