{
  "id": 20143545,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;15;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L06K070202030402",
      "name": "regionales Arbeitsvermittlungszentrum",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3545",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 119a Aviv sind die Kantone für die Einrichtung und den Betrieb der Regionalen Arbeitsvermittlungszentren und der Logistikstellen für arbeitsmarktliche Massnahmen zuständig. Die im Staatssekretariat für Wirtschaft angegliederte Ausgleichsstelle der Arbeitslosenversicherung (ALV) steuert die Kantone wirkungsorientiert. Der Vorsteher des eidgenössischen Departementes für Wirtschaft, Bildung und Forschung schliesst dazu mit allen Kantonen eine wirkungsorientierte Vereinbarung ab. Hauptziel dieser Vereinbarung ist die rasche und dauerhafte Wiedereingliederung von arbeitslosen Menschen. Da die Kantone mittels eines Benchmarks an diesen Zielen gemessen werden, ist der Anreiz so gesetzt, dass sie die ihnen zur Verfügung stehenden Mittel optimal einsetzen.</p><p>1./3./8. Im Jahr 2013 betrug der Gesamtaufwand der ALV 6469 Millionen Franken. Davon entfielen 4809 Millionen auf Arbeitslosenentschädigungen, 133 Millionen auf Kurzarbeitsentschädigungen, 74 Millionen auf Schlechtwetterentschädigungen, 33 Millionen auf Insolvenzentschädigungen und 558 Millionen Franken auf arbeitsmarktliche Massnahmen (AMM). Verglichen mit dem Aufwand für die Arbeitslosenentschädigungen betrug der Aufwand für die AMM somit knapp 12 Prozent.</p><p>Der Verwaltungsaufwand der ALV betrug 2013 insgesamt 674 Millionen Franken und teilt sich wie folgt auf die verschiedenen Durchführungsstellen auf: 166 Millionen für die Arbeitslosenkassen, 441 Millionen für die kantonalen Vollzugsstellen (Regionale Arbeitsvermittlungszentren, RAV; Logistikstellen für arbeitsmarktliche Massnahmen, LAM; und Kantonale Amtsstellen, KAST), 20 Millionen für die Zentrale Ausgleichsstelle (ZAS) und 47 Millionen Franken für die Ausgleichsstelle der ALV. Von den 441 Millionen Franken Verwaltungskosten für die RAV/LAM/KAST wurden 4,4 Millionen Franken, also rund 1 Prozent der Verwaltungskosten RAV/LAM/KAST, für die Aus- und Weiterbildung der Vollzugsmitarbeitenden eingesetzt. Die Ausbildungskosten für den eidgenössischen Fachausweis der RAV-Beratenden betrugen 1,3 Million Franken. Ob im Falle eines Stellenwechsels die Kosten für die Aus- und Weiterbildung durch die RAV-Personalberatenden zurückerstattet werden müssen, hängt von den Regelungen des kantonalen Personalrechts ab, welchem die Mitarbeitenden der Vollzugsstellen unterstellt sind.</p><p>2./4./5./7. Mit der wirkungsorientierten Steuerung der RAV/LAM/KAST, welche den Kantonen beim Vollzug des Avig grossen Handlungsspielraum einräumt, werden die Kantone zu einem effektiven und effizienten Mitteleinsatz verpflichtet. Gleichzeitig prüft die Ausgleichsstelle der ALV mittels Fach- und Finanzrevisionen, ob die Kantone das Avig gesetzeskonform vollziehen. Entsprechend teilt der Bundesrat die Annahme nicht, dass aus der ALV unnötige Angebote bezahlt werden.</p><p>Zurzeit wird im Rahmen der Erfüllung des Postulates der Kommission für Wirtschaft und Abgaben des Nationalrates 13.3361 vom 22. April 2013 die Effektivität und Effizienz des Avig-Vollzugs untersucht. Der Bericht des Bundesrates zu dieser Untersuchung wird 2015 vorliegen und auf die Fragen der vorliegenden Interpellation detaillierte Antworten liefern.</p><p>6. Der Bundesrat plant keine weiteren Aufgaben- und damit Ausgabenausweitungen zulasten der ALV. Für die Bestimmung der Höhe der ordentlichen Beitragssätze besteht ein Senkungsmechanismus im Gesetz (Art. 90c Abs. 2 Avig). Das heute geltende Solidaritätsprozent auf Einkommensanteilen ab CHF 126 000 entfällt, sobald die diesbezügliche Übergangsbestimmung zur Änderung des Avig vom 21. Juni 2013 erfüllt ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wer arbeitslos wird, hat Anspruch auf Arbeitslosengelder und auf sogenannte arbeitsmarktliche Massnahmen, die von den jeweiligen RAV angeboten werden mit dem Ziel einer raschen und dauerhaften Wiedereingliederung in den Arbeitsmarkt. Es werden jedoch Zweifel laut, ob die Mittel der ALV in den RAV zielorientiert verwendet werden, und ob die Effektivität von den Angeboten und den Events gewährleistet ist. Der Nutzen von wiederholten Bewerbungskursen und fachfremden Ausbildungen muss hinterfragt werden. Obwohl das Seco im Rahmen eines nationalen Programms Sprachkurse anbietet, wartet das RAV mit teuren Kursen im Ausland auf. Offenbar wird recht grosszügig mit den Mitteln der ALV sowie für die Ausbildungen des RAV-eigenen Personals (Personalfachmann oder -fachfrau) umgegangen. Diese Ausbildungen sind teuer und müssten garantieren, dass die Ausgebildeten für ein paar Jahre an die Arbeitsstelle der RAV gebunden sind, andernfalls müssten bei Stellenwechsel (auch in die Verwaltung) die Ausbildungskosten zurückerstattet werden. Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie werden die finanziellen Mittel aus der ALV eingesetzt (bitte detailliert und in Franken)?</p><p>2. Gibt es Konkurrenzangebote oder Doppelspurigkeiten der RAV-Angebote zu anderen staatlichen oder privatwirtschaftlichen Angeboten und Beratungen? Sind die Konditionen vergleichbar?</p><p>3. In welchem finanziellen Verhältnis stehen die arbeitsmarktlichen Massnahmen (Bildungs- und Beschäftigungsmassnahmen, RAV-interne Kurse und Ausbildungen usw.) zu den eigentlichen Kernaufgaben der ALV, den Versicherungsleistungen?</p><p>4. Wie wird sichergestellt, dass die flankierenden RAV-Angebote effektiv und effizient sind?</p><p>5. Entscheiden die einzelnen RAV autonom bezüglich der flankierendender Angebote, Leistungserbringer, und wo Angebote stattfinden sowie bezüglich Ausweitung des Angebotes? Wer kontrolliert sie?</p><p>6. Plant deer Bundesrat weitere Aufgabenausweitungen zulasten der ALV, wenn ja, welche? Oder könnte er sich vorstellen, die Beitragssätze wieder zu senken?</p><p>7. Teilt er die Auffassung, dass aus der ALV unnötige Angebote bezahlt werden und dass die Ursache dafür in der Höhe der vorhandenen Mittel liegt? </p><p>8. Müssen die Kosten der Personalfachkurse zurückerstattet werden im Falle eines Stellenwechsels?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Werden die Gelder der Arbeitslosenversicherung wirklich zielführend verwendet?"
    }
  ],
  "title": "Werden die Gelder der Arbeitslosenversicherung wirklich zielführend verwendet?"
}