{
  "id": 20143549,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3031,
      "gender": "m",
      "id": 4126,
      "name": "Stolz Daniel",
      "officialDenomination": "Stolz"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K08040607",
      "name": "seco",
      "type": 1
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 1
    },
    {
      "key": "L05K1202020108",
      "name": "Telefon",
      "type": 1
    },
    {
      "key": "L06K070101030205",
      "name": "Werbeverbot",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3031,
        "gender": "m",
        "id": 4126,
        "name": "Stolz Daniel",
        "officialDenomination": "Stolz"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3549",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le démarchage téléphonique dans le domaine de l'assurance-maladie agace fortement la population. Depuis la révision de la loi fédérale contre la concurrence déloyale (LCD) entrée en vigueur le 1er avril 2012, le SECO peut intervenir contre le démarchage téléphonique des personnes dont le numéro de téléphone est précédé d'un astérisque dans l'annuaire.</p><p>Lors de l'heure des questions du 16 juin 2014, le chef du Département fédéral de l'économie, de la formation et de la recherche a très bien expliqué au Conseil national que le SECO lutte avec tous les moyens que lui donne la LCD contre ceux qui ne respectent pas l'astérisque. Concrètement, il peut déposer une plainte pénale auprès du ministère public cantonal ou une plainte civile auprès du tribunal cantonal, mais il n'a pas la compétence de bloquer un numéro de téléphone: seules les autorités cantonales de poursuite pénale et les tribunaux peuvent ordonner une telle mesure. Le SECO ne peut pas non plus obtenir le nom du détenteur d'un numéro de téléphone auprès du service chargé de la surveillance de la correspondance par poste et télécommunication alors que cette information serait importante pour identifier les centres d'appel qui utilisent différents numéros de téléphone.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme l'a expliqué le Conseil fédéral dans ses réponses aux interpellations Wermuth 14.5257 et Stolz 14.5260, les procédures pénales engagées par le SECO couvrent environ 60 pour cent des plaintes qui lui sont adressées concernant des appels publicitaires non sollicités. Afin de renforcer l'instrumentaire permettant de lutter contre les excès en matière de démarchage téléphonique, le Conseil fédéral a demandé au Parlement, dans le cadre de la révision de la LSCPT, de conférer à l'autorité d'exécution compétente le droit d'obtenir le nom du détenteur d'un numéro de téléphone. Cet objet est actuellement examiné par le Parlement et se trouve donc hors de la sphère d'influence du Conseil fédéral. Cela étant, le Conseil fédéral répond comme suit aux questions posées par l'auteur de l'interpellation:</p><p>1. Le SECO fait son possible afin que les procédures pénales qu'il engage aboutissent rapidement, dans le respect de la séparation des pouvoirs. Les autorités cantonales de poursuite pénale, quant à elles, mènent en général leurs enquêtes diligemment, bien qu'elles ne soient pas toujours en mesure de poursuivre avec la priorité voulue les infractions incriminées, à savoir le non-respect de l'astérisque lors d'appels publicitaires. Ce n'est par ailleurs pas la durée des procédures pénales qui pose problème, mais leurs résultats. Souvent, les auteurs des appels ne peuvent en effet pas être identifiés. Les fournisseurs de services de télécommunication peuvent également attribuer des numéros à des personnes qui effectuent leurs appels à partir de l'étranger. Or, déterminer l'origine d'un appel effectué depuis l'étranger peut s'avérer difficile, voire impossible. Cela vaut particulièrement lorsque les auteurs utilisent de faux numéros afin de cacher leur identité (\"spoofing\"). Les efforts visant à identifier l'origine de tels appels nécessitent une entraide judiciaire internationale qui peut être difficile à obtenir du fait de l'exigence de la double incrimination. C'est pourquoi les procédures pénales engagées par le SECO pour non-respect de l'astérisque donnent parfois lieu à des décisions de suspension ou de non-lieu prononcées par les ministères publics cantonaux. La révision de la LSCPT ne peut rien changer à cet état de fait.</p><p>2. Dans les plaintes adressées aux ministères publics cantonaux, le SECO demande régulièrement à ce que les numéros utilisés pour effectuer des appels illégaux en Suisse soient bloqués. Cependant, bloquer un raccordement téléphonique ne fait sens que si les appels sont réellement effectués à partir de ce dernier. Si les auteurs effectuent leurs appels par le biais d'un autre raccordement (raccordement Voice over IP d'un fournisseur étranger, par ex.) alors qu'un numéro suisse de leur choix est indiqué à la personne appelée, seuls les rappels vers le numéro indiqué sont bloqués, alors que les appels mêmes ne le sont pas. Le blocage manque donc sa cible. Cela vaut en particulier lorsque les auteurs des appels ne sont pas tributaires de rappels, chose que l'on observe souvent chez les assureurs-maladie et autres courtiers en assurance, justement. Dans la plupart des cas, ces derniers ne cherchent pas à se faire rappeler. Par conséquent, les tentatives de rappel vers le numéro affiché se soldent en général par un échec. Si le numéro d'une personne ou d'une entreprise est usurpé dans le but d'effectuer ce genre d'appels, le bloquer risque en outre d'entraver son utilisation légitime.</p><p>3. Pour toutes ces raisons, donner au SECO ou à l'Office fédéral de la communication la compétence de bloquer les raccordements téléphoniques utilisés à des fins illégales ne permettrait généralement pas de parvenir aux résultats escomptés. C'est la raison pour laquelle, dans sa réponse du 14 mai 2014 au postulat Birrer-Heimo 14.3254, \"Appels publicitaires masqués sous des numéros de téléphone suisses\", le Conseil fédéral propose de l'accepter. Le postulat lui demande d'indiquer dans un rapport des mesures visant à endiguer le phénomène croissant de l'utilisation abusive de numéros de téléphone suisses.</p><p>4. La loi fédérale sur l'assurance-maladie (LAMal) constituerait également une option pour régler les appels publicitaires dans le domaine de l'assurance-maladie sociale. Dans sa motion du 22 septembre 2011 11.4117, \"Pour mettre fin au démarchage téléphonique des assureurs-maladie\", le conseiller national Jacques-André Maire a demandé au Conseil fédéral d'établir les bases légales nécessaires à une interdiction du démarchage téléphonique dans le domaine de l'assurance-maladie. Cette motion a été rejetée par le Conseil des Etats le 19 mars 2014. Le Conseil fédéral est d'avis qu'une telle interdiction serait difficile à mettre en oeuvre. Il considère qu'il est plus judicieux de disposer d'une réglementation relative à l'indemnisation des intermédiaires et des frais de publicité. C'est la raison pour laquelle le projet de loi fédérale portant sur la surveillance de l'assurance-maladie sociale (LSAMal), actuellement débattu au Parlement, confère au Conseil fédéral la compétence d'édicter des dispositions en la matière. Par contre, la LSAMal ne prévoit pas de soumettre les intermédiaires actifs dans le domaine de l'assurance-maladie sociale à la surveillance de l'Office fédéral de la santé publique (OFSP). Concernant les assureurs-maladie privés et les courtiers d'assurances-maladie complémentaires privées, la FINMA peut prendre des mesures contre un assureur qui lui est assujetti lorsque celui-ci se rend systématiquement coupable d'une pratique commerciale abusive. De plus, la loi sur la surveillance des assurances permet de poursuivre une compagnie d'assurance lorsque celle-ci agit de manière illégale. De tels faits doivent toutefois pouvoir être attestés dans le cadre d'une procédure de surveillance. Grâce aux instruments de surveillance dont elle dispose, dans le cadre de la lutte contre les abus, la FINMA peut prendre à l'encontre de courtiers en assurance les mesures préventives qui lui paraissent nécessaires à la sauvegarde des intérêts des assurés. A cet égard, elle peut notamment radier des courtiers en assurance du registre, dans la mesure où les faits peuvent être prouvés. Or, cela est très difficile en ce qui concerne les intermédiaires qui cachent leur identité et qui utilisent des numéros non identifiables.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Le Secrétariat d'Etat à l'économie (SECO) interviendra-t-il auprès des autorités de poursuite pénale, en attendant la révision de la loi fédérale sur la surveillance de la correspondance par poste et télécommunication (LSCPT), afin qu'elles traitent dans les meilleurs délais les procédures lancées contre les activités illégales des démarcheurs téléphoniques dans le domaine de l'assurance-maladie?</p><p>2. Interviendra-t-il auprès des autorités de poursuite pénale ou auprès des tribunaux pour obtenir le blocage des raccordements téléphoniques utilisés pour ces démarchages illégaux?</p><p>3. Le Conseil fédéral peut-il envisager de profiter de la révision de la LSCPT pour donner au SECO, ou plus exactement à l'Office fédéral de la communication, la compétence de bloquer les raccordements téléphoniques utilisés à des fins illégales à titre de sanction administrative, sur le modèle du retrait du permis de conduire en cas d'infractions à la loi fédérale sur la circulation routière? S'il s'avère nécessaire de modifier une autre loi, de laquelle s'agirait-il?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Démarchage indésirable dans le domaine de l'assurance-maladie. Donner plus de compétences au SECO"
    }
  ],
  "title": "Démarchage indésirable dans le domaine de l'assurance-maladie. Donner plus de compétences au SECO"
}