{
  "id": 20143575,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L03K040204",
      "name": "Bewaffnung",
      "type": 1
    },
    {
      "key": "L04K04020109",
      "name": "Verteidigungsausgaben",
      "type": 1
    },
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-09-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411423200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3575",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Du point de vue opérationnel, les F-5 Tiger ne peuvent être engagés que pour des missions de police aérienne, de jour et par beau temps. Ils servent également de partenaire d'exercice et d'entraînement pour des F/A-18 ainsi que de représentation de cibles pour les F/A-18 et la défense contre avions. Tous les autres engagements opérationnels doivent être accomplis par le F/A-18. Les frais d'exploitation d'une petite flotte de F-5 Tiger (entre dix et douze appareils) seraient disproportionnés par rapport à ceux d'une flotte plus grande ; par conséquent, les coûts de l'heure de vol augmenteraient considérablement.</p><p>2. L'utilisation des F-5 Tiger permet effectivement de décharger la flotte des F/A-18; toutefois, les F-5 ne remplissent les exigences minimales opérationnelles que pour le service de police aérienne, et ce uniquement de jour et par beau temps; par conséquent, il ne peuvent décharger les F/A-18 que dans une moindre mesure. La contribution des F-5 Tiger à la sécurité de la Suisse, en particulier à la sécurité de l'espace aérien suisse est donc très faible.</p><p>3. Les F-5 Tiger pourraient être maintenus en état de voler pour une durée prolongée, mais ils ne contribuent plus de manière significative aux tâches dévolues aux Forces aériennes. Des possibilités de moderniser les F-5 Tiger ont été examinées et rejetées parce que non rentables. S'il n'est pas modernisé, le F-5 Tiger n'est pratiquement plus utile du point de vue opérationnel.</p><p>4. Le coût approximatif de l'heure de vol est de 30 600 francs pour le F/A-18 et de 19 000 francs pour le F-5 (cf. Interpellation Gysi 13.3429, \"Avions de combat. Frais d'exploitation et pollution atmosphérique\"). L'amortissement de l'acquisition des systèmes pendant leur durée de vie n'est pas inclus.</p><p>5. Les coûts d'entretien pour une flotte comprenant deux types d'avions sont plus élevés que pour une flotte ne comprenant qu'un seul type d'avion. Le maintien des deux types d'avions au sein d'une même flotte serait défendable si chacun des deux types contribuait de manière significative aux tâches des Forces aériennes et de l'armée. Or, tel n'est plus le cas pour le F-5.</p><p>6. Si les Forces aériennes continuaient d'exploiter une petite flotte de F-5, la Patrouille Suisse pourrait poursuivre ses démonstrations avec ses avions actuels. Cependant, les coûts d'exploitation d'une petite flotte seraient disproportionnés. C'est pourquoi la Patrouille Suisse doit continuer ses démonstrations, mais avec les F/A-18.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes relatives à l'avenir de la flotte de Tiger et de la Patrouille suisse après le non au Gripen:</p><p>1. Est-il absolument nécessaire qu'à l'avenir toutes les missions effectuées par des avions de combat soient assurées par les seuls F/A-18? Certaines tâches ne pourraient-elles pas être accomplies par une partie de la flotte de Tiger (par ex. 10 à 12 F5)? </p><p>2. Cela ne permettrait-il pas de décharger la flotte de F/A-18 de sorte que ces derniers restent disponibles pour des missions complexes et appropriées à ce type d'appareil, ce qui accroîtrait leur durée d'exploitation?</p><p>3. N'est-il pas possible, au lieu de moderniser à grands frais la flotte de Tiger, d'en maintenir une partie opérationnelle à un coût raisonnable (par ex. en recourant à RUAG) et d'affecter ces appareils à des tâches clairement définies et ne nécessitant pas l'utilisation d'un F/A-18?</p><p>4. Combien coûte une heure de vol sur F/A-18, combien sur le Tiger?</p><p>5. Si l'on considère l'utilité sous l'angle de la politique de sécurité, ne serait-il pas raisonnable d'assumer les frais de maintenance de deux systèmes (ce dont on aurait aussi dû s'accommoder si le Gripen avait été accepté) et de renoncer à trop solliciter la flotte de F/A-18?</p><p>6. La modernisation avantageuse d'une partie de la flotte de Tiger pour des tâches clairement définies ne permettrait-elle pas aussi d'assurer l'avenir de la Patrouille Suisse reconnue en Suisse comme à l'étranger pour son excellence en matière de vol de précision?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Avenir de la flotte de Tiger et de la Patrouille Suisse après le non au Gripen"
    }
  ],
  "title": "Avenir de la flotte de Tiger et de la Patrouille Suisse après le non au Gripen"
}