{
  "id": 20143349,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;09;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2665,
      "gender": "m",
      "id": 3829,
      "name": "Tschümperlin Andy",
      "officialDenomination": "Tschümperlin"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L04K03030407",
      "name": "Sri Lanka",
      "type": 1
    },
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L04K01080102",
      "name": "Asylrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2014-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399500000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3349",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Le Conseil fédéral a été informé par le gouvernement sri-lankais de la liste des personnes et organisations tamoules mentionnées par l'auteur de l'interpellation. Le gouvernement sri-lankais n'a pas donné jusqu'ici de justifications matérielles qui démontrent une activité terroriste et qui aurait conduit à l'inscription sur la liste.</p><p>3. La liste établie par le gouvernement sri-lankais est une liste nationale et ne lie pas d'autres Etats en vertu du droit international. La Suisse n'établit pas de liste nationale de personnes et organisations terroristes et ne reprend pas à son compte de telles listes fournies par d'autres pays. En relation avec la liste sri-lankaise, le principe de droit international de la souveraineté des Etats est également appliqué par d'autres Etats. En outre, le Conseil fédéral n'est pas en mesure de juger si les personnes et organisations figurant sur cette liste remplissent les conditions posées par la résolution 1373 du Conseil de sécurité et ont enfreint le droit sri-lankais pertinent, et si leurs droits de l'homme, notamment leur droits procéduraux, sont respectés.</p><p>L'absence de liste de désignation nationale n'empêche pas le cas échéant la Suisse de poursuivre et qualifier des activités terroristes au sens de la législation pénale suisse.</p><p>4. Comme expliqué, la publication de la liste au Sri Lanka n'a pas de conséquences juridiques directes en Suisse, ni pour la liberté d'expression ou la liberté d'association.</p><p>La législation suisse sur le blanchiment d'argent s'applique indépendamment de la liste mentionnée par l'auteur de l'interpellation. Soumis à des obligations de diligence très strictes, chaque intermédiaire financier est tenu, en vertu des dispositions de la loi sur le blanchiment d'argent, d'annoncer sans délai au Bureau de communication en matière de blanchiment d'argent (MROS) s'il sait, ou présume sur la base de soupçons fondés, que les valeurs patrimoniales impliquées dans la relation d'affaires servent, par exemple, à financer le terrorisme.</p><p>5. Le Conseil fédéral juge les dispositions de la loi sur le blanchiment d'argent suffisantes pour empêcher, si nécessaire, d'éventuels versements susceptibles de servir au financement du terrorisme. Dans son message du 13 décembre 2013 concernant la mise en oeuvre des recommandations révisées du GAFI (FF 2014 585-700), il confirme et formalise la pratique actuelle à l'égard des listes de terroristes publiées à l'étranger.</p><p>6. Depuis la fin de la guerre en mai 2009, la situation du Sri Lanka s'est améliorée en termes de sécurité, mais demeure mauvaise en termes de droits de l'homme. L'Office fédéral des migrations (ODM) a, en collaboration avec le Département fédéral des affaires étrangères (DFAE) et d'autres services fédéraux effectué en mars 2014 une nouvelle évaluation de la situation. A la suite de cette évaluation, l'ODM a ajusté les profils de risques en complétant les critères pouvant conduire à une mise en danger des requérants. Parallèlement, l'ODM a défini une nouvelle pratique en matière d'asile et de renvoi applicable aux demandeurs provenant du Sri Lanka, pratique qui tient compte de l'évolution de la situation au Sri Lanka et qui s'appuie expressément sur les recommandations du HCR et la jurisprudence de la Cour européenne des droits de l'homme. Les conséquences de la liste publiée par le gouvernement sri-lankais pour les personnes appartenant à la minorité ethnique tamoule ont également été examinées soigneusement et dûment prises en considération dans le cadre de l'établissement de la nouvelle pratique en matière d'asile et de renvoi.</p><p>L'inscription d'une personne sur cette liste n'engendre pas, pour cette personne, le refus de l'asile ou de l'octroi du statut de réfugié. L'ODM étudie chaque cas individuel en se fondant sur les critères définis par le Tribunal administratif fédéral.</p><p>En outre, un renvoi n'est exécuté que si, dans le cas d'espèce, la personne concernée n'est pas exposée à un danger notable au sens du droit d'asile et que le renvoi est licite et raisonnablement exigible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le gouvernement sri-lankais a publié le 21 mars 2014 dans la \"Gazette Extraordinary\" numéro 1854/41 une liste de 39 pages comprenant les organisations et les personnes que le Sri Lanka considère désormais comme terroristes au sens de la résolution 1373 (2001) du Conseil de sécurité de l'ONU. Cette résolution, qui a été adoptée le 28 septembre 2001 et qui se fonde sur le chapitre VII de la Charte des Nations Unies, contraint les Etats à prévenir et à réprimer le financement des actes de terrorisme; les Etats sont en particulier tenus de \"geler sans attendre les fonds et autres avoirs financiers ou ressources économiques des personnes qui commettent, ou tentent de commettre, des actes de terrorisme, les facilitent ou y participent\". Le Sri Lanka a mis en oeuvre cette résolution dans une loi nationale qui a été publiée dans la \"Gazette Extraordinary\" no 1758/19 du 15 mai 2012. La liste des organisations et des personnes tamoules désormais considérées comme terroristes par le gouvernement sri-lankais comprend une douzaine de personnes et d'organisations ayant leur siège ou leur centre de vie en Suisse, et il est probable que le nombre de personnes et d'organisations avec lesquelles les Tamouls établis en Suisse entretiennent des contacts soit bien supérieur. La diaspora tamoule s'inquiète fortement des conséquences juridiques que pourraient subir les personnes et les organisations inscrites sur cette liste.</p><p>1. Le Conseil fédéral a-t-il connaissance de cette liste d'organisations et de personnes que le Sri Lanka considère désormais comme terroristes et qu'il vient de publier?</p><p>2. Sait-il au terme de quelle procédure et sur la base de quels critères le gouvernement sri-lankais a inscrit les organisations et les personnes concernées sur cette liste?</p><p>3. Est-il aussi d'avis que lesdites personnes et organisations doivent être considérées comme terroristes? Compte-t-il faire le nécessaire pour que cette liste fasse l'objet d'une discussion approfondie à l'échelle internationale?</p><p>4. Quelques conséquences juridiques et autres désagréments la décision du gouvernement sri-lankais aura-t-elle pour les organisations et les personnes inscrites sur la liste qui ont leur siège en Suisse? Leurs fonds et autres avoirs financiers seront-ils gelés?</p><p>5. Le Conseil fédéral va-t-il bloquer tous les montants versés aux organisations et aux personnes tamoules que le gouvernement sri-lankais a inscrites sur la liste du 21 mars 2014?</p><p>6. Cette liste aura-t-elle des conséquences sur la politique d'asile, notamment en termes de renvois?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les Tamouls sont-ils (presque) tous des terroristes?"
    }
  ],
  "title": "Les Tamouls sont-ils (presque) tous des terroristes?"
}