{
  "id": 20143541,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    },
    {
      "key": "L04K01050101",
      "name": "AIDS",
      "type": 1
    },
    {
      "key": "L04K01010210",
      "name": "Pornographie",
      "type": 1
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-08-27T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3541",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon l'article 197 du Code pénal, est punissable \"celui qui aura (mis à la disposition d')une personne de moins de 16 ans des écrits, enregistrements sonores ou visuels ... ou les aura diffusés à la radio ou à la télévision\". Ainsi lorsque l'OFSP fait savoir que ni les vidéos déjà diffusées ni les photos qui vont l'être et qui montrent des couples en train de copuler ne relèveraient de la pornographie au motif que les parties génitales n'y sont pas exhibées, ce n'est qu'une mauvaise farce. Selon un arrêt du Tribunal fédéral qui a fait date (ATF 131 IV 64, consid. 10.1.1), il y a pornographie (douce, en l'occurrence) lorsque les représentations concernées visent à provoquer l'\"excitation sexuelle\" de la personne qui y est confrontée. Si tel est l'avis du Tribunal fédéral à propos d'une femme à demi nue pour la seule raison que l'\"expression de son visage\" ne permet pas de douter que la photo a pour objet d'exciter sexuellement la personne qui la regarde (consid. 10.2.1), que faut-il penser alors des vidéos et des photos de couples nus montrés dans des positions qui sont saus équivoque? Qu'un office fédéral viole ou du moins manque sciemment de violer la loi suisse est un scandale. Et ce scandale est d'autant plus grand qu'il s'agit d'un office fédéral chargé de la santé publique et qui, à ce titre, devrait tout entier se préoccuper de ce que les enfants et les adolescents puissent vivre sainement leur développement psychique et sexuel. Avec sa campagne, l'OFSP ruine au contraire les efforts que de nombreux parents, enseignants, pédagogues et services publics consentent pour éduquer les jeunes, moraliser leur comportement, les responsabiliser, leur enseigner la tempérance sexuelle et la prudence en matière de textopornographie. Et tout cela est financé par l'argent du contribuable au titre de la prévention du sida! A quoi s'ajoute que cette campagne se discrédite en propageant l'illusion qu'en matière de sexe il s'agit uniquement de protéger son corps, alors que tant de gens regrettent d'avoir laissé s'installer une intimité trop rapide ou d'avoir commis des infidélités qui ont brisé leur famille.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La campagne LOVE LIFE est destinée à l'ensemble de la population suisse sexuellement active. Elle montre des personnes vivant leur sexualité de manière responsable. Elle traduit l'idée que la sexualité constitue une part essentielle de la vie et qu'elle implique un sens des responsabilités vis-à-vis de sa propre santé comme de celle de sa ou de son partenaire. La campagne a pour thème la protection lors des rapports sexuels. Pour que la prévention soit efficace, il est non seulement important mais aussi utile de pouvoir évoquer la sexualité telle qu'elle est vécue au quotidien.</p><p>La campagne ne réunit pas les éléments constitutifs de l'infraction visée à l'article 197 du Code civil suisse. Le langage visuel serait complètement différent. En effet, la pornographie vise l'assouvissement des pulsions sexuelles, excluant tous les autres aspects importants de la sexualité: émotionnels, sociaux, affectifs ou autres (en particulier la responsabilité). La campagne n'a donc rien à voir avec de la pornographie. Elle vise à promouvoir des valeurs fondamentales comme le libre choix et la responsabilité individuelle. Ce sont également ces valeurs qui permettent aux jeunes de développer une sexualité sereine.</p><p>Toutes les mesures de la campagne portent la marque LOVE LIFE, largement connue. Utilisée avec le préservatif emballé et, depuis 27 ans, avec la lettre \"O\" en forme de préservatif, cette marque indique clairement qu'il s'agit de messages de prévention du VIH.</p><p>Au cours du premier mois de la campagne, le manifeste LOVE LIFE a reçu le soutien de 86 000 votes, et le spot a été visionné près de 550 000 fois sur YouTube. En outre, l'OFSP a reçu les candidatures de plus de 250 personnes s'identifiant avec le message LOVE LIFE et prêtes à figurer sur les affiches. Cet écho positif comme la grande attention portée par les médias, qui ont communiqué de façon équilibrée, sont la démonstration que la campagne a su remettre au coeur du débat le thème du VIH et du \"safer sex\". Pour ces motifs, le Conseil fédéral est d'avis que la campagne actuelle doit être poursuivie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre fin immédiatement à la campagne de l'Office fédéral de la santé publique intitulée \"LOVE LIFE - ne regrette rien\" et au cortège de vidéos et de photos pornographiques diffusées par les médias audiovisuels et par voie d'affiche qui l'accompagne.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mettre fin immédiatement à la campagne pornographique de l'OFSP"
    }
  ],
  "title": "Mettre fin immédiatement à la campagne pornographique de l'OFSP"
}