{
  "id": 20143342,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2454,
      "gender": "m",
      "id": 404,
      "name": "Baader Caspar",
      "officialDenomination": "Baader Caspar"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070309",
      "name": "Steuererhöhung",
      "type": 1
    },
    {
      "key": "L05K0703060107",
      "name": "transnationales Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-11T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399500000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1410386400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3342",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel 2012, l'Amministrazione federale delle contribuzioni (AFC) ha effettuato una rilevazione totale presso le amministrazioni cantonali delle contribuzioni in merito all'applicazione della circolare n. 8 dell'AFC concernente l'imposizione delle società principali. L'AFC, in qualità di autorità di vigilanza per l'imposta federale diretta, ha dovuto reagire a nuovi fatti mediante precisazioni della circolare. Lo scopo è evitare insicurezze delle imprese e della autorità fiscali cantonali nella prassi riguardante la ripartizione fiscale internazionale di società principali con stabilimenti di rappresentanza secondo l'articolo 5 paragrafo 5 del modello di convenzione dell'OCSE. Queste precisazioni non inaspriscono la circolare n. 8, ma sono volte unicamente a garantirne il rispetto. Le imprese possono pertanto appellarsi a questa prassi per gli esercizi futuri.</p><p>Alle domande del'autore dell'interpellanza possiamo rispondere come segue:</p><p>1. Per le imprese che non soddisfano le esigenze della circolare n. 8, una corretta applicazione della circolare può avere come conseguenza che la quota di ripartizione a favore dell'estero diminuisca per cui in Svizzera devono essere pagate più imposte. L'onere fiscale dell'imposta federale diretta oscilla comunque tra il 3,92 e il 7,83 per cento (prima delle imposte).</p><p>2. Per quanto riguarda la rilevazione totale del 2012, sono state rilevate 127 società i cui utili commerciali vengono ripartiti all'estero secondo la circolare n. 8.</p><p>3. L'AFC e le autorità cantonali di tassazione verificano attualmente il rispetto delle esigenze della circolare n. 8 da parte delle società principali. Non è noto il numero delle società che dovranno pagare più imposte a causa della base di calcolo rettificata dovuta alla corretta applicazione della circolare e delle precisazioni.</p><p>4. Queste misure garantiscono un'applicazione del diritto unitaria e aumentano quindi la sicurezza giuridica in ambito di imposizione delle società principali. Si tratta di fattori importanti per l'attrattiva della piazza svizzera nei confronti delle imprese internazionali. Le autorità di tassazione cantonali devono informare, cosa che peraltro stanno già facendo, le società in merito alle precisazioni e all'attuazione in singoli casi concreti. Al riguardo, per i ruling esistenti si osservano i principi di diritto costituzionale. Nella misura in cui i ruling esistenti non ricoprano le precisazioni della prassi, per i futuri esercizi devono essere adeguati e completati.</p><p>5. Nel contesto internazionale, al centro dell'attenzione vi sono la non imposizione internazionale e lo spostamento di capitali mobili. I Paesi dotati di un regime fiscale dal motto \"no or low taxation\" sono oggi oggetto di attacco da parte dell'OCSE e dell'UE. La Svizzera è pertanto sotto pressione a causa dell'imposizione delle società principali e le regolamentazioni della prassi devono essere adeguate o abrogate. Ciononostante questo deve avvenire solo con l'entrata in vigore della riforma dell'imposizione delle imprese III. Nel mese di dicembre del 2013, un'organizzazione di progetto comune di Confederazione, cantoni e comuni ha valutato diverse misure allo scopo di rafforzare la piazza fiscale svizzera. Da una consultazione dei cantoni è emerso che l'indirizzo proposto dall'organizzazione di progetto gode di ampi consensi. Su questa base il Dipartimento federale delle finanze sta elaborando un progetto da porre in consultazione. Si prevede di avviare la consultazione entro il mese di settembre del 2014.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel documento dell'Amministrazione federale delle contribuzioni (AFC) \"Prassi della circolare n. 8 'Ripartizione fiscale internazionale delle società principali' del 18 dicembre 2001\", viene presentata una modifica della prassi dell'imposizione delle società principali quale precisazione della circolare n. 8. Alla domanda Aeschi posta il 4 dicembre 2013, il 9 dicembre 2013 il Consiglio federale ha ribadito l'argomentazione dell'AFC secondo la quale la modifica è una precisazione della circolare summenzionata per garantirne l'osservanza. Il Consiglio federale sostiene anche che queste spiegazioni non sono in relazione con la riforma dell'imposizione delle imprese III (RI imprese III). Da quanto si evince, tuttavia la modifica della prassi comporta effettivamente un aumento delle imposte per alcune imprese internazionali con sede nel nostro Paese. Si tratta di quelle imprese che sono maggiormente interessate dalla RI imprese III, che quindi già da tempo si trovano in grande incertezza giuridica e che si preparano alla RI imprese III. Infine, tali misure compromettono l'attrattiva della piazza economica Svizzera e quindi i posti di lavoro locali. In questo contesto invitiamo il Consiglio federale a rispondere alle seguenti domande:</p><p>1. È vero che le precisazioni nella circolare n. 8 causano un aumento delle imposte per le società principali?</p><p>2. Quante imprese internazionali sono interessate da questa precisazione?</p><p>3. Per quante imprese internazionali, la modifica della prassi comporta un aumento delle imposte?</p><p>4. Cosa intende fare il Consiglio federale affinché con queste misure non venga inutilmente indebolita l'attrattiva della piazza economica Svizzera per queste imprese?</p><p>5. Cosa intende fare il Consiglio federale nell'ambito della RI imprese III per evitare alle imprese internazionali con sede nel nostro Paese ulteriori incertezze giuridiche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aumenti delle imposte dissimulati per le società principali"
    }
  ],
  "title": "Aumenti delle imposte dissimulati per le società principali"
}