{
  "id": 20143774,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;36;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L07K07060105010401",
      "name": "Genomanalyse",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    },
    {
      "key": "L05K1603010401",
      "name": "Bioethik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-11-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411509600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3774",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>TA-Swiss empfiehlt in der Studie \"Personalisierte Medizin\" die Verstärkung des Persönlichkeits- und Diskriminierungsschutzes. Personalisierte Medizin arbeitet mit einer Vielzahl individueller Biomarker. Miteinander verknüpft erlauben auch nichtgenetische Biomarker Aussagen über Krankheitsrisiken. Damit berühren präsymptomatische Biomarker-Untersuchungen und die Verwendung dieser Daten Persönlichkeitsrechte. Um allfälligen Missbrauch zu verhindern und Personen mit ungünstigen Biomarkern z. B. im Arbeits- oder Versicherungsbereich vor Diskriminierungen zu schützen, seien einheitliche Schutzstandards für alle präsymptomatischen Biomarker-Untersuchungen zu prüfen. Artikel 4 GUMG und Artikel 11 der Biomedizinkonvention verbieten Diskriminierungen aufgrund des Erbgutes, nicht aber aufgrund nichtgenetischer präsymptomatischer Gesundheitsdaten. Ob solche Diskriminierungen als Persönlichkeitsverletzungen nach Artikel 28 ZGB gelten, sei unsicher. TA-Swiss empfiehlt zu prüfen, ob und inwieweit das geltende Recht vor Diskriminierungen wegen Krankheits- und Behinderungsrisiken schützt respektive ob der Diskriminierungsschutz diesbezüglich verstärkt werden muss.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./3. Biomarker sind messbare biologische Merkmale, die auf einen normalen biologischen oder auch auf einen pathologischen Prozess im Körper des Menschen hinweisen können (z. B. ein Blutzuckerwert). Ausserhalb des Regelungsbereichs des GUMG bestehen bereits heute Bestimmungen, welche den Schutz der Persönlichkeitsrechte betroffener Personen mit Bezug auf Biomarker im nichtgenetischen Bereich gewährleisten und die betroffenen Personen vor Diskriminierung generell schützen. Insbesondere sehen die Bestimmungen zum Berufsgeheimnis im Strafgesetzbuch (Art. 321, SR 311.0) vor, dass die Weitergabe von medizinischen Daten strafbar ist, wenn dafür nicht eine Einwilligung der betroffenen Person oder eine Bewilligung der vorgesetzten Behörde oder Aufsichtsbehörde vorliegt. Des Weiteren verpflichtet das Bundesgesetz über die Krankenversicherung (SR 832.10) die Krankenversicherer, alle Personen unabhängig von ihrem Gesundheitszustand und von allfälligen Veranlagungen in die obligatorische Krankenpflegeversicherung aufzunehmen. Spezialrechtliche Bestimmungen im Bereich genetischer Untersuchungen rechtfertigen sich namentlich aus den zwei folgenden Gründen: Erstens kann das Ergebnis nicht nur die untersuchte Person, sondern ihre ganze Familie betreffen (inklusive künftiger Nachkommen). Und zweitens können bei vollkommen gesunden Personen Jahre oder Jahrzehnte im Voraus, ja sogar vorgeburtlich Aussagen über die Wahrscheinlichkeit des Eintritts bestimmter Krankheiten gemacht werden. Ausserhalb des genetischen Bereichs können Biomarker zwar vereinzelt auch auf eine Krankheit im Frühstadium hinweisen (z. B. subjektiv nicht wahrnehmbar erhöhter Blutzuckerspiegel, der sich zu Zuckerkrankheit entwickeln kann). Die erfassten Messwerte geben jedoch ausschliesslich über die untersuchte Person Auskunft und haben für verwandte Personen keinen direkten Einfluss. Vor diesem Hintergrund erscheint es dem Bundesrat nicht notwendig, die Bestimmungen des Gesetzes über genetische Untersuchungen beim Menschen (GUMG, SR 810.12) auf Untersuchungen nichtgenetischer Biomarker zu erweitern.</p><p>2. Im Zuge der laufenden Revision des GUMG (vgl. Motion WBK-NR 11.4037, \"Änderung des Bundesgesetzes über genetische Untersuchungen beim Menschen\") prüft der Bundesrat die Möglichkeit, den Anwendungsbereich des GUMG auf postnatal erworbene Eigenschaften des Erbgutes zu erweitern und von Privatpersonen veranlasste, sogenannte \"Direct to Consumer-\"Gentests einer speziellen Regelung zu unterwerfen.</p><p>4. Mit Blick auf eine allfällige Ausweitung der Schutznormen im Arbeits- und Versicherungsbereich des GUMG ist Folgendes festzuhalten: Das Untersuchungs- und Nachforschungsverbot bei bestimmten Versicherungsverhältnissen, insbesondere bei Sozialversicherungen sowie bei Lebens- und Invaliditätsversicherungen unterhalb einer bestimmten Versicherungssumme, führt zu einer ungleichen Informationsverteilung (Informationsasymmetrie) zwischen der zu versichernden Person und dem Versicherer. Dieses Ungleichgewicht lässt sich jedoch durch die Besonderheit genetischer Veranlagungen begründen (vgl. oben zu Ziff. 1 und 3). Eine Ausweitung dieses Untersuchungs- und Nachforschungsverbots auf nichtgenetische Untersuchungen oder auf weitere Versicherungsverhältnisse würde zu einer zusätzlichen Informationsasymmetrie führen und zudem die Ausnahme im genetischen Bereich zur Norm werden lassen. Im Arbeitsbereich konkretisiert das GUMG insbesondere Artikel 328b OR (SR 220), gemäss welchem der Arbeitgeber Daten über die Arbeitnehmerin oder den Arbeitnehmer nur verarbeiten darf, soweit sie die Eignung für das Arbeitsverhältnis betreffen oder zur Durchführung des Arbeitsverhältnisses erforderlich sind. Die einzelnen Voraussetzungen nach GUMG, unter denen gesundheitliche Daten in Arbeitsverhältnissen erhoben oder verwendet werden dürfen, ergeben sich aus den Vorgaben des Arbeitsgesetzes (SR 822.11) und des Unfallversicherungsgesetzes (SR 832.20). Aus der Sicht des Bundesrates gibt es bislang keine konkreten Hinweise auf einen Bedarf zusätzlicher Regelungen für nichtgenetische Untersuchungen im Arbeitsbereich; die genannten Normen stellen auch ausserhalb des Geltungsbereichs des GUMG einen hinreichenden Schutz für die betroffenen Personen dar. Sollte die Anfang 2015 stattfindende Vernehmlassung zum totalrevidierten GUMG aufzeigen, dass eine Ausweitung der im GUMG verankerten Schutznormen im Arbeits- und Versicherungsbereich angezeigt ist, wird der Bundesrat dies bei der Revision vertieft überprüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Personalisierte Medizin ermöglicht, die Veranlagung zu bestimmten Krankheiten abzuschätzen, bevor sie ausbrechen. Solche präsymptomatische Informationen sind betreffend die Persönlichkeit heikel.</p><p>Besondere Schutzstandards existieren derzeit einzig im GUMG für Untersuchungen genetischer Biomarker.</p><p>TA-Swiss weist darauf hin, dass auch Daten aus anderen Biomarkern Aussagen über künftige Krankheitsrisiken ermöglichen. Darum wird der Bundesrat gebeten, zu folgenden Punkten basierend auf den Empfehlungen von TA-Swiss Stellung zu nehmen:</p><p>1. Die Notwendigkeit der Einführung einheitlicher Schutzstandards für präsymptomatische Untersuchungen auch von nichtgenetischen Biomarkern.</p><p>2. Eine allfällige Ausweitung des Anwendungsbereichs des GUMG auf postnatal erworbene Eigenschaften des Erbgutes und von Privatpersonen veranlasste DTC-Tests.</p><p>3. Inwieweit das geltende Recht vor Diskriminierungen wegen Krankheits- und Behinderungsrisiken schützt bzw. ob der Diskriminierungsschutz in diesem Bereich verstärkt werden sollte.</p><p>4. Die Notwendigkeit einer Ausweitung der im GUMG verankerten Untersuchungs- und Nachforschungsverbote im Arbeits- und Versicherungsbereich auf alle präsymptomatischen Biomarker-Untersuchungen. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Personalisierte Medizin. Persönlichkeits- und Diskriminierungsschutz bezüglich nichtgenetischer Biomarker"
    }
  ],
  "title": "Personalisierte Medizin. Persönlichkeits- und Diskriminierungsschutz bezüglich nichtgenetischer Biomarker"
}