{
  "id": 20143461,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3040,
      "gender": "m",
      "id": 4138,
      "name": "Barazzone Guillaume",
      "officialDenomination": "Barazzone"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K14010404",
      "name": "Direktzahlungen",
      "type": 1
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 1
    },
    {
      "key": "L04K14010302",
      "name": "Agrarpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K14020206",
      "name": "Ölpflanze",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-02-17T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-08-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1402956000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1455663600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-02-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3461",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le ordinanze di applicazione della nuova Politica agricola 2014-2017 (PA 2014-17), in particolare l'ordinanza sui pagamenti diretti (OPD), sono state varate dal Consiglio federale il 23 ottobre 2013, ovvero dopo la semina effettuata in autunno dai gestori. </p><p>Per quanto riguarda i contributi per singole colture, fino al 2013 gli agricoltori beneficiavano di contributi per i semi oleosi, in particolare per la colza, pari a 1000 franchi l'ettaro. </p><p>Dal 1° gennaio 2014, con l'entrata in vigore delle ordinanze di applicazione della PA 2014-17, tali contributi sono stati ridotti a 700 franchi l'ettaro, senza periodo di transizione. I gestori interessati sono stati quindi penalizzati e non hanno potuto adottare misure per ottimizzare le loro colture onde fronteggiare tale variazione a livello di contributi. Poiché il budget disponibile a livello federale non è stato esaurito a priori, il mantenimento di contributi per singole colture a 1000 franchi l'ettaro per la colza sarebbe finanziabile senza dover ridistribuire gli importi iscritti a preventivo.</p><p>I contributi per la produzione estensiva sono stati versati, fino all'anno scorso, anche per le superfici coltivate per tradizione familiare nella zona di confine estera da agricoltori svizzeri. Anche in questo caso i gestori interessati non hanno potuto adottare le misure di ottimizzazione che s'imponevano con il varo e l'entrata in vigore delle ordinanze in quanto avevano già effettuato la semina autunnale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Su mandato del Consiglio federale, il DEFR, con il rapporto esplicativo del 23 marzo 2011 concernente la Politica agricola 2014-2017 (PA 2014-2017), aveva avviato la consultazione (<a  href=\"http://www.admin.ch/ch/i/gg/pc/documents/2010/Politica_agricola_2014_2017_i.pdf\">http://www.admin.ch/ch/i/gg/pc/documents/2010/Politica_agricola_2014_2017_i.pdf</a>) inerente alla revisione della legge sull'agricoltura. Il rapporto esplicativo contemplava già la riduzione di specifici sostegni, tra cui quelli per i semi oleosi, a favore di un relativo potenziamento della produzione di cereali da foraggio, nonché l'abrogazione dei contributi versati fino a quel momento per la produzione estensiva a favore di colture su superfici coltivate per tradizione familiare nella zona di confine estera. Entrambe le proposte erano poi state integrate nel messaggio del Consiglio federale del 1° febbraio 2012 sulla PA 2014-17 (FF 2012 1757).</p><p>Nel trattare la PA 2014-2017 il Parlamento ha stabilito, a livello di legge, che per le superfici nella zona di confine estera avrebbero potuto essere versati solo contributi per la sicurezza dell'approvvigionamento e contributi per singole colture.</p><p>Nella documentazione dell'8 aprile 2013 relativa all'indagine conoscitiva in merito alle disposizioni esecutive concernenti la PA 2014-2017 (<a  href=\"http://www.admin.ch/ch/i/gg/pc/documents/2273/Politica-agricola-2014-2017_it.pdf\">http://www.admin.ch/ch/i/gg/pc/documents/2273/Politica-agricola-2014-2017_it.pdf</a>) sono state quantificate le aliquote dei contributi. Inoltre è stato precisato che per le superfici coltivate per tradizione familiare nella zona di confine estera, per le quali fino al 2013 veniva applicato solo il 75 per cento delle aliquote previste in Svizzera, i contributi per la sicurezza dell'approvvigionamento e quelli per singole colture sarebbero stati versati al 100 per cento. Sulla base dei risultati dell'indagine conoscitiva, il Consiglio federale, mediante l'adozione del pacchetto di ordinanze sulla PA 2014-2017 del 23 ottobre 2013, ha incrementato il contributo per la superficie coltiva aperta e le colture perenni onde favorire la coltivazione di cereali da foraggio e ridotto nella stessa misura il sostegno specifico per i semi oleosi. Nel complesso, il livello di sostegno per la coltivazione di colza è rimasto invariato rispetto alla proposta presentata in sede di indagine conoscitiva l'8 aprile 2013.</p><p>Con il versamento del nuovo contributo di transizione viene ammortizzata la PA 2014-2017 entrata in vigore il 1° gennaio 2014. Tale contributo riduce la differenza, sul piano finanziario, tra i precedenti pagamenti diretti generali e quelli riferiti alle prestazioni, garantendo una transizione socialmente sostenibile. Con una maggiore partecipazione ai programmi facoltativi, entro il 2017 il contributo di transizione diminuirà.</p><p>Quindi, già dalla primavera 2011 c'era da aspettarsi la riduzione del contributo per singole colture versato per i semi oleosi e l'abrogazione dei contributi per la produzione estensiva a favore di colture ottenute dalle superfici coltivate per tradizione familiare nella zona di confine estera. Inoltre, dalla primavera 2013 erano note le aliquote dei contributi che sarebbero state applicate dal 1° gennaio 2014. Indipendentemente dall'epoca della semina, le colture per il raccolto 2014 sono state seminate in piena consapevolezza del fatto che, in virtù della legge, non sarebbero più stati versati contributi per la produzione estensiva a favore di superfici nella zona di confine estera e che i disciplinamenti di mercato avrebbero potuto cambiare, allineandosi alle condizioni quadro proposte e nel frattempo decretate.</p><p>Per i motivi suesposti, oggi, come allora, l'emanazione di disposizioni transitorie per il raccolto 2014 è da ritenersi inadeguata.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare misure transitorie, limitate al 2014, destinate a mantenere al livello del 2013 i contributi per singole colture versati per la colza e i contributi per la produzione estensiva su superfici coltivate per tradizione familiare nella zona di confine estera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Non penalizziamo gli agricoltori per il raccolto 2014!"
    }
  ],
  "title": "Non penalizziamo gli agricoltori per il raccolto 2014!"
}