{
  "id": 20143727,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;1221;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L03K070401",
      "name": "Wirtschaftspolitik (allgemein)",
      "type": 1
    },
    {
      "key": "L05K1109010603",
      "name": "Investitionsschutz",
      "type": 1
    },
    {
      "key": "L05K0704010203",
      "name": "Aussenwirtschaft",
      "type": 1
    },
    {
      "key": "L04K07010202",
      "name": "Wirtschaftsabkommen",
      "type": 1
    },
    {
      "key": "L03K050603",
      "name": "internationales Wirtschaftsrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-12-11T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-11-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410818400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3727",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Negli ultimi tempi è aumentato a livello internazionale il numero di imprese che fanno causa agli Stati rivolgendosi a tribunali arbitrali non statali, i cui procedimenti si svolgono a porte chiuse, tanto che le voci critiche lamentano l'applicazione di una \"giurisdizione speciale per le multinazionali\". Molto spesso, se non sempre, queste cause nascono per via degli APPI. Un caso risaputo è quello del colosso dell'energia Vattenfall, che ha fatto causa allo Stato tedesco per la questione del riassetto del sistema energetico in Germania. Se Vattenfall vincesse la causa, attualmente pendente presso il tribunale arbitrale CIRDI, i contribuenti tedeschi si troverebbero a dover sborsare circa 5 miliardi di franchi. Anche i Paesi in via di sviluppo vengono citati sempre più spesso davanti a questi tribunali, le cui sentenze sono di norma definitive e vincolanti per lo Stato in questione.</p><p>Naturalmente la Svizzera è consapevole dei rischi che implicano questi processi: nel 2012 un gruppo di lavoro interno all'amministrazione federale ha esaminato gli APPI siglati dal nostro Paese e ha elaborato diverse nuove disposizioni, che la Svizzera dovrà integrare nei negoziati in vista di futuri APPI (rapporto sulla politica economica esterna 2012, cap. 5.4.1).</p><p>Fra queste il diritto di regolamentazione dello Stato, che non deve essere limitato da tali accordi. Si tratta di un fattore decisivo per evitare azioni legali, soprattutto in materia sanitaria e ambientale o di norme sul lavoro.</p><p>Alla luce di questa situazione, il Consiglio federale dovrebbe rivedere a breve termine i vecchi APPI svizzeri e gli altri accordi che contengono clausole sulla protezione degli investimenti che potrebbero creare problemi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Poiché a livello multilaterale non vige alcun regime di protezione degli investimenti la Svizzera, come molti altri Stati, negozia le norme internazionali in materia di investimenti a livello bilaterale, in particolare concludendo accordi bilaterali di promozione e protezione reciproca degli investimenti (APPI). Attualmente sono in vigore 117 APPI sottoscritti dalla Svizzera. Anche gli accordi di libero scambio con Giappone, Singapore e Corea del Sud, nonché il trattato sulla Carta dell'energia, contengono disposizioni in materia di protezione degli investimenti.</p><p>2./3. Nel 2012 un gruppo di lavoro interno all'amministrazione federale ha esaminato attentamente gli APPI che includevano anche aspetti di giurisdizione arbitrale. In seguito sono state elaborate nuove disposizioni che da allora la Svizzera sta integrando nelle trattative in corso e in quelle future, a complemento dell'attuale testo di negoziato. Una di queste disposizioni stabilisce esplicitamente che, in linea di principio, gli APPI non incidono sul diritto di regolamentazione dei governi. Pertanto, la possibilità degli Stati contraenti di legiferare nell'interesse pubblico non viene limitata, a condizione che siano rispettati alcuni principi giuridici generali, come ad esempio quelli di proporzionalità e di non discriminazione. Disposizioni con obiettivi analoghi sono contenute anche negli accordi di libero scambio summenzionati conclusi dalla Svizzera. In tal modo si riduce ulteriormente il rischio di procedure arbitrali che rinviano a una regolamentazione adottata dallo Stato nell'interesse pubblico.</p><p>Non è da escludere che in futuro anche la Svizzera, come molti altri Stati, possa essere citata in giudizio di fronte a un tribunale arbitrale da un investitore straniero, visto in particolare l'aumento del numero di procedure registrato negli ultimi anni. Tuttavia, in base all'esperienza, quasi tutte le controversie in materia di investimenti vengono risolte per via consensuale oppure, dati i costi delle procedure arbitrali internazionali, vengono sottoposte in primo luogo ai tribunali nazionali. Ciò si verifica soprattutto in Paesi come la Svizzera, che dispongono di un sistema giudiziario notoriamente affidabile. Ad ogni modo, la possibilità di ricorrere a un tribunale arbitrale internazionale indipendente riveste una grande importanza pratica perché fornisce agli investitori svizzeri un'alternativa al ricorso a tribunali nazionali di Paesi in cui non sempre è garantita una protezione giuridica efficiente o imparziale.</p><p>4./5. Negli ultimi anni la Svizzera ha costantemente aggiornato la propria prassi in materia di APPI, applicando nei negoziati per la conclusione di nuovi accordi anche le disposizioni citate nella risposta alle domande 2 e 3. Non si tratta di una prassi contrattuale sconosciuta, bensì di una precisazione del concetto da sempre adottato dalla Svizzera. Alla luce di tutto ciò, non è necessario rinegoziare immediatamente gli accordi esistenti, ma si continuerà ad adeguarli progressivamente quando se ne presenterà l'occasione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Quanti sono gli accordi di protezione degli investimenti (APPI) e gli altri accordi in vigore che prevedono clausole di protezione degli investimenti sottoscritti dalla Svizzera?</p><p>2. La verifica degli accordi svolta nel 2012 all'interno dell'amministrazione federale comprendeva anche la valutazione dei rischi per la Svizzera in seguito a eventuali controversie con gli investitori stranieri, in particolare di fronte a un tribunale arbitrale?</p><p>3. In caso affermativo, quali rischi sono stati individuati e quanti sono gli accordi interessati?</p><p>4. Quali sono gli accordi di protezione degli investimenti che il Consiglio federale pensa di rinegoziare o di modificare per ridurre i rischi?</p><p>5. Quando dovrebbero concludersi questi lavori?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordi di protezione degli investimenti. Ridurre i rischi per la Svizzera"
    }
  ],
  "title": "Accordi di protezione degli investimenti. Ridurre i rischi per la Svizzera"
}