{
  "id": 20143466,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K13030102",
      "name": "Anerkennung der Zeugnisse",
      "type": 1
    },
    {
      "key": "L04K13030112",
      "name": "Gleichwertigkeit der Diplome",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L05K1301010101",
      "name": "Maturität",
      "type": 1
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 2
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3466",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Convinto che la promozione della mobilità internazionale per le università svizzere sia un aspetto fondamentale della cooperazione internazionale in materia di formazione e ricerca, il 6 marzo 1991 il Parlamento ha approvato diverse convenzioni del Consiglio d'Europa e dell'UNESCO nell'ambito dell'equipollenza dei diplomi per l'ammissione alle università, dell'equivalenza dei periodi di studi universitari, del riconoscimento delle qualifiche e dei diplomi di studi superiori (ad es. la Convenzione europea relativa all'equipollenza dei diplomi per l'ammissione alle università, firmata a Parigi l'11 dicembre 1953, RS 0.414.1) permettendo in tal modo l'adesione della Svizzera (RU 1991 2000). In base all'articolo 2 del decreto federale del 22 marzo 1991 sulla cooperazione internazionale in materia di formazione superiore e di mobilità (RU 1991 1972) e dopo un'indagine conoscitiva presso le università, il 24 marzo 1998 il Consiglio federale ha firmato la Convenzione di Lisbona elaborata dal Consiglio d'Europa e dall'UNESCO (Convenzione sul riconoscimento delle qualifiche relative all'insegnamento superiore nella regione europea dell'11 aprile 1997).</p><p>Gli obblighi in materia di ammissione contenuti nella Convenzione di Lisbona si basano essenzialmente sul principio di non discriminazione. Le Parti e, di conseguenza, le università continuano a disporre di un'ampia autonomia in materia di ammissione di studenti stranieri. Nella sentenza menzionata, il Tribunale federale in primo luogo osserva che l'articolo IV.1 della Convenzione di Lisbona è direttamente applicabile e rinvia il caso all'autorità inferiore affinché prenda una nuova decisione. Il Tribunale federale fa notare inoltre che non viene meno l'autonomia delle università, dal momento che queste possono sempre limitare l'accesso se rilevano la mancanza di un'equivalenza, sulla base di elementi oggettivi e in modo non discriminatorio.</p><p>Le varie deroghe generali e specifiche previste dalla Convenzione rispecchiano la volontà delle Parti di poter adottare, nella regolamentazione delle ammissioni, misure adatte alle proprie esigenze. Nella prassi dei diversi partner europei si può annoverare un sufficiente numero di esempi di misure sovrane, quali tasse universitarie più elevate, contingenti o quote nei confronti di studenti stranieri. Lo stesso vale per la Svizzera. Presso l'Università di San Gallo, per esempio, la quota di studenti stranieri non può, per legge, superare il 25 per cento e diverse università svizzere (p.es. l'Università della Svizzera italiana) chiedono agli studenti stranieri tasse più elevate.</p><p>Dal 1993 esiste un servizio di informazione, dipendente dalla Conferenza dei rettori delle università svizzere, che si occupa di questioni relative al riconoscimento internazionale di diplomi e titoli accademici (Swiss ENIC-NARIC) (<a  href=\"http://www.crus.ch/information-programme/anerkennung-swiss-enic.html?L=0\">http://www.crus.ch/information-programme/anerkennung-swiss-enic.html?L=0</a>, disponibile in francese e tedesco). Il servizio fa parte delle reti internazionali che operano in quest'ambito e intrattiene contatti regolari con i servizi di ammissione degli istituti universitari. Grazie al coordinamento sul piano nazionale e internazionale e alle informazioni elaborate in modo specifico per ogni Paese, gli uffici competenti per l'ammissione alle università ricevono un aiuto importante per ridurre il loro onere amministrativo.</p><p>3. Il diploma svizzero di maturità liceale, i cui requisiti sono molto alti, consente e continuerà a consentire l'accesso agli studi universitari e l'ammissione in tutte le università svizzere. Una formazione pregressa compiuta all'estero deve corrispondere a una maturità liceale svizzera per quanto riguarda le materie, il numero di ore di lezione e la durata degli studi. In generale, in nome del principio di non discriminazione, un diploma straniero può essere accettato \"a meno che non si possa provare che esiste una differenza sostanziale tra le condizioni di accesso nella parte in cui la qualifica è stata ottenuta e le condizioni di accesso nella parte in cui viene richiesto il riconoscimento della qualifica\". Come già accennato, in base alla Convenzione di Lisbona le università possono richiedere esami aggiuntivi o imporre limitazioni in base alle loro capacità.</p><p>4./5. L'attuazione dell'iniziativa \"contro l'immigrazione di massa\" nell'ambito della formazione e della ricerca è in corso di accertamento. Si deve considerare che la Convenzione di Lisbona consente esplicitamente alle parti di adottare misure di ammissione selettive (p.es. il numero chiuso), purché un simile sistema non comporti discriminazioni. L'Università di San Gallo pratica già questa politica e anche i politecnici federali dal 15 febbraio 2013 possono, in base alle loro capacità, limitare l'ammissione di studenti con formazione pregressa compiuta all'estero a un semestre successivo del bachelor o agli studi di master. Un'eventuale disdetta della Convenzione da parte della Svizzera, dunque, non comporterebbe vantaggi relativi alle possibili limitazioni delle ammissioni. Al contrario, verrebbe meno l'invito alla non discriminazione nei confronti degli studenti svizzeri all'estero.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La questione del riconoscimento dei diplomi stranieri per l'accesso a un corso di studio universitario è stata fino ad oggi competenza della scuola universitaria stessa. Come raccomandato dalla Conferenza dei rettori delle università svizzere, per l'ammissione era generalmente richiesta una maturità riconosciuta dalla Confederazione o un diploma estero equivalente. </p><p>Il Tribunale federale ha messo in discussione questa prassi mediante la sua decisione dello scorso marzo (DTF 2C_457/2013) con la quale dichiara che la Convenzione sul riconoscimento delle qualifiche relative all'insegnamento superiore nella regione europea, la cosiddetta Convenzione di Lisbona, prevale rispetto all'autonomia delle scuole universitarie. Il Tribunale federale è giunto alla conclusione che, diversamente dalla prassi universitaria impiegata finora, la Convenzione di Lisbona è direttamente applicabile. Conferisce inoltre agli studenti stranieri provenienti dai Paesi membri il diritto di accesso diretto alle scuole universitarie svizzere. </p><p>Il Consiglio federale ha stipulato la Convenzione di Lisbona, entrata in vigore per la Svizzera nel 1999, senza l'approvazione del Parlamento. È pertanto invitato a rispondere alle seguenti domande:</p><p>1. Quando ha sottoscritto la Convenzione era consapevole del fatto che quest'ultima avrebbe limitato notevolmente l'autonomia delle scuole universitarie svizzere e, in particolare, la loro facoltà di regolare l'ammissione ai corsi di studio? </p><p>2. Nonostante la Convenzione di Lisbona, le scuole universitarie possono continuare a regolare e limitare l'ammissione degli studenti stranieri applicando una normativa apposita? Quali scuole universitarie applicano già una normativa di questo tipo? </p><p>3. Le scuole universitarie svizzere richiedono il superamento di un esame di maturità molto complesso per mantenere alto il livello dei corsi di studio. Cosa intende fare per evitare che i diplomati dei licei svizzeri siano svantaggiati nell'accesso ai corsi universitari rispetto ai titolari di un diploma straniero e per fare in modo che la qualità degli studi non risenta della decisione del TF? </p><p>4. Come giudica la decisione del TF alla luce dell'approvazione popolare dell'iniziativa \"contro l'immigrazione di massa\"?</p><p>5. Quali sarebbero i vantaggi e gli svantaggi derivanti dalla disdetta della Convenzione di Lisbona?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Convenzione di Lisbona. La decisione del Tribunale federale avrà ripercussioni sull'autonomia delle scuole universitarie?"
    }
  ],
  "title": "Convenzione di Lisbona. La decisione del Tribunale federale avrà ripercussioni sull'autonomia delle scuole universitarie?"
}