{
  "id": 20143179,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2727,
      "gender": "m",
      "id": 3924,
      "name": "van Singer Christian",
      "officialDenomination": "van Singer"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 1
    },
    {
      "key": "L04K06020312",
      "name": "radioaktive Verseuchung",
      "type": 1
    },
    {
      "key": "L04K06010302",
      "name": "Verhütung von Gefahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3179",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In meiner Interpellation vom 11. März 2014 habe ich dem Bundesrat Fragen zur Widerstandsfähigkeit der Reaktordruckbehälter von Mühleberg, Beznau 1 und Beznau 2, insbesondere zur Dicke der Fundamente und zum Risiko, dass diese von geschmolzenem Material durchschmolzen werden könnten, gestellt. Trotz der bereits getroffenen Massnahmen können weder die Betreiber noch der Bundesrat ausschliessen, dass ein schwerer Unfall wie derjenige in Fukushima oder auch ein anderer Unfall zu einer Kernschmelze führen würde.</p><p>Deshalb ist es legitim, sich selbst und dem Bundesrat folgende Fragen zu stellen:</p><p>1. Wie dick sind die Barrieren an den Fundamenten dieser Kernkraftwerke?</p><p>2. Besteht nicht die Gefahr, dass geschmolzenes Material die Fundamente durchschmilzt?</p><p>3. Wie lässt sich erklären, dass die Aufsichtsbehörden anderer Länder für gleich konzipierte Kernkraftwerke Änderungen an den Schutzmänteln fordern?</p><p>Ist der Bundesrat also nicht der Ansicht, dass die Schutzmäntel an den Fundamenten der ältesten Kernkraftwerke unseres Landes zusätzlich zu den bereits getroffenen Massnahmen unbedingt verstärkt werden müssen?</p><p>Zudem würden die Schutzmäntel, insbesondere ihre oberen Bereiche, nicht standhalten, wenn ein Flugzeug gegen eines dieser Kernkraftwerke fliegen und nicht etwa abstürzen würde, was die Geschwindigkeit, also die kinetische Energie, des Flugzeugs beträchtlich ändern würde. Welche Massnahmen gedenkt der Bundesrat zu ergreifen, um diese ernsthafte Gefahr zu verhindern?</p><p>Die Schweiz kann nicht länger das Risiko eingehen, dass nach einem schweren Unfall beträchtliche Mengen Radioaktivität freigesetzt würden, die den Grossteil des Mittellandes unbewohnbar machen würden. Deshalb scheint es unerlässlich, weitere Massnahmen zu ergreifen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Eidgenössische Nuklearsicherheitsinspektorat (Ensi) hat den Unfall im japanischen Kernkraftwerk Fukushima-Daiichi ausführlich ausgewertet. Aufgrund der Analysen ist das Ensi zum Schluss gekommen, dass die Kernkraftwerke in der Schweiz die gesetzlichen Sicherheitsanforderungen erfüllen. Es hat aber zur weiteren Erhöhung der nuklearen Sicherheit eine Reihe von Nachrüstmassnahmen verlangt.</p><p>Von zentraler Bedeutung für die nukleare Sicherheit von Kernkraftwerken ist das Konzept der gestaffelten Sicherheitsvorsorge. Dieses umfasst fünf Sicherheitsebenen. Die Ebenen eins bis vier bilden die anlageninterne Sicherheitsvorsorge, und Ebene fünf bildet die anlagenexterne Vorsorge. Die zum Konzept gehörenden grundlegenden Prinzipien wurden bereits beim Bau der ersten schweizerischen Kernkraftwerke angewendet. Gestützt auf die internationalen Betriebserfahrungen wurden sie laufend weiterentwickelt.</p><p>Um den Einschluss der radioaktiven Stoffe zu gewährleisten, weisen die Kernkraftwerke mehrere hintereinanderliegende Barrieren auf. Es sind dies als erste Barriere die Hüllrohre der Brennelemente, als zweite der Primärkreislauf und schliesslich das Containment als dritte Barriere.</p><p>1. Sollte bei einem schweren Unfall der Reaktordruckbehälter versagen, wirkt das Containment als weitere Barriere gegen den Austritt von radioaktiven Stoffen. Das Containment jedes Schweizer Kernkraftwerks verfügt über eine gefilterte Druckentlastung. Dadurch werden die radiologischen Auswirkungen auf die Umwelt signifikant gesenkt. Die Reaktorgebäude in der Schweiz haben mehrere Meter dicke Betonfundamente. Verstärkungsmassnahmen, wie sie teilweise im Ausland vorgesehen sind, sind aus diesem Grund nicht angezeigt.</p><p>Für die Bewältigung von auslegungsüberschreitenden Störfällen (Ebenen vier und fünf) steht eine Reihe von sogenannten Accident-Management-Mitteln zur Verfügung. Diese wurden nach dem Unfall von Fukushima für die Schweizer Kernkraftwerke noch ergänzt. So wurde unter anderem im Sommer 2011 das externe Lager Reitnau zur Bereitstellung zusätzlicher Notfallausrüstungen geschaffen.</p><p>2./3. Das Ensi hatte den Bericht \"Stellungnahme der HSK zur Sicherheit der schweizerischen Kernkraftwerke bei einem vorsätzlichen Flugzeugabsturz\" im Nachgang zu den Terroranschlägen vom 11. September 2001 erarbeitet. Die Analyse wurde mit den damals aktuellen Methoden, Modellen und Datenmaterialien durchgeführt. Der im April 2003 vorgestellte Bericht enthält qualitative Angaben. Die quantitativen Ergebnisse der Untersuchungen sind aus verständlichen Gründen geheim. Das Fazit des Berichtes: Die Analysen haben bei den schweizerischen Kernkraftwerken einen hohen Schutzgrad bei einem vorsätzlichen Flugzeugabsturz aufgezeigt.</p><p>Wie im Gesetz vorgeschrieben, werden Sicherheitsanalysen regelmässig aktualisiert. Entsprechend hat das Ensi im Jahr 2013 die Aktualisierung der Studien zu den vorsätzlichen Flugzeugabstürzen initiiert. Dabei sollen neue schwere Flugzeugtypen, vorliegende Ergebnisse von Forschungsprojekten, Massnahmen gegen Flugzeugentführungen - sogenannte Renegade-Massnahmen - und die Erweiterung der Notfallausrüstungen bei den Kernkraftwerken berücksichtigt werden.</p><p>Aus diesen Gründen sieht das Ensi keinen Anlass, zusätzliche Massnahmen anzuordnen. Der Bundesrat ist überzeugt, dass das Ensi seine Aufgaben in Übereinstimmung mit den gesetzlichen Anforderungen und gemäss dem aktuellen Stand von Wissenschaft und Technik erfüllt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach dem Unfall in Fukushima wurden für Schweizer Kernkraftwerke Schutzmassnahmen getroffen. Welche zusätzlichen Massnahmen gedenkt der Bundesrat zu ergreifen, um die Schutzmäntel der ältesten Kernkraftwerke unseres Landes zu verstärken?</p><p>Insbesondere bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie dick sind die Fundamente der Schutzmäntel? Besteht nicht die Gefahr, dass geschmolzenes Material die Fundamente durchschmilzt? Wie beurteilt der Bundesrat die in anderen Ländern vorgesehenen Massnahmen zur Verstärkung von Fundamenten oder zur Änderung ihrer Geometrie? Welche spezifischen Massnahmen gedenkt der Bundesrat zu ergreifen, um die Gefahr im Fall einer Kernschmelze zu verringern?</p><p>2. Wie dick sind die oberen Bereiche der Schutzmäntel? Wie beurteilt der Bundesrat die Berichte von ausländischen Aufsichtsbehörden, wonach diese Art von Kernkraftwerken nicht standhalten würde, wenn ein Flugzeug mit hoher Geschwindigkeit in das Kernkraftwerk fliegen würde? Welche spezifischen Massnahmen gedenkt der Bundesrat zu ergreifen, um diese Art von Gefahr zu verhindern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massnahmen zur Erhöhung der Widerstandsfähigkeit der Schutzmäntel der ältesten Schweizer Kernkraftwerke"
    }
  ],
  "title": "Massnahmen zur Erhöhung der Widerstandsfähigkeit der Schutzmäntel der ältesten Schweizer Kernkraftwerke"
}