{
  "id": 20143736,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L04K13030119",
      "name": "Bologna-Prozess",
      "type": 1
    },
    {
      "key": "L04K13020202",
      "name": "Berufspraktikum",
      "type": 1
    },
    {
      "key": "L05K1301010101",
      "name": "Maturität",
      "type": 1
    },
    {
      "key": "L06K130101010101",
      "name": "Berufsmaturität",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-09-30T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410904800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1475186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-30T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3014,
        "gender": "f",
        "id": 4107,
        "name": "Amarelle Cesla",
        "officialDenomination": "Amarelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3736",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Staatssekretariat für Bildung, Forschung und Innovation (SBFI) plant, als Massnahme gegen den Fachkräftemangel ein praxisintegriertes Bachelor-Studium zu erproben. Während dreier Jahre sollen Fachhochschulen die Möglichkeit erhalten, ein praxisintegriertes Bachelor-Studium anzubieten. Damit wird der Fachhochschulbesuch ohne Praxis direkt ab Gymnasium ermöglicht.</p><p>Die regelkonforme Zulassung an die Fachhochschule ist im Hochschulförderungs- und Koordinationsgesetz (HFKG), Artikel 25, geregelt. Die Zulassung führt über die Berufslehre mit Berufsmaturität, über eine gymnasiale Maturität mit einer mindestens einjährigen Arbeitswelterfahrung oder über die Fachmaturität. </p><p>Durch einen direkten Zugang von der gymnasialen Maturität verlieren die Fachhochschulen gegenüber den Universitäten ihre berufspraktische Qualität und ihre Andersartigkeit. Sie könnten dadurch gegenüber den Hochschulen als minderwertig wahrgenommen werden.</p><p>Der Fachkräftemangel im Bereich Informatik könnte durch Massnahmen beim Basisjahr (erstes Lehrjahr) angegangen werden. Dadurch würde das duale System gestärkt und würden attraktive Lehrstellen geschaffen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die von der Interpellantin erwähnte Versuchsregelung zur Zulassung von Gymnasialmaturandinnen und -maturanden zu bestimmten Studiengängen von Fachhochschulen (FH) ist Teil eines Massnahmenpakets im Rahmen der Fachkräfteinitiative des Bundes. Anhand von drei Instrumenten bekennt sich der Bund darin zur Berufsmaturität (BM) als Hauptzubringer an die FH im Mint-Bereich (Mathematik, Informatik, Naturwissenschaften, Technik) und damit auch zum Stellenwert der Praxisorientierung der FH-Studierenden. Während er zwei langfristig wirkende Instrumente vorsieht (Massnahmen zur Stärkung der BM und Massnahmen zur Stärkung der einjährigen Arbeitswelterfahrung von Gymnasialmaturandinnen und -maturanden), schafft er auch die Möglichkeit einer befristeten Versuchsregelung betreffend die Zulassung. Die Massnahme ermöglicht es den FH, Inhaberinnen und Inhaber einer gymnasialen Maturität während drei Jahren auch ohne vorgängige einjährige Arbeitswelterfahrung zu bestimmten qualifiziert praxisintensiven Studiengängen von FH im Mint-Bereich zuzulassen.</p><p>Der Bundesrat beantwortet die einzelnen Fragen wie folgt:</p><p>1.-3. Die Rahmenbedingungen für die Zulassung sind klar festgelegt: Sie gelten nur für definierte Studiengänge des Mint-Bereichs, in welchen ein ausgewiesener Fachkräftemangel besteht, und sind auf die Startjahrgänge 2015, 2016 und 2017 befristet. Neben dem Fachbereich Technik und Informationstechnologie fallen darunter auch Studiengänge der beiden Fachbereiche Architektur-, Bau- und Planungswesen sowie Chemie und Life Sciences. Die Studiengänge sind zudem verlängert (4 statt 3 Jahre) sowie qualifiziert praxisorientiert, und es muss ein validierter vierjähriger Ausbildungsvertrag mit einer Unternehmung nachgewiesen werden. Unter Einhaltung dieser Voraussetzungen steht es allen FH offen, solche Studiengänge anzubieten. Die Möglichkeit dieser Zulassung erfolgt im Rahmen einer Versuchsregelung in den Ausführungserlassen zum Hochschulförderungs- und Koordinationsgesetz (HFKG). Sie wird durch das SBFI evaluiert, und die Resultate werden zusammen mit der Stellungnahme des neuen Schweizerischen Hochschulrates in einem Bericht an das WBF zuhanden des Bundesrates festgehalten. Diese Versuchsregelung bedeutet jedoch keine Änderung der gesetzlich festgelegten Zulassung. Diese gilt sowohl unter heutigem (Fachhochschulgesetz, FHSG) als auch unter künftigem Recht (HFKG).</p><p>4. Die erwähnte Versuchsregelung stellt in jeder Hinsicht die Praxisorientierung der Studierenden sicher und potenziert diese durch die qualifizierten Kriterien sogar: Nicht nur wird der Praxisteil während der Ausbildung verstärkt (40 Prozent der gesamten Studienzeit werden in der Unternehmung absolviert), auch ist die Verzahnung von Studium und Arbeitswelterfahrung in den praxisintegrierten Bachelor-Studiengängen höher und durch die validierten vierjährigen Ausbildungsverträge mit einer Unternehmung sichergestellt. Es ist zu erwarten, dass Absolvierende dieser Bachelor-Studiengänge entsprechend höhere und qualifiziertere Praxiskompetenzen aufweisen, als dies regulär zugelassene Inhaberinnen und Inhaber einer gymnasialen Maturität mit einjähriger Arbeitswelterfahrung tun. Die Versuchsregelung führt deshalb weder zu einer Entwertung des FH-Studiums noch zu einer Gefährdung des dualen Berufsbildungssystems.</p><p>5. Das Massnahmenpaket sieht eine Stärkung der BM vor (Förderung degressiver BM-Modelle, flächendeckendes BM-Angebot, Werbemassnahmen für die BM) sowie klarere Vorgaben für das Praxisjahr für Gymnasialmaturandinnen und -maturanden. Eine finanzielle Unterstützung des Basisjahres der Informatiklehre hätte demgegenüber nur wenig Einfluss auf die Fachkräftesituation. Der Anstoss für die Realisierung von Basislehrjahren in der Informatik muss von der Branche selber kommen. Im Übrigen ist davon auszugehen, dass im Informatikbereich eher leistungsstarke Jugendliche rekrutiert werden, welche die BM absolvieren können und wollen. Der Ansatz des Bundes, neue attraktive BM-Modelle zu lancieren, könnte daher gerade für die Informatikbranche von Interesse sein und dazu beitragen, vermehrt junge Frauen für die Informatikberufe zu gewinnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. An welchen Fachhochschulen und in welchen Berufen soll ein praxisintegriertes Bachelor-Studium erprobt werden?</p><p>2. Plant der Bund, das praxisintegrierte Bachelor-Studium als reguläre Ausbildung zuzulassen, sofern die Pilotprojekte erfolgreich sind?</p><p>3. Die Zulassung für den praxisintegrierten Bachelor-Studiengang an Fachhochschulen ist nicht im Sinne des Gesetzes (Hochschulförderungs- und Koordinationsgesetz, HFKG, Art. 25). Will der Bund langfristig diesen Artikel aufweichen?</p><p>4. Wird nicht durch die Einführung des praxisintegrierten Bachelor-Studiums die Fachhochschule entwertet und das duale Bildungssystem letztlich gefährdet oder abgewertet?</p><p>5. Das praxisintegrierte Bachelor-Studium steht im Fokus des Fachkräftemangels im Bereich Informatik. Wurden andere Möglichkeiten geprüft, wie zum Beispiel eine finanzielle Unterstützung des kostenintensiven Basisjahres der Informatiklehre durch den Bund?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Zulassung zu Fachhochschulen nicht aufweichen"
    }
  ],
  "title": "Die Zulassung zu Fachhochschulen nicht aufweichen"
}