{
  "id": 20143280,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3040,
      "gender": "m",
      "id": 4138,
      "name": "Barazzone Guillaume",
      "officialDenomination": "Barazzone"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L05K1802040302",
      "name": "Nachtflugverbot",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-04-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3280",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Département fédéral de l'environnement, des transports, de l'énergie et de la communication a rédigé un projet de modification de l'OPB facilitant l'urbanisation dans les secteurs exposés au bruit des avions. Initié par le canton de Zurich, ce projet part du postulat qu'une période sans avions entre minuit et 6 heures du matin est une période de repos suffisante. Dès lors, les valeurs limites de nuit de l'OPB ne sont plus applicables pour les nouvelles constructions, pour autant que ces dernières soient équipées de fenêtres automatiques qui se ferment entre 6 heures du matin et minuit (quand il y a des avions) et s'ouvrent entre minuit et 6 heures (lorsqu'il n'y a pas d'avions).</p><p>Allant à l'encontre des grands principes de la loi sur la protection de l'environnement, ce projet ouvre la possibilité d'augmenter la charge sonore globale et entend enfermer les gens chez eux entre 6 heures et minuit pour les protéger contre le bruit des avions, tout en décrétant une période de repos d'une durée maximale de six heures par nuit.</p><p>Or, des alternatives existent. Pour accompagner le développement de l'activité aéroportuaire dans le respect de la loi sur la protection de l'environnement, le canton de Genève souhaite au contraire privilégier une gestion appropriée de l'évolution de l'urbanisme dans les secteurs géographiques concernés par le bruit des avions, afin de protéger la santé des habitants et de garantir leur confort.</p><p>A cela s'ajoute que la réalisation technique pose de nombreux problèmes:</p><p>1. La solution proposée, consistant à disposer de fenêtres qui se ferment automatiquement à certaines périodes, semble fantaisiste et, à ce stade, aucun exemple de réalisation pratique de ce concept n'existe.</p><p>2. Le respect de la norme SIA 181 pour des valeurs élevées de bruit est techniquement difficile et sa réalisation coûtera très cher.</p><p>Enfin, le bruit relevé dans le cadastre et qui sert de base aux calculs d'isolation acoustique de la norme SIA 181 est toujours un bruit moyen, alors que le bruit au passage d'un avion se révèle beaucoup plus fort. Il apparaît difficilement concevable, sur le plan technique, de garantir le respect des exigences de la norme SIA 181 sans devoir créer des \"bunkers\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La révision de l'ordonnance sur la protection contre le bruit (OPB; RS 814.41) que le Département fédéral de l'environnement, des transports, de l'énergie et de la communication a envoyé en audition début mars 2014 vise à optimiser la pesée des intérêts dans les zones soumises au bruit des avions. Il s'agit de pondérer, d'une part, les mesures préventives à prendre en matière d'aménagement du territoire dans le but de protéger la population contre le bruit des avions et, d'autre part, un développement urbain adapté. Concrètement, la nouvelle réglementation permettra, à certaines conditions, de construire des immeubles dans les zones qui sont soumises entre 22 heures et minuit à des émissions sonores dépassant les valeurs limites. Les milieux intéressés peuvent donner leur avis sur le projet jusqu'à fin mai 2014.</p><p>Les conditions posées sont les suivantes: les valeurs limites d'exposition au bruit de jour - de 6 à 22 heures - doivent être respectées, les valeurs d'alarme ne doivent pas être dépassées entre 22 heures et minuit et aucun avion ne doit circuler entre minuit et 6 heures du matin conformément au règlement d'exploitation de l'aéroport. Dans les nouveaux immeubles, les locaux à usage sensible au bruit devront être protégés de façon appropriée contre le bruit, extérieur et intérieur, et pouvoir être climatisés et aérés artificiellement. Ils devront en outre être équipés de fenêtres qui s'ouvrent automatiquement aux heures sans trafic aérien et se ferment automatiquement aux autres heures.</p><p>La nouvelle réglementation prévoit une flexibilisation qui se limite à la période allant de 22 heures à minuit, lorsque la plupart des personnes se trouvent à l'intérieur pendant la majeure partie de l'année; les conditions posées assurent par conséquent une protection adéquate de ces personnes. La solution proposée se défend du point de vue de la santé et est conforme à la loi. Différentes clarifications ont par ailleurs montré que les mesures envisagées sont techniquement réalisables. La stratégie de protection contre le bruit et les vibrations de l'aéroport de Zurich, par exemple, prévoit également l'installation de fenêtres qui se ferment automatiquement.</p><p>La révision ne modifie en rien les mesures de lutte contre le bruit des avions. Les aéroports doivent continuer à prendre toutes les mesures proportionnées permettant d'éviter ou de réduire les émissions sonores. Lorsque les valeurs d'exposition sont malgré tout dépassées, les aéroports doivent équiper les immeubles en question de fenêtres isolantes. La révision de l'OPB ne tolère donc aucune augmentation du bruit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Entend-t-il mener à terme le projet de modification de l'ordonnance sur la protection contre le bruit (OPB; RS 814.41) visant à favoriser le trafic aérien?</p><p>2. Estime-t-il que ce projet est conforme aux principes applicables en matière de protection de l'environnement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bruit des avions. Enfermer n'est pas protéger"
    }
  ],
  "title": "Bruit des avions. Enfermer n'est pas protéger"
}