{
  "id": 20143275,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2738,
      "gender": "m",
      "id": 4018,
      "name": "Maire Jacques-André",
      "officialDenomination": "Maire Jacques-André"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K1303010501",
      "name": "Erasmus",
      "type": 1
    },
    {
      "key": "L04K13030105",
      "name": "Austausch im Bildungswesen",
      "type": 1
    },
    {
      "key": "L04K13010207",
      "name": "schulische Mobilität",
      "type": 1
    },
    {
      "key": "L04K16020207",
      "name": "gemeinsame Forschungspolitik",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L05K1001021601",
      "name": "wissenschaftlicher Austausch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3275",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Sin dalla votazione del 9 febbraio 2014 il Consiglio federale sta cercando di chiarire al più presto la situazione per i ricercatori e gli studenti svizzeri a proposito della partecipazione ai programmi di educazione e ricerca dell'UE.</p><p>Il 7 marzo scorso il Dipartimento federale dell'economia, della formazione e della ricerca è stato incaricato di elaborare soluzioni transitorie per Erasmus plus e Horizon 2020. L'obiettivo dichiarato è continuare a partecipare a Erasmus plus e Horizon 2020 in qualità di Stato associato.</p><p>Nel frattempo, il 16 aprile 2014 il Consiglio federale ha deciso di attuare una soluzione transitoria per Erasmus plus nel 2014, garantendo così agli studenti la massima continuità possibile per i programmi di mobilità. Per Horizon 2020, già il 10 marzo 2014 il Fondo nazionale svizzero ha introdotto una misura transitoria per i ricercatori eccellenti, affinché possano continuare a candidarsi indirettamente per i progetti ERC-Grants dell'European Research Council. L'obiettivo dichiarato del Consiglio federale è di preservare la vitalità della ricerca svizzera.</p><p>Il Consiglio federale non ha ancora espresso una posizione ufficiale sulle modalità future di partecipazione a Horizon 2020 poiché continua a prefiggersi un'associazione completa e tempestiva a Horizon 2020 e sta cercando una soluzione con la Commissione europea.</p><p>Fatte queste considerazioni, il Consiglio federale risponde alle domande come segue:</p><p>1. Il Consiglio federale ha instaurato tempestivamente un dialogo con gli operatori del settore. La Segreteria di Stato per la formazione, la ricerca e l'innovazione (SEFRI) ha proseguito questi colloqui e chiarito la posizione della Svizzera nei confronti delle scuole universitarie discutendo con i partner competenti (Euresearch, Fondazione ch). Inoltre, sono stati organizzati vari incontri con gli stakeholder del settore Educazione, Ricerca e Innovazione.</p><p>Non appena la Commissione europea ha diramato il comunicato ufficiale del 26 febbraio 2014, stando al quale la Svizzera ha lo statuto di Stato terzo per la partecipazione ai programmi UE, la SEFRI ha pubblicato sul proprio sito gli ultimi aggiornamenti e attivato una hotline per rispondere alle domande su Horizon 2020 e Erasmus plus. Inoltre, ha esortato la rete di informazione e di consulenza Euresearch e l'organizzazione intercantonale Fondazione ch, suoi partner, a fornire attivamente informazioni precise ai loro omologhi europei destinate a ricercatori e studenti, tramite i punti di contatto e gli enti nazionali.</p><p>2. La SEFRI ha già collaborato con le Direzioni generali Ricerca e Istruzione della Commissione europea per assicurare la correttezza delle informazioni diramate e intrattiene contatti regolari con queste Direzioni per superare per quanto possibile le difficoltà legate alla votazione del 9 febbraio. Anche le scuole universitarie svizzere sono in contatto costante con le scuole universitarie partner europee. La SEFRI interverrà direttamente o indirettamente presso la rete universitaria non appena sarà definita la tipologia di associazione a Horizon 2020 e verrà attuata la soluzione transitoria 2014 per Erasmus plus. La SEFRI, inoltre, è in contatto con il Swiss Desk presso la Direzione generale Ricerca e Innovazione della Commissione europea per denunciare qualsiasi discriminazione ingiustificata dei partner svizzeri nei progetti di ricerca.</p><p>3. Il Consiglio federale continua a perseguire l'obiettivo di stipulare un accordo con l'Unione europea sulla partecipazione della Svizzera a Horizon 2020 come Stato associato. Qualora fosse impossibile siglare un accordo di questo tipo in tempo utile, sarà inevitabile una partecipazione progettuale da definire di volta in volta. In tal caso i fondi previsti per il contributo finanziario all'UE saranno versati direttamente ai ricercatori svizzeri che partecipano all'8° PQR.</p><p>4. È impossibile dare una risposta affermativa a questa domanda. Se il fabbisogno finanziario per i progetti da realizzare a titolo di soluzioni transitorie dovesse superare i fondi disponibili, bisognerà stabilire un ordine di priorità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 26 febbraio 2014 la Commissione europea ha sospeso i negoziati per associare la Svizzera ai programmi di formazione (Erasmus plus) e ricerca (Horizon 2020) dell'Unione europea (UE). La decisione si è basata sull'annuncio da parte della Svizzera di non poter firmare il protocollo sull'estensione della libera circolazione delle persone alla Croazia in seguito all'accettazione dell'iniziativa popolare \"contro l'immigrazione di massa\" del 9 febbraio 2014. Poiché questa cascata di avvenimenti ha sprofondato nell'incertezza la comunità scientifica sia in Svizzera che all'estero è necessario chiarire alcuni punti.</p><p>Anche se la mancata associazione ai programmi Erasmus plus e Horizon 2020 comporta una perdita immediata di attrattiva e di competitività per le scuole universitarie svizzere, il nostro Paese può comunque partecipare a questi due programmi come Stato terzo, ma a condizioni molto meno vantaggiose. Si ha l'impressione, tuttavia, che molte scuole universitarie o consorzi di ricerca stiano interpretando la situazione diversamente e decidano di escludere le scuole universitarie svizzere o gli istituti di ricerca svizzeri dai loro progetti di ricerca o di mobilità. Gli studenti e i ricercatori, insomma, rischiano di essere penalizzati due volte: da un lato, non possono accedere ai programmi di ricerca e formazione come i loro omologhi stranieri, dall'altro questi ultimi non li prendono più in considerazione a causa dell'incertezza e della disinformazione dilaganti.</p><p>Alla luce di tutto ciò, il Consiglio federale intende o no:</p><p>1. chiarire la posizione della Svizzera nei confronti delle scuole universitarie europee?</p><p>2. collaborare con le strutture esistenti, come l'Associazione delle università europee (European University Association) oppure la Direzione generale della ricerca e dell'innovazione dell'UE?</p><p>3. impegnarsi formalmente a finanziare la partecipazione dei ricercatori e delle aziende svizzere facenti parte dei consorzi di ricerca?</p><p>4. impegnarsi formalmente a finanziare tutti i progetti di mobilità tra la Svizzera e l'Unione europea?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Non penalizzare due volte studenti e ricercatori"
    }
  ],
  "title": "Non penalizzare due volte studenti e ricercatori"
}