{
  "id": 20143473,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2793,
      "gender": "m",
      "id": 4088,
      "name": "Baumann Isidor",
      "officialDenomination": "Baumann"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2014-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L03K040202",
      "name": "Rüstungspolitik",
      "type": 1
    },
    {
      "key": "L04K04020109",
      "name": "Verteidigungsausgaben",
      "type": 1
    },
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 1
    },
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-09-23T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411423200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2769,
        "gender": "f",
        "id": 4062,
        "name": "Keller-Sutter Karin",
        "officialDenomination": "Keller-Sutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3473",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il DDPS porta avanti il progetto per una prontezza d'intervento con aviogetti da combattimento 24 ore su 24. Tale progetto dovrebbe poter essere realizzato entro il 2020, presumibilmente in diverse fasi. Il numero di aviogetti da combattimento non ha mai costituito il punto critico di questo progetto, che è attuabile con 32 F/A-18C/D. La maggiore e più rapida usura degli F/A-18 costituisce però uno svantaggio in questo senso.</p><p>2. Da un punto di vista puramente tecnico, la modernizzazione dei Tiger F-5 sarebbe possibile. Nel 2011 il DDPS ha incaricato la RUAG, in collaborazione con il fabbricante Northrop-Grumman, di elaborare uno studio dettagliato sulla modernizzazione di 30 velivoli. Questo studio si basa sui requisiti operativi delle forze aeree svizzere e prevede due varianti: un pacchetto da circa 900 milioni di franchi solo per l'impiego nel servizio di polizia aerea (i velivoli sarebbero idonei per il servizio diurno e in condizioni di volo a vista, a malapena idonei per il servizio diurno in condizioni di volo strumentale e di notte in condizioni di volo a vista) e un pacchetto di ben 1,2 miliardi di franchi per il servizio di polizia aerea e la difesa aerea (i velivoli sarebbero idonei al volo diurno e notturno in condizioni di volo a vista e strumentale). Entrambe le varianti si basano su un pacchetto base attualmente utilizzato in Brasile e fornito dall'azienda Elbit Systems Ltd. con sede in Israele. Per soddisfare i requisiti operativi il pacchetto base Elbit è stato completato con altri sistemi/funzionalità. Tra i costi menzionati per modernizzare i velivoli figurano anche l'acquisto di nuovi missili a infrarossi e a guida radar, la scorta di pezzi di ricambio per 15 anni e l'istruzione dei piloti.</p><p>Questo tipo di modernizzazione non rappresenta tuttavia una vera opzione per la Svizzera: in primo luogo la trasformazione della flotta richiederebbe 6 a 8 anni (lo studio del 2011 prevedeva per le due varianti il 2017 rispettivamente il 2019). In secondo luogo l'onere finanziario sarebbe sproporzionato rispetto all'efficacia dopo la modernizzazione. Inoltre, alla fine della modernizzazione i velivoli avrebbero già 40 anni e sotto determinati aspetti non eguaglierebbero mai l'efficacia di velivoli da combattimento moderni. Alla fine della durata di utilizzazione richiesta i velivoli avrebbero ormai 50 anni o più, ciò che comporta anche rischi finanziari.</p><p>Il Consiglio federale ha preso atto di quanto riportato dalla stampa, ovvero che in particolare il Brasile avrebbe fatto modernizzare gli F-5 a un prezzo decisamente conveniente. Ma questi progetti sono stati avviati molto tempo prima. Molto probabilmente l'entità del pacchetto di modernizzazione non corrisponde esattamente a quello previsto nello studio della RUAG e i dati sui costi non possono essere verificati. Se si prendesse in considerazione una modernizzazione, essa dovrebbe orientarsi ai requisiti operativi delle forze aeree svizzere.</p><p>3. Gli F-5 modernizzati secondo i parametri dello studio della RUAG potrebbero essere utilizzati per il servizio di polizia aerea e quindi anche per garantire la capacità d'intervento 24 ore su 24, ma con delle limitazioni: scegliendo il pacchetto meno costoso i velivoli sarebbero a malapena idonei per questo compito nelle ore notturne con condizioni di volo a vista.</p><p>4. Secondo lo studio la modernizzazione di 30 F-5 per il solo servizio di polizia aerea costerebbe circa 900 milioni di franchi. Per circa 1,2 miliardi di franchi si potrebbero modernizzare 30 Tiger F-5 per il servizio di polizia aerea e per la difesa aerea. Questa modernizzazione non permetterebbe però di raggiungere quelle capacità operative di cui deve disporre oggi un aviogetto da combattimento moderno e di cui si potrebbe beneficiare solo acquistando un aviogetto da combattimento nuovo. Inoltre con la modernizzazione dei Tiger F-5 rimarrebbero ancora scoperti i compiti di ricognizione e di supporto agli impieghi aria-terra.</p><p>5. Una soluzione che preveda il noleggio non è più in discussione. Il rapporto costi-benefici di una modernizzazione e di un prolungamento del ciclo di vita degli F-5 non è conveniente e senza un programma di questo tipo la flotta dovrà essere messa fuori servizio nell'arco dei prossimi due-quattro anni. I Tiger F-5 non sono più essenziali per garantire la sicurezza della Svizzera e presentano costi di esercizio di circa 50 milioni di franchi l'anno. La messa fuori servizio risulta quindi la soluzione più logica.</p><p>La messa fuori servizio dei Tiger F-5 non causerà lacune nella sorveglianza dello spazio aereo. Non vi saranno infatti conseguenze per la sorveglianza dello spazio aereo tramite radar e il servizio di polizia aerea verrà assicurato dai 32 aviogetti da combattimento F/A-18. L'unica conseguenza della messa fuori servizio dei Tiger F-5 è una maggiore e più rapida usura degli F/A-18; ma non vi sono lacune nella sorveglianza e nel controllo dello spazio aereo.</p><p>6. Nei prossimi anni il Consiglio federale vuole avviare una nuova procedura di acquisto di aviogetti da combattimento. Il tempo previsto dall'inizio della valutazione fino alla consegna del primo velivolo può essere inferiore a quello calcolato nel quadro del programma d'armamento 2012 (FF 2012 8145) per il Gripen, soprattutto se verrà scelto un aereo già completamente sviluppato e già in produzione. La prima argomentazione a favore dell'acquisto di questi aviogetti sarà (come già per il progetto del Gripen) la capacità di resistenza delle forze aeree in momenti di crisi e di tensione. La sorveglianza aerea e il servizio di polizia aerea in periodi di pace da soli non costituiscono argomentazioni abbastanza solide per giustificare la necessità di altri aviogetti da combattimento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rispondere alle seguenti domande sulla necessità di assicurare la sorveglianza aerea:</p><p>1. Dopo il no al Gripen, il Consiglio federale come pensa di garantire in futuro la sorveglianza dello spazio aereo svizzero 24 ore su 24?</p><p>2. Si dice sempre che modernizzare i Tiger F-5 sarebbe troppo \"costoso\" (messaggio 14.030, pag. 33, 6.1.2). Negli ultimi anni si è parlato più volte di 1-1,5 miliardi di franchi. Alcuni giorni fa la \"Basler Zeitung\" ha però riferito che il Brasile ha modernizzato i Tiger F-5 a buon mercato, al prezzo eccezionalmente conveniente di 6 milioni di franchi per aviogetto.</p><p>a. Dopo il no al Gripen, questa potrebbe essere una soluzione per la Svizzera?</p><p>b. Come ha calcolato il Consiglio federale che l'ammontare dei costi sarebbe di 1 a 1,5 miliardi di franchi?</p><p>c. Sarebbe eventualmente possibile modernizzare gli aviogetti a costi più contenuti? Se sì, a quanto ammonterebbero tali costi e quanti Tiger F-5 dovrebbero essere ragionevolmente modernizzati?</p><p>3. Con i Tiger F-5 modernizzati e riequipaggiati sarebbe possibile garantire la sorveglianza aerea 24 ore su 24?</p><p>4. C'è una differenza tra i requisiti posti ai velivoli e quale sarebbe la differenza di costo nel caso di una modernizzazione:</p><p>a. per l'idoneità al servizio di polizia aerea?</p><p>b. per l'esecuzione dei compiti fondamentali come velivoli da combattimento sostitutivi?</p><p>5. Dopo il no al Gripen è esclusa anche la proposta di noleggio di una squadriglia di Gripen C/D dall'aviazione militare svedese come soluzione transitoria in attesa del Gripen E.</p><p>a. A questo punto ha ancora senso mettere fuori servizio i Tiger F-5?</p><p>b. Se sì, il Consiglio federale come giustifica e come risponde delle lacune nella sorveglianza aerea?</p><p>6. L'acquisto di un nuovo aviogetto da combattimento può richiedere fino a dieci anni. Con le lacune presenti nella sorveglianza aerea, il Consiglio federale come giustificherà in futuro che è ancora necessario acquistare nuovi aviogetti da combattimento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assicurare la sorveglianza aerea. Ha ancora senso mettere fuori servizio i Tiger?"
    }
  ],
  "title": "Assicurare la sorveglianza aerea. Ha ancora senso mettere fuori servizio i Tiger?"
}