{
  "id": 20143223,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K04020316",
      "name": "Söldner",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 1
    },
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3223",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Vermehrt sorgen Schweizer Dschihadisten für Aufruhr. In Syrien, Somalia, Afghanistan oder in Irak haben sie sich zum Terroristen ausbilden lassen und im Krieg mitgekämpft. Bei einer Rückkehr in die Schweiz gelten diese Terrorkämpfer als besonders gefährlich, da sie kampferfahren und noch radikalisierter zurückkehren und auch vor Gewalt und Terror im Inland nicht zurückschrecken. Dies muss unterbunden werden. Wer zurückkehren will, soll hart bestraft werden. Nur so lassen sich noch mehr in der Schweiz wohnhafte Terrorkämpfer - unabhängig von ihrer Nationalität - verhindern.</p><p>Derzeit ist jede Dienstleistung in einer Institution verboten, welche nach der im betreffenden Staate bestehenden Organisation zum Heere gehört oder diesem angegliedert ist. Darunter fällt nicht nur der eigentliche Soldatendienst bei der Truppe \"an der Front\", sondern auch der Dienst hinter der Front, soweit der infrage stehende Betrieb organisatorisch Bestandteil des Heeres bildet und die darin tätigen Mannschaften unter militärischer Befehlsgewalt stehen.</p><p>Fremder Militärdienst ist nicht nur der Söldnerdienst um Geld, sondern Militärdienst schlechthin, auch in Kampfverbänden politischer Parteien, in Formationen Freiwilliger, in militärisch organisierten Untergrundbewegungen. Entscheidend ist heute die Frage, ob der Täter der militärischen Befehlsgewalt unterworfen ist. </p><p>Die Behörden brauchen dringend eine klare und abgesicherte Handhabung gegen entsprechende Terrorkämpfer. Ohne Ausweitung der Anwendbarkeit des bestehenden Söldnerverbots wird es nie zu einer Verurteilung kommen. Nicht nur der Versuch soll neu unter Strafe gestellt werden. Ob jemand einer militärischen Befehlsgewalt unterliegt, ist im konkreten Einzelfall alles andere als klar. Jeder Angeklagte wird sagen, er sei niemandem unterstanden und habe aus eigenem Willen und aus eigener Überzeugung gekämpft. Unter welchen Umständen Terror- und Oppositionsgruppen darunterfallen, ist nicht eindeutig. Es braucht daher eine Präzisierung und Verschärfung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Bestimmung von Artikel 94 des Militärstrafgesetzes (MStG) über den fremden Militärdienst verfügt über einen breiten Anwendungsbereich. Die Strafnorm umfasst nicht nur den Eintritt in fremden Militärdienst, sondern auch das entsprechende Anwerben eines Schweizers. Versuch, Anstiftung und Gehilfenschaft sind strafbar. Wie der Motionär zutreffend ausführt, sind auch unterstützende Dienstleistungen hinter der Front abgedeckt. Die Bestimmung geht weit über den Söldnerdienst hinaus. Artikel 94 MStG ist sodann auf alle Zivilpersonen anwendbar (Art. 3 Abs. 1 Ziff. 7 MStG). Die Anwerbung kann von jedermann, unabhängig von der Staatsbürgerschaft, verübt werden. Weiter ist die Bestimmung von Artikel 94 MStG auch bezüglich Formationen anwendbar, welche zur Kriegführung bestimmt, völkerrechtlich aber nicht als reguläre Truppen anerkannt sind.</p><p>Der Motionär legt den Fokus auf Terrorkämpfer und auf deren Anwerbung respektive auf die Beteiligung an terroristischen Organisationen. Solche Organisationen können im Einzelfall zur Kriegführung bestimmt sein, womit die Anwendbarkeit von Artikel 94 MStG gegeben ist. In denjenigen Fällen, in welchen die Beteiligung an der Organisation nicht als Eintritt in fremden Militärdienst zu betrachten ist, fallen die Beteiligten, unabhängig von ihrer Staatszugehörigkeit, unter die Tatbestände des gemeinen Strafrechts, namentlich unter die Delikte gegen Leib und Leben, gegen die Freiheit, gemeingefährliche Delikte sowie Delikte gegen den öffentlichen Frieden. Bei den Delikten gegen den öffentlichen Frieden ist im vorliegenden Zusammenhang namentlich auf die strafbaren Vorbereitungshandlungen (Art. 260bis des Strafgesetzbuches, StGB) und auf den Tatbestand der kriminellen Organisation (Art. 260ter StGB) zu verweisen. Sowohl die Beteiligung an einer Terrororganisation im Sinne von Artikel 260ter StGB wie auch die Anwerbung von Personen sind als Mitgliedschaft respektive Unterstützung der Organisation strafbar. Nicht zwingend erforderlich für die Konstitution einer kriminellen oder terroristischen Organisation im Sinne von Artikel 260ter sind ein hierarchischer Aufbau und militärische oder militärähnliche Befehlsstrukturen.</p><p>Mit Blick auf die Bekämpfung der Anwerbung und Ausbildung von Terroristen hat der Bundesrat am 11. September 2012 das entsprechende Übereinkommen des Europarates zur Verhütung des Terrorismus unterzeichnet. Im Hinblick auf die Ratifikation und Umsetzung des Übereinkommens wird zurzeit die Einführung einer oder mehrerer Strafbestimmungen geprüft, welche vorbereitende Handlungen für Terrorismus unter Strafe stellt. Dabei kommt, wie bei jeder Prüfung einer Vorverlagerung der Strafbarkeit, der klaren Definition der strafbaren Verhaltensweisen eine besondere Bedeutung zu.</p><p>Die durch die Motion vorgeschlagene Strafbarkeit wird durch das geltende Recht weitgehend abgedeckt. Die Frage zusätzlicher Strafbestimmungen gegen die Rekrutierung und Ausbildung von Terroristen wird, im Rahmen der Umsetzung des erwähnten Übereinkommens des Europarates, geprüft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Vorlage zu unterbreiten, welche das Strafgesetzbuch wie folgt ergänzt:</p><p>1. Wer jemanden zugunsten einer ausländischen Macht in einer militärischen oder militärähnlichen Einrichtung anwirbt, einer solchen Einrichtung zuführt oder selber teilnimmt, wird mit Freiheitsstrafe bis zu fünf Jahren bestraft.</p><p>2. Der Versuch ist strafbar.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Präzisierung und Ausweitung des Verbots des fremden Militärdienstes und der Anwerbung dazu"
    }
  ],
  "title": "Präzisierung und Ausweitung des Verbots des fremden Militärdienstes und der Anwerbung dazu"
}