{
  "id": 20143525,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L03K060102",
      "name": "Abfallwirtschaft",
      "type": 1
    },
    {
      "key": "L04K08040707",
      "name": "Eidgenössisches Nuklear-Sicherheitsinspektorat",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3525",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi du 21 mars 2003 sur l'énergie nucléaire (LENu; RS 732.1) exige que les déchets radioactifs soient placés dans un dépôt en profondeur (art. 31). Il s'agit d'une installation située dans des couches géologiques profondes et qui peut être scellée lorsque la protection à long terme de l'être humain et de l'environnement est assurée au moyen de barrières passives. L'impact radiologique d'un dépôt en couches géologiques profondes ne doit pas dépasser 0,1 millisievert par année (critère de protection de la directive de l'Inspection fédérale de la sécurité nucléaire, IFSN-G03). Cela correspond à une fraction de la dose de rayonnement radioactif naturel à laquelle les habitants et l'environnement sont soumis chaque année en Suisse.</p><p>Il faudra vraisemblablement encore plus de trente ans jusqu'à la mise en service de dépôts en profondeur en Suisse. D'ici là, l'état des connaissances progressera encore graduellement. Il n'est donc ni possible ni impératif de résoudre tous les problèmes dans les moindres détails aujourd'hui même. La procédure de sélection d'un site sûr ainsi que les étapes suivantes sont accompagnées par des projets de recherche nationaux et internationaux. De nombreuses questions techniques et scientifiques en suspens seront examinées dans le cadre de ces projets. Le Conseil fédéral prévoit des besoins supplémentaires en matière de recherche et soutiendra des projets tant dans la recherche fondamentale que dans la recherche sectorielle, qui livreront de nouvelles solutions pour une gestion sûre des déchets radioactifs.</p><p>1. La LENu prévoit que les dépôts en couches géologiques profondes seront fermés après une phase d'observation. La sécurité à long terme sera assurée par un système de barrières multiples (techniques et naturelles). La roche d'accueil, dont les propriétés préviennent la fuite des matières radioactives ou la réduisent de façon à ce qu'elle ne dépasse pas la dose maximale autorisée, constitue la principale de ces barrières. Conformément à la LENu, la récupération des déchets radioactifs doit être raisonnablement possible jusqu'à la fermeture du dépôt en profondeur. L'exploitant du dépôt doit développer des techniques à cet effet et démontrer leur bon fonctionnement avant l'entreposage des premiers déchets. Aucune récupération n'est prévue après la fermeture du dépôt, bien que cela reste possible moyennant des coûts extrêmement élevés.</p><p>2. Selon le concept des dépôts de la Société coopérative nationale pour le stockage des déchets radioactifs (Nagra), les déchets hautement radioactifs seront entreposés dans des conteneurs en acier à parois épaisses qui résistent à la pression géostatique et qui sont conçus de manière à assurer le confinement intégral des radionucléides sur une période de mille ans. Compte tenu de leur plasticité, les matériaux de remplissage environnants en granulés de bentonite conviennent pour absorber les déformations locales de la roche environnante (par une perturbation réactive par ex.). Les fûts contenant des déchets faiblement et moyennement radioactifs sont coulés dans des blocs de ciment avant d'être entreposés. Les blocs sont empilés dans des cavernes qui sont ensuite remplies de mortier. Les blocs de ciment et le matériau de remplissage des cavernes résistent eux aussi aux effets géomécaniques.</p><p>3. Les futurs dépôts en couches géologiques profondes (avec les installations de surface correspondantes) sont des installations nucléaires. Ils sont par conséquent soumis aux lois et aux ordonnances applicables aux installations nucléaires en général et aux dépôts en couches géologiques profondes en particulier. Les exigences de l'IFSN telles qu'elles sont formulées dans les différentes directives de l'IFSN, en accord avec les prescriptions internationales, doivent en outre être prises en compte. Un dépôt en couches géologiques profondes comprend deux éléments importants, la zone expérimentale (art. 65 OENu) et le dépôt pilote (art. 66 OENu), qui permettent d'approfondir sur place, dans le sous-sol, les connaissances spécifiques du site et de concevoir (ou de développer) puis de vérifier les techniques de mesure et de surveillance. Des travaux préparatoires et des études sont en cours dans le cadre des laboratoires de recherche existants et des programmes de recherche internationaux auxquels la Confédération participe parfois en partie.</p><p>4. La Nagra prévoit d'utiliser des conteneurs en acier pour les déchets hautement radioactifs. Elle examine en outre la possibilité d'avoir recours à des conteneurs en cuivre ou en céramique et à des couvercles métalliques. La solution des conteneurs en acier a été examinée par les autorités de surveillance lors de l'étude de faisabilité du stockage final des déchets hautement radioactifs. Résultat: elle satisfait aux exigences légales en matière de sécurité à long terme.</p><p>5. Un dépôt en couches géologiques profondes doit assurer une sécurité passive à long terme, à savoir sans nécessiter de mesures actives de la société. Afin de préserver l'intégrité du sous-sol géologique ainsi que les connaissances, le propriétaire du dépôt en couches géologiques profondes doit établir une documentation qu'il doit remettre à la Confédération après la fermeture du dépôt. Un marquage du dépôt est en outre prévu. La transmission des informations à long terme est du ressort de la Confédération. Des questions restent ouvertes concernant la documentation, le transfert des connaissances et le marquage, auxquelles il conviendra de répondre dans quelques décennies. Les autorités fédérales participent d'ores et déjà à des projets internationaux sur ce thème.</p><p>6. Les déchets hautement radioactifs vitrifiés proviennent du retraitement des éléments combustibles irradiés issus de centrales nucléaires suisses, qui ont été exportés en France et en Grande-Bretagne le 1er juin 2006, soit avant l'entrée en vigueur du moratoire relatif au retraitement. Tous les autres déchets radioactifs provenant des centrales nucléaires suisses sont traités en Suisse - pour autant qu'ils ne soient pas déjà sous forme solide - et solidifiés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aujourd'hui, nous n'avons aucune solution pour la gestion des déchets nucléaires à long terme et de nombreuses questions sont encore ouvertes concernant l'enfouissement de ces déchets dans des dépôts en couches géologiques profondes.</p><p>Je pose les questions suivantes au Conseil fédéral:</p><p>1. Comment assurer la sécurité à long terme de ces déchets hautement toxiques et en même temps garantir de pouvoir de les ressortir?</p><p>2. Comment contrôler les effets géomécaniques de la roche sur les fûts contenant les déchets?</p><p>3. Quelles sont les normes de surveillance et les standards qui seront appliqués aux expérimentations et au stockage définitif des déchets nucléaires?</p><p>4. Quels matériaux sont appropriés pour contenir des déchets hautement radioactifs et enfouis en profondeur sur une durée qui s'étale sur plusieurs dizaines de milliers d'années?</p><p>5. Comment s'assurer de la transmission des connaissances absolument nécessaire au-delà du temps d'observation prévu? </p><p>6. Les déchets nucléaires sont-ils toujours vitrifiés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Déchets nucléaires. Beaucoup de questions peu de réponses"
    }
  ],
  "title": "Déchets nucléaires. Beaucoup de questions peu de réponses"
}