{
  "id": 20143625,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 1
    },
    {
      "key": "L04K11090106",
      "name": "Investitionspolitik",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3625",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans leurs prises de position sur l'évaluation indépendante (<a  href=\"http://www.sifem.ch/development-effect/independent-evaluation/\">http://www.sifem.ch/development-effect/independent-evaluation/</a>), le conseil d'administration de SIFEM SA et le SECO ont accepté une grande majorité des recommandations des auteurs de l'évaluation. Ces dernières ont été intégrées aux objectifs stratégiques 2014-2017 fixés par le Conseil fédéral pour SIFEM SA, leur réalisation incombant au conseil d'administration. La mise en oeuvre d'autres recommandations est vérifiée par le SECO lors des entretiens de controlling périodiques.</p><p>Aujourd'hui déjà, le système de gestion des risques de SIFEM SA garantit que les emplois des entreprises soutenues sont conformes aux normes de performance en matière de durabilité environnementale et sociale édictées par la Société financière internationale et aux directives de l'Organisation internationale du travail concernant le travail décent. Désormais, l'égalité entre femmes et hommes et la formation dans les entreprises sont aussi évaluées au titre de la qualité des effets de SIFEM SA sur l'emploi.</p><p>En ce qui concerne les directives 2014-2017 du Conseil fédéral spécifiques aux tâches et objectifs de gestion, la recommandation préconisant que SIFEM SA investisse dans des fonds visant des objectifs spécifiques mesurables dans le domaine du développement et le domaine social a été retenue. Les \"social impact funds\" ont pour but de permettre aux couches de la population pauvres et défavorisées d'accéder à des biens et des services abordables, de s'intégrer au tissu économique et de réduire durablement les inégalités. SIFEM SA contribue ainsi à une croissance équilibrée au sein des pays de destination. Deux autres recommandations émanant de l'évaluation ont été retenues; il s'agit de fixer, quand cela est possible, des valeurs à atteindre plus ambitieuses pour les indicateurs et de prévoir, outre des normes à respecter avant d'investir, des outils d'évaluation des prestations et des effets a posteriori. Par ailleurs, l'impact sur le développement de chaque investissement sera systématiquement enregistré de manière à pouvoir être agrégé.</p><p>L'évaluation souligne la collaboration fructueuse entre SIFEM SA et les intermédiaires financiers, mais recommande de dorénavant collaborer d'avantage avec ceux qui tiennent clairement compte des objectifs sociaux. Il y a quelques années encore, ce type d'intermédiaires n'existait pas dans les marchés de destination de SIFEM SA. Ces dernières années, SIFEM SA a contribué à lancer de telles initiatives. Les objectifs stratégiques l'obligent à poursuivre cet engagement.</p><p>SIFEM SA a investi plus de 53 millions de francs dans des projets visant à promouvoir les énergies renouvelables, à préserver et à soutenir la biodiversité et à protéger le climat. Ces projets ont récemment gagné en importance, c'est pourquoi on s'attend à une nouvelle augmentation du volume des investissements dans ces domaines.</p><p>Les PME représentent 70 pour cent des entreprises soutenues par SIFEM SA. Cependant, comme les grandes entreprises à croissance rapide ont besoin de plus de capital, le volume d'investissements qui leur est consacré est proportionnellement plus important. Dans les objectifs stratégiques 2014-2017, il est explicitement mentionné que SIFEM SA peut également accorder des financements à des entreprises d'une certaine taille à croissance rapide. De récentes études, notamment de la Banque mondiale, montrent le rôle primordial de ces entreprises qui, par rapport aux PME, créent des emplois plus durables, sont souvent plus productives et plus innovantes, octroient des salaires plus élevés, mettent l'accent sur la formation des collaborateurs et qui, grâce à leurs chaînes de création valeur et à leurs réseaux de distribution, permettent aussi aux couches défavorisées de la population d'avoir un revenu.</p><p>Le rendement de 8,7 pour cent n'est pas un objectif, mais correspond à la performance actuelle du portefeuille d'investissements de SIFEM SA. Les objectifs stratégiques 2014-2017 prévoient des rendements différents selon le type de projet. Pour les projets dont on attend le plus d'effet sur le développement (social impact funds), l'objectif minimum est un rendement nul. En outre, les attentes quant au rendement ne sont pas en opposition avec l'obligation de durabilité financière, sociale et écologique. Au contraire, le concept de placement de SIFEM SA montre que l'impact peut être un facteur positif pour le rendement et inversement, que le rendement reflète succès.</p><p>Enfin, le Conseil fédéral précise que le projet salvadorien pointé du doigt par les médias a été réalisé sans aucun financement de SIFEM SA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>SIFEM SA est une société financière de développement alimentée à 100 pour cent par des fonds de la Confédération qui met des capitaux à la disposition de PME et d'entreprises en croissance rapide dans les pays en développement.</p><p>Un audit indépendant de SIFEM SA réalisé en 2012 a mis au jour plusieurs défaillances. Ainsi, si un contrôle est bien exercé sur l'allocation des moyens, tel n'est pas le cas s'agissant de l'incidence que les projets soutenus ont sur le développement. Aussi est-il recommandé d'améliorer les mécanismes d'évaluation et d'apporter la preuve empirique que les projets ont effectivement permis une réduction des inégalités de revenu et une participation des acteurs économiques défavorisés (par ex. des femmes). Se plaçant sous l'angle de la viabilité écologique et sociale des investissements, le rapport d'audit recommande de ne pas simplement comptabiliser le nombre des emplois aidés, mais de vérifier aussi leur qualité (\"travail décent\"). Enfin, les moyens ne devraient être alloués qu'en contrepartie de gages d'un développement réussi, tels la promotion des énergies renouvelables ou l'investissement social.</p><p>Dans ce contexte, je pose au Conseil fédéral les questions suivantes:</p><p>1. Comment les recommandations de l'audit ont-elles concrètement été mises en oeuvre? Par exemple, la qualité des emplois créés sera-t-elle prise en compte à l'avenir?</p><p>2. Sur quels points les objectifs stratégiques et la procédure de surveillance de la SIFEM seront-ils modifiés suite au rapport d'audit? Sera-t-il par exemple mis fin à la collaboration avec les intermédiaires financiers (au sujet desquels le rapport indique que l'on peut s'interroger sur les incidences sociales liées à leur participation)? La réduction des inégalités salariales et l'égalité des chances seront-elles intégrées aux objectifs stratégiques, conformément aux recommandations?</p><p>3. A combien s'élèvent les investissements actuels et prévus qui visent à promouvoir les énergies renouvelables, à préserver et à développer la biodiversité et à lutter contre le réchauffement climatique?</p><p>4. Pourquoi la moitié environ des moyens financiers sont-ils investis dans de grandes entreprises et non dans des PME?</p><p>5. Est-il vraiment possible d'atteindre un rendement des capitaux de 8,7 pour cent, tel qu'il est visé par le Conseil fédéral, avec des projets de développement durable? Ou ce rendement attendu conduit-il à investir plutôt dans des projets discutables sur les plans écologique et social et sans utilité pour la population locale (tels que des hôtels de luxe au Salvador ou au Honduras ou encore des participations dans des groupes mondiaux qui transfèrent leurs bénéfices dans des pays industriels ou des paradis fiscaux)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les investissements de la SIFEM bénéficient-ils vraiment aux populations des pays en développement?"
    }
  ],
  "title": "Les investissements de la SIFEM bénéficient-ils vraiment aux populations des pays en développement?"
}