{
  "id": 20143377,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2745,
      "gender": "m",
      "id": 4032,
      "name": "Jans Beat",
      "officialDenomination": "Jans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-05-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4913"
  },
  "descriptors": [
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    },
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 1
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    },
    {
      "key": "L05K0601041202",
      "name": "Naturschutzgebiet",
      "type": 1
    },
    {
      "key": "L05K1401020105",
      "name": "Grünland",
      "type": 1
    },
    {
      "key": "L06K140103020703",
      "name": "Landwirtschaft in Berggebieten",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1399500000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3377",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Trockenwiesen und -weiden weisen unter anderem ein grosses Spektrum an artenreichen Wildheuflächen auf. In Wildheuflächen kommen sehr wertvolle Vegetationstypen vor; diese tragen zu einer hohen regionalen Vielfalt an Lebensräumen bei, sind ein kulturhistorisches Erbe und stellen eine Leistung der Landwirtschaft für den Erhalt einer vielfältigen Landschaft dar.</p><p>Im Bundesinventar der Trockenwiesen und -weiden (Verordnung über den Schutz der Trockenwiesen und -weiden von nationaler Bedeutung, TwwV; SR 451.37) können rund 1000 Hektaren besonders artenreiche, geschnittene Flächen als Wildheuflächen verzeichnet werden. Heuwiesen im Sömmerungsgebiet, die traditionell als solche genutzt werden und deren Raufutter traditionell zur Winterfütterung auf dem Ganzjahresbetrieb verwendet wird, werden zur landwirtschaftlichen Nutzfläche (LN) gezählt (Art. 19 Abs. 5 und 6 der Landwirtschaftlichen Begriffsverordnung, LBV; SR 910.61). Dies gilt unter gewissen Voraussetzungen auch dann, wenn die Wildheuflächen nicht jährlich gemäht werden.</p><p>Der geforderte Verzicht auf die Bedingung der ununterbrochenen, langjährigen Tradition in Artikel 19 LBV führt nicht zu einer grundsätzlichen Anerkennung der Inventarobjekte von nationaler Bedeutung mit Wildheubewirtschaftung als LN. Artikel 19 Absätze 5 und 6 LBV betreffen nur die der Winterfütterung dienenden Heuwiesen, die vor 1999 nicht traditionell als Sömmerungsflächen bewirtschaftet worden sind, sich aber innerhalb des Sömmerungsgebiets befinden. Bei Flächen, die vor 1999 traditionell alpwirtschaftlich genutzt worden sind, ist eine künftige Anerkennung als LN ausgeschlossen (Art. 1 Abs. 2 und Art. 3 der Landwirtschaftlichen Zonenverordnung vom 7. Dezember 1998, Art. 24 Abs. 2 LBV). Eine Einteilung sämtlicher Inventarobjekte von nationaler Bedeutung im Sömmerungsgebiet mit Wildheubewirtschaftung in die LN würde eine Neuabgrenzung des Sömmerungsgebiets voraussetzen, was eine sehr aufwendige Überprüfung der Zonengrenzen in der ganzen Schweiz zur Folge hätte. Zudem würde dadurch der Schutz und Bestand des Sömmerungsgebietes insgesamt gefährdet. Die fixe Abgrenzung dient dem Erhalt der traditionellen Alpwirtschaft und dem Schutz gegen Überintensivierung in oftmals höher gelegenen, ökologisch sensiblen Gebieten. Allfällige Umzonungen wären bei Fehlentwicklungen im Gegensatz zu anpassbaren spezifischen Beiträgen innerhalb des Sömmerungsgebietes kaum rückgängig zu machen.</p><p>Die Wildheunutzung ist aufwendig. Ohne finanzielle Unterstützung würde diese Form der Bewirtschaftung nicht mehr praktiziert. Mittel- bis langfristig würde dies zur Einwaldung dieser Flächen führen. Beiträge für die Erhaltung dieser Flächen werden heute einerseits über die Agrargesetzgebung mittels Direktzahlungen und andererseits über Natur- und Heimatschutzgesetzgebung mittels Naturschutzbeiträgen ausgerichtet. Im Sömmerungsgebiet können ab 2014 neu für artenreiche Grün- und Streueflächen im Sömmerungsgebiet Biodiversitätsbeiträge ausgerichtet werden. Auch können die Kantone neu über Landschaftsqualitätsprojekte solche Flächen gezielt fördern. Mit der Einführung der Agrarpolitik 2014-2017 ist zudem die Kofinanzierung für die biologische Qualität zwischen Bund und Kantone aufgehoben worden, womit die Kantone über mehr finanzielle Mittel verfügen, um regionale Anliegen zu unterstützen.</p><p>Die Kantone haben die Bestimmungen über inventarisierte Trockenwiesen und -weiden umzusetzen. Nach Artikel 8 TwwV treffen sie die geeigneten Massnahmen zur Erreichung des Schutzziels. Für die Inventarobjekte sind die Bewirtschaftungsauflagen gemäss den Vereinbarungen nach den Artikeln 18a und 18b des Natur- und Heimatschutzgesetzes (SR 451) massgebend. Die Bewirtschaftungsauflagen sichern die angepasste Nutzung dieser Flächen. Gemäss Artikel 55 Absatz 5 der Direktzahlungsverordnung (SR 910.13) werden deshalb keine Biodiversitätsbeiträge für Inventarflächen ausgerichtet, für die keine Vereinbarung abgeschlossen wurde. Generell zusätzliche Direktzahlungen über den Einbezug der betreffenden Flächen auszulösen würde sogar einen Fehlanreiz darstellen. Es ist bisher auch nicht bekannt, in welchem Umfang und wo Flächen ohne abgeschlossene Vereinbarung vorhanden sind. Bevor gezielte Massnahmen getroffen werden können, muss zuerst die Ausgangslage in Erfahrung gebracht werden. Danach können Massnahmen für die langfristige Sicherung der Bewirtschaftung dieser Flächen und deren ökologischer und kulturlandschaftlicher Werte geprüft und beschlossen werden.</p><p>Die Weiterführung der Wildheunutzung ist im Sinne des Naturschutzes und der Landwirtschaft. Der Bundesrat ist entsprechend bereit zu prüfen, inwiefern mit gezielten Massnahmen Anreize für eine Wildheubewirtschaftung dieser Flächen getroffen werden können und inwieweit diese vor der definitiven Einwaldung bewahrt werden können. Als Grundlage dazu muss das Bafu zuerst erheben, für welche Flächen keine Vereinbarungen abgeschlossen wurden und ob diese tatsächlich durch Aufgabe der Bewirtschaftung und Einwaldung bedroht sind. Es ist insbesondere auch zu prüfen, wie sich die neue Agrarpolitik auf die Bewirtschaftung der Wildheuflächen auswirkt. Falls diese Form der Flächenbewirtschaftung weiterhin rückläufig ist, ist zu prüfen, wie die Förderung der Wildheunutzung der Sömmerungsfläche gezielt verbessert werden könnte (spezifische Beiträge im Sömmerungsgebiet). Es soll zudem ein schweizweit einheitliches Vorgehen sichergestellt werden. Die verlangte Änderung der LBV ist hingegen nicht zielführend und wird deshalb abgelehnt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Verordnung über den Schutz der Trockenwiesen und -weiden von nationaler Bedeutung vom 13. Januar 2010 (Trockenwiesenverordnung, TwwV; SR 451.37) verlangt, dass die Objekte ungeschmälert erhalten werden (Art. 6) und die Kantone nach Anhören der betroffenen Grundeigentümerinnen und Grundeigentümer sowie der Nutzungsberechtigten die zur Erreichung des Schutzziels geeigneten Schutz- und Unterhaltsmassnahmen treffen (Art. 8). Die Massnahmen müssen innert zehn Jahren nach Aufnahme der Objekte in Anhang 1 getroffen werden (Art. 9).</p><p>Um das obenaufgeführte Ziel möglichst erreichen zu können, könnte die Verordnung über landwirtschaftliche Begriffe und die Anerkennung von Betriebsformen (Landwirtschaftliche Begriffsverordnung, LBV; SR 910.91) in folgendem Sinne angepasst werden: Die TWW-Biotope von nationaler Bedeutung sollen sofort mit der Wiederaufnahme der Nutzung im Sinne des Natur- und Landschaftsschutzes als landwirtschaftliche Nutzfläche anerkannt werden. Es geht hier insbesondere um die Trockenwiesen (TWW) im Sömmerungsgebiet (Wildheu) von nationaler Bedeutung. Es ist gemäss TWW-Verordnung ein hohes öffentliches Interesse, dass diese entsprechend genutzt werden. Die LBV steht diesem Anliegen jedoch im Wege. Folgende Änderung der LBV könnte das verbessern:</p><p>Artikel 19 Absatz 5 Buchstabe c (neu) Dauergrünfläche:</p><p>Für Trockenwiesen von nationaler Bedeutung gemäss TwwV entfällt die Bedingung der ununterbrochenen, langjährigen Tradition, wenn die übrigen Bedingungen erfüllt sind.</p><p>Damit bestünde für die Bewirtschafterinnen und Bewirtschafter ein erhöhter Anreiz, diese Flächen wiederum zu bewirtschaften und vor der definitiven Verbrachung und Aufgabe zu bewahren. Der Förderung der Biodiversität kann in hohem Masse entsprochen werden.</p><p>Ist der Bundesrat bereit, eine entsprechende Änderung der LBV vorzunehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Den Schutz von Trockenwiesen und -weiden von nationaler Bedeutung verbessern"
    }
  ],
  "title": "Den Schutz von Trockenwiesen und -weiden von nationaler Bedeutung verbessern"
}