{
  "id": 20143748,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2727,
      "gender": "m",
      "id": 3924,
      "name": "van Singer Christian",
      "officialDenomination": "van Singer"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410991200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3748",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les Verts demandaient que les circonstances de la création de l'aviation militaire suisse ne soient pas occultées à Air 14: la première guerre mondiale avec ses 20 millions de morts, les souffrances et destructions qu'elle a provoquées, ainsi que les bonnes affaires pour l'industrie suisse. Ils demandaient aussi qu'on s'abstienne d'inviter des pays actuellement impliqués dans des conflits militaires ou responsables de violations graves et massives des droits humains. S'il a été tenu compte de cette deuxième requête, on ne peut pas en dire autant pour la première. On a assisté à une démonstration esthétique et technique d'avions et d'hélicoptères de combat et à une mise en valeur de l'aviation et de l'industrie militaire suisse, alors que toute mise en situation historique sérieuse semble avoir fait défaut, il n'y a même pas eu parallèlement de rappel de l'engagement suisse en faveur de la paix.</p><p>De plus, les organisateurs ont invité des classes à participer gratuitement à cet événement manquant de profondeur historique, mais bénéficiant apparemment d'un important appui de la Confédération.</p><p>Dans un souci de transparence je me permets donc de poser les questions ci-dessus pour que l'appui donné par la Confédération à cette manifestation et l'appréciation du Conseil fédéral sur l'invitation de classes à une manifestation manquant de mise en situation historique sérieuse soient connus.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Confédération a livré des contributions dans les domaines de l'infrastructure, du matériel et du personnel (personnel de l'administration fédérale et militaires en service de troupe).</p><p>2. En plus de la mise à disposition de l'infrastructure sur la place d'armes de Payerne, diverses formations ont été engagées au profit d'Air 14 dans le cadre de leur cours de répétition (CR) annuel pour assurer des tâches dans les domaines des constructions (génie), de la régulation du trafic, des transports, du service sanitaire et de la sécurité.</p><p>3. Pour Air 14, les collaborateurs du DDPS ont accompli environ 17 000 jours-personnes sur une période de trois ans. Sur la base d'un salaire annuel moyen de 113 000 de francs au sein du groupement Défense, ce travail correspond à un investissement d'environ 7,6 millions de francs. Tous les militaires qui ont été engagés au profit d'Air 14 ont accompli leur service militaire ordinaire pour l'année 2014. Il n'y a donc pas eu de frais supplémentaires à ce niveau. Il n'est pas possible de chiffrer la valeur liée à l'utilisation du matériel de l'armée et de l'infrastructure mis à disposition d'Air 14. Ceci notamment parce que les troupes engagées dans le cadre de leur CR ordinaire auraient aussi utilisé le même matériel et la même infrastructure à des fins d'instruction.</p><p>4. La Confédération n'a pas fourni de soutien financier direct. Le budget total du comité d'organisation d'Air 14 s'est élevé à 10 millions de francs, une somme inscrite au budget 2014. Les dépenses ont été compensées par des recettes (notamment billets d'entrée, recettes provenant de ventes, location de stands, sponsors). Le budget a été calculé de sorte que la manifestation soit neutre en termes de coûts. Le bilan final ne pourra être communiqué qu'à la fin de l'année.</p><p>5. Air 14 n'a été qu'un élément de la célébration des cent ans d'existence des Forces aériennes. Le livre officiel \"Uno zero zero\" a été publié et il traite en détail de l'histoire et du développement des Forces aériennes suisses, y compris des périodes de la Première et de la Seconde guerre mondiale. Le 31 juillet 2014, à Berne, sur le Beundenfeld, une petite cérémonie a été organisée à la mémoire des premiers pilotes entrés en service et mobilisés lors de la Première guerre mondiale. L'exposition historique \"Centenaire\" organisée sur le site d'Air 14 présentait quant à elle toute une série d'archives photographiques rappelant les événements nationaux et internationaux de l'époque. Enfin, les contributions de la Suisse au profit de la promotion de la paix étaient présentées en détail au stand du Centre de compétences Swissint.</p><p>6. Les classes de 8e et 9e années scolaires ont en effet bénéficié d'une entrée gratuite et ont reçu un en-cas, mais tous les autres frais, notamment les frais de voyage, étaient à leur charge. Seules des classes entières ont été invitées. Les élèves ne pouvaient pas se rendre individuellement à Air 14 en bénéficiant d'une entrée gratuite. L'aspect didactique de la visite revenait donc au corps enseignant. En outre, Air 14 a été bien plus qu'une démonstration aérienne. L'objectif de l'exposition de l'armée a été de présenter de façon compréhensible aux visiteurs les tâches et les moyens de l'armée. Ce fut en particulier le cas durant la semaine, où il n'y a eu que peu de démonstrations de vol. Aucune classe d'école n'a été invitée durant les weekends. Une autre bonne raison d'inviter les classes d'école était la visite de la \"Dream Job Street\", une exposition qui a permis aux jeunes gens de se faire une idée concrète des possibilités professionnelles dans l'aviation civile et militaire de même qu'au sein du DDPS. Le DDPS propose plus de 600 places d'apprentissage dans environ 35 corps de métier. Il contribue ainsi grandement à la formation professionnelle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à l'article 125 de la LParl, je me permets de poser au Conseil fédéral les questions suivantes:</p><p>1. Quelles formes a pris l'appui fourni par la Confédération à l'événement Air 14?</p><p>2. Quel a été l'appui logistique fourni par la Confédération à l'événement Air 14?</p><p>3. Le Conseil fédéral peut-il estimer la valeur monétaire de cet appui?</p><p>4. A quelle hauteur s'est élevé l'appui purement financier à l'événement, s'il y a en a eu un?</p><p>5. Pourquoi n'y a-t-il pas eu de mise en perspective historique de l'événement, alors que l'aviation militaire suisse a été créée il y a 100 ans en lien avec la première guerre mondiale?</p><p>6. Comment le Conseil fédéral apprécie-t-il l'invitation de classes d'écoles à Air 14, alors qu'une mise en situation historique sérieuse semble avoir fait défaut?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Air 2014. Comment justifier un appui considérable et l'invitation de classes d'écoles en l'absence de mise en situation historique?"
    }
  ],
  "title": "Air 2014. Comment justifier un appui considérable et l'invitation de classes d'écoles en l'absence de mise en situation historique?"
}