{
  "id": 20143684,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;36;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K16020207",
      "name": "gemeinsame Forschungspolitik",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K13030105",
      "name": "Austausch im Bildungswesen",
      "type": 1
    },
    {
      "key": "L05K0903050101",
      "name": "Gemeinsame Forschungsstelle EAG",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410127200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3684",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'Unione europea (UE) non ha disdetto alcun accordo sottoscritto con la Svizzera in seguito all'approvazione dell'iniziativa \"contro l'immigrazione di massa\". Tuttavia, ha sospeso temporaneamente alcuni negoziati in corso in diversi settori, come quelli relativi alla partecipazione della Svizzera ai programmi europei in materia di ricerca (pacchetto Orizzonte 2020) e formazione (Erasmus+) o a quelli in ambito audiovisivo, culturale e creativo (Europe Creative, che sostituisce i programmi MEDIA e Cultura). L'UE e la Svizzera avevano intenzione di concludere accordi di cooperazione che non andassero oltre la durata di questi programmi (2014-2020). Il 9 febbraio 2014 nessuno di questi accordi era ancora entrato in vigore.</p><p>Il Consiglio federale non è d'accordo con l'autrice dell'interpellanza per quanto riguarda la presunta sproporzione dei fondi destinati dall'UE alla ricerca sul nucleare. I motivi sono già stati esposti dettagliatamente nel parere sulla mozione 13.3627. Vale la pena ricordare che l'adesione al programma Euratom ha permesso alla Svizzera di sviluppare competenze riconosciute a livello mondiale e di partecipare alla costruzione e allo sfruttamento di importanti infrastrutture di ricerca (JET, ITER).</p><p>Risposte alle domande poste nell'interpellanza:</p><p>1. In effetti le condizioni legali che disciplinano Orizzonte 2020 ed Euratom sono diverse: nell'ambito specifico della ricerca sulla fusione nucleare Euratom e la Svizzera hanno siglato nel 1978 un accordo di cooperazione a tempo indeterminato, mentre nell'ambito più generale della ricerca, di cui si occupa Orizzonte 2020, dal 31 dicembre 2013 non vi è più alcun accordo di associazione che vincola la Svizzera e l'UE.</p><p>2. Prima del voto del 9 febbraio 2014 l'UE prendeva in considerazione solamente la possibilità di un'associazione a pieno titolo della Svizzera ai programmi Orizzonte 2020, Euratom e ITER (pacchetto Orizzonte 2020). Dopo l'esito del voto la sua posizione è radicalmente cambiata. Nei negoziati con l'UE la Svizzera è riuscita a stabilire la durata della sua partecipazione alle attività di Euratom relative alla fusione nucleare e al finanziamento di ITER. Il nuovo accordo, che è stato approvato provvisoriamente il 15 settembre e dovrebbe essere firmato entro la fine del 2014, disciplina tutti gli aspetti della cooperazione nel settore della ricerca, compresa la fusione nucleare. Una volta entrato in vigore, l'accordo sostituirà quello del 1978, che non verrà più applicato. Ormai quindi anche la cooperazione tra la Svizzera e l'UE nell'ambito della ricerca sulla fusione nucleare ha una durata limitata.</p><p>3. Il nuovo accordo prevede la partecipazione parziale della Svizzera ai programmi del pacchetto Orizzonte 2020 sul piano dei contenuti (accesso limitato al pilastro \"Eccellenza scientifica\", alle attività che puntano a \"diffondere l'eccellenza e ampliare la partecipazione\", a Euratom e ITER) ma anche e soprattutto sul piano della durata. Infatti, se Svizzera e UE non raggiungono un'intesa sulla libera circolazione delle persone, la partecipazione del nostro Paese al pacchetto Orizzonte 2020, alle attività del programma Euratom e al finanziamento di ITER si concluderà il 31 dicembre 2016.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Durante i dibattiti parlamentari su Euratom e Orizzonte 2020 ci era stato detto chiaramente che i due accordi erano indissociabili e non potevano essere considerati separatamente. Il 10 febbraio 2014, dopo il risultato della votazione popolare contro l'immigrazione di massa, l'Unione europea ha disdetto l'accordo quadro relativo a Orizzonte 2020 ma, stranamente, non quello relativo a Euratom. </p><p>I fondi destinati dalla Svizzera ai programmi Euratom e ITER sono molto ingenti e soprattutto sproporzionati rispetto a quanto è stato fatto in passato e rispetto a quelli destinati alle energie rinnovabili. Dal 1978 al 2011 abbiamo partecipato a questi programmi versando ogni anno un contributo compreso tra i 4 e i 26 milioni di franchi. Per il periodo 2013-2020 è previsto lo stanziamento di 41 milioni di franchi all'anno, ovvero il 57 per cento in più della cifra più alta versata finora. I crediti destinati alla voce \"Energia da fonti sicure, pulita ed efficiente\" per lo stesso periodo ammontano a circa 235 milioni di franchi contro i 244 milioni previsti per l'energia nucleare. Questi programmi, quindi, destinano più risorse al nucleare che a tutte le energie rinnovabili messe insieme e ciò è davvero incomprensibile. </p><p>Pongo quindi al Consiglio federale le seguenti domande:</p><p>1. Come mai l'UE ha trattato separatamente Orizzonte 2020 ed Euratom mentre ci era sempre stato detto che erano programmi indissociabili?</p><p>2. Nella mozione 13.3627 ho chiesto al Consiglio federale di separare la discussione su Euratom da quella su Orizzonte 2020 nei futuri negoziati con l'UE. Mi è stato risposto che \"poiché l'UE non prevede la possibilità di partecipare al programma 'à la carte', la Svizzera non potrà indicare durante le negoziazioni a quali parti del programma intende partecipare finanziariamente\". Data la reazione del 10 febbraio 2014 il Consiglio federale potrebbe spiegarci perché l'Unione europea può decidere di far partecipare la Svizzera solo ad alcuni programmi ma non viceversa?</p><p>3. I fondi destinati a Euratom sono del tutto sproporzionati rispetto a quelli per le energie rinnovabili. Poiché la Svizzera potrà aderire solo parzialmente al programma Orizzonte 2020, non sarebbe il caso di rivedere anche la nostra partecipazione al programma Euratom?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Euratom e Orizzonte 2020. Due accordi davvero indissociabili?"
    }
  ],
  "title": "Euratom e Orizzonte 2020. Due accordi davvero indissociabili?"
}