{
  "id": 20143401,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-06-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L04K05010107",
      "name": "Geldstrafe",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-06-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1401832800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3401",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Unbestritten ist, dass Steuerbussen bei den Einkommens- und Gewinnsteuern keinen geschäftsmässig begründeten Aufwand darstellen und folglich steuerlich nicht abzugsfähig sind (Art. 59 Abs. 1 Bst. a DBG, SR 642.11; Art. 25 Abs. 1 Bst. a StHG, SR 642.14). Keine Einigkeit besteht in der Lehre jedoch darüber, ob dies auch für andere finanzielle Sanktionen gilt.</p><p>Zur Klärung der Begriffe sei darauf hingewiesen, dass eine solche untechnisch als \"Busse\" bezeichnete finanzielle Sanktion zumindest nach Schweizer Recht Verschiedenes bedeuten kann: so namentlich eine Busse als Strafe für eine Übertretung, eine Geldstrafe als Strafe für ein Vergehen, die Einziehung von widerrechtlich erworbenem Vermögen oder eine Gewinnabschöpfung als Massnahme z. B. zur Marktkorrektur. In der Beantwortung dieser Interpellation umfasst der Begriff \"Busse\" mit Bezug auf das Schweizer Recht jene finanziellen Sanktionen, welche das Schweizer Strafrecht für das schuldhafte Begehen einer Straftat vorsieht (d. h. Ordnungsbussen, Bussen und Geldstrafen).</p><p>Unbestrittenermassen ist in jedem Einzelfall zu klären, welchem Rechtsträger eine solche \"Busse\" zuzuordnen ist.</p><p>Der Bundesrat teilt die Auffassung der Eidgenössischen Steuerverwaltung (ESTV), wonach Bussen keinen geschäftsmässig begründeten Aufwand darstellen. Sie sind dementsprechend steuerlich nicht abzugsfähig. Anders verhält es sich bei finanziellen Sanktionen im Sinne einer Gewinnabschöpfung, welche keinen Strafzweck verfolgen. Diese sind als geschäftsmässig begründeter Aufwand grundsätzlich steuerlich abziehbar.</p><p>Der Bundesrat erachtet es als sinnvoll, die Frage der steuerlichen Behandlung von \"Bussen\" oder finanziellen Verwaltungssanktionen natürlicher und juristischer Personen bei Bund und Kantonen vertieft zu prüfen. Er wird einen Bericht zu dieser Frage ausarbeiten und hat entsprechend das Postulat Leutenegger Oberholzer 14.3087 zur Annahme empfohlen. Dabei wird er einen allfälligen gesetzgeberischen Handlungsbedarf aufzeigen.</p><p>3. Gestützt auf Artikel 129 Absatz 1 BV verfügt der Bund bei den direkten Steuern über eine Harmonisierungskompetenz u. a. betreffend die Steuerpflicht, den Gegenstand und die zeitliche Bemessung. Bezüglich des Gegenstandes der direkten Steuern hat der Bund die sich daraus ableitende sachliche Bemessung im DBG und StHG harmonisiert.</p><p>4. Im Bereich der internationalen Steueramtshilfe erhebt der Bund für die Behandlung von Amtshilfeersuchen grundsätzlich keine Kosten. Ausserordentlicher Verwaltungsaufwand liegt aber in der Regel bei der Behandlung von Gruppenersuchen vor. Mit Bundesbeschluss vom 17. Dezember 2010 (SR 952.2) wurden der UBS AG die Vollkosten für die Behandlung der beiden Gruppenersuchen überwälzt. Am 1. Februar 2013 trat das Steueramtshilfegesetz (StAhiG, SR 672.5) in Kraft. Aufgrund des StAhiG ist es nunmehr möglich, u. a. Finanzinstituten die beim Bund angefallenen Behandlungskosten zu überwälzen, sofern die Kosten durch eigenes Fehlverhalten des betroffenen Finanzinstituts verursacht wurden und einen ausserordentlichen Umfang erreichen. Dies war bei den Gruppenersuchen bezüglich dreier Bankinstitute der Fall. Die entsprechenden, bei der Eidgenössischen Steuerverwaltung angefallenen Vollkosten wurden oder werden den betroffenen Bankinstituten überwälzt. Diese Kosten bewegen sich im mittleren zweistelligen Millionenbereich.</p><p>5. Auch in diesen Bereichen ist jeweils abzuklären, ob es sich um eine \"Busse\" oder um andere finanzielle Sanktionen handelt. Als Beispiel sei erwähnt, dass hinsichtlich Artikel 49a Absatz 1 des Bundesgesetzes vom 6. Oktober 1995 über Kartelle und andere Wettbewerbsbeschränkungen (Kartellgesetz, SR 251) das Bundesverwaltungsgericht mit Entscheid vom 24. Februar 2010 (B-2050/2007) entschieden hat, dass diese Busse einen strafrechtlichen Charakter hat. In diesem Sinne gilt auch für eine solche kartellrechtliche finanzielle Sanktion, dass diese steuerlich gleich zu qualifizieren ist wie eine andere \"Busse\", die einer juristischen Person auferlegt wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In seiner Antwort auf die Interpellation Schwaller 14.3286 stellt der Bundesrat fest, dass die Abzugsfähigkeit von strafrechtlichen Bussen beim Bund und in den Kantonen nicht einheitlich gehandhabt wird. Folglich ist nicht klar, ob Bussen und Verwaltungssanktionen mit strafrechtlichem Charakter bei der Festsetzung des steuerbaren Reingewinns als geschäftsmässig begründeter Aufwand in Abzug gebracht werden können.</p><p>Der Bundesrat stellt ausserdem fest, dass es für die Schaffung einer gesetzlichen Grundlage, welche explizit vorsieht, dass Bussen keinen geschäftsmässig begründeten Aufwand darstellen, bis anhin kein konkretes Gesetzgebungsprojekt gibt. Das muss so schnell wie möglich geändert werden, damit es zumindest für die zukünftigen US-Bussen der Schweizer Banken eine klare Regelung gibt und schliesslich nicht der Steuerzahler die Zeche zahlen muss.</p><p>1. Teilt der Bundesrat die Meinung, dass die Bussen der juristischen Personen nicht steuerlich abzugsfähig sein sollen?</p><p>2. Teilt er die Meinung, dass die bestehenden Gesetzeslücken in diesem Bereich so schnell wie möglich geschlossen werden müssen?</p><p>3. Ist es gerechtfertigt, die Bundes- und kantonalen Gesetzgebungen in diesem Bereich zu harmonisieren, damit alle Kantone bei der Abzugsfähigkeit von Bussen von juristischen Personen gleich verfahren (einheitliche Lösung im Steuerharmonisierungsgesetz)?</p><p>4. Der ausserordentliche Aufwand des Bundes geht je nach Fall in die Millionen. Kann der Bundesrat die genauen Kosten der letzten Fälle beziffern? Was ist vorzukehren, damit der Bund für seinen ausserordentlichen Aufwand von den betroffenen Unternehmen entschädigt wird? Braucht es dafür eine gesetzliche Grundlage?</p><p>5. Ähnliche Fragen könnten sich bei anderen Sanktionen und Gesetzen (z. B. Kartellgesetz) stellen. Ist er der Meinung, dass diese gleichzustellen sind?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abzugsfähigkeit von Bussen verhindern! Keine Überwälzung der Milliardenbussen und des Aufwandes auf den Steuerzahler"
    }
  ],
  "title": "Abzugsfähigkeit von Bussen verhindern! Keine Überwälzung der Milliardenbussen und des Aufwandes auf den Steuerzahler"
}