{
  "id": 20143395,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-06-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 1
    },
    {
      "key": "L01K14",
      "name": "Landwirtschaft (allgemein)",
      "type": 1
    },
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1401746400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3395",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die Schweiz ist in die laufenden Verhandlungen zwischen der EU und den USA über eine Transatlantische Handels- und Investitionspartnerschaft (TTIP) nicht einbezogen. Es ist nicht am Bundesrat, die Öffentlichkeit über den Inhalt von laufenden Verhandlungen zu informieren, an denen die Schweiz nicht beteiligt ist. Da die EU und die USA die beiden grössten Handelspartner der Schweiz sind, verfolgt der Bundesrat die Entwicklungen betreffend TTIP jedoch eng.</p><p>3./4. Wie bereits in seiner Antwort auf die Interpellation Böhni 14.3111 vom 18. März 2014 erläutert, kann der Bundesrat keine verlässlichen Aussagen zu den Auswirkungen eines möglichen Freihandelsabkommens (FHA) EU-USA auf die Schweiz machen, solange der Inhalt der ausgehandelten Bestimmungen zu wenig bekannt ist. Daher ist auch eine Einschätzung über die möglichen Konsequenzen eines erfolgreichen Verhandlungsabschlusses auf spezifische Sektoren wie die Landwirtschaft oder die Lebensmittelindustrie derzeit nicht möglich.</p><p>Kommt ein FHA EU-USA zustande, mit dem sich die EU und die USA auf dem jeweils anderen Markt günstigere Rahmenbedingungen einräumen, als der Schweiz gewährt werden, könnte es je nach Verhandlungsergebnis zu Benachteiligungen der Schweizer Wirtschaft kommen, z. B. würden Zollsenkungen zwischen der EU und den USA zu einer relativen Verschlechterung der Wettbewerbsfähigkeit von Schweizer Exporten führen. In anderen Bereichen - wie z. B. technische Handelshemmnisse, gesundheitspolizeiliche und pflanzenschutzrechtliche Massnahmen, geistiges Eigentum, Dienstleistungen, Investitionen, öffentliches Beschaffungswesen - besteht je nach Verhandlungsergebnis ebenfalls Diskriminierungspotenzial. Ein im Auftrag des Seco erstellter und am 10. Juli veröffentlichter Studienbericht des World Trade Institute der Universität Bern gibt Anhaltspunkte zu den gesamtwirtschaftlichen Auswirkungen auf der Basis eines berechenbaren allgemeinen Gleichgewichtsmodells. Die Studie untersucht drei Szenarien unterschiedlicher Integrationsdichte. In allen Szenarien wird auch die Möglichkeit handelspolitischer Massnahmen der Schweiz analysiert, nämlich in Form eines parallelen Freihandelsabkommens zwischen den Efta-Staaten und den USA. Je nach Ausgestaltung der TTIP, aber auch der handelspolitischen Massnahmen der Schweiz als Reaktion auf dieses Abkommen reichen die Auswirkungen von möglichen langfristigen Einbussen von 0,5 Prozent des BIP-Niveaus (bei einem TTIP-Abkommen, das sich im Wesentlichen auf Zollabbau beschränkt, und ohne FHA Efta-USA) bis hin zu einer Niveauerhöhung von geschätzten 2,9 Prozent des BIP (bei einem umfassenden TTIP-Abkommen und mit einem FHA Efta-USA). Die quantitativen Resultate der Studie sind jedoch insgesamt mit Vorsicht zu interpretieren. Sie geben lediglich Hinweise auf die mögliche Grössenordnung von Auswirkungen einer TTIP auf die Schweizer Wirtschaft und einzelne Sektoren.</p><p>5. Im Rahmen einer interdepartementalen Arbeitsgruppe unter der Leitung des Seco werden Abklärungen über die möglichen Auswirkungen eines FHA EU-USA auf die Schweiz gemacht. Abhängig von den Perspektiven und dem Inhalt der Verhandlungen zwischen der EU und den USA sollen konkrete Optionen geprüft werden, um die Wettbewerbsfähigkeit der Schweizer Wirtschaft und die Attraktivität des Wirtschaftsstandortes Schweiz zu bewahren. Zu diesen Optionen könnte auch die Möglichkeit zur Aushandlung eines FHA mit den USA oder ein Andocken an die TTIP gehören. Heute ist jedoch noch nicht klar, ob und unter welchen Bedingungen Drittländer der TTIP werden beitreten können. Bei dieser Analyse sollen die gesamtwirtschaftliche Situation der Schweiz, inklusive der Situation in den verschiedenen Wirtschaftssektoren, berücksichtigt sowie soziale und ökologische Aspekte (beispielsweise mögliche Auswirkungen auf Umweltstandards und entsprechende Begleitschutzmassnahmen) mit einbezogen werden. Zum jetzigen Zeitpunkt erachtet es der Bundesrat jedoch als verfrüht, Aussagen über die möglichen Konsequenzen eines erfolgreichen Verhandlungsabschlusses auf die in der Schweiz geltenden Umwelt-, Verbraucher- und Sozialstandards zu machen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die EU und die USA verhandeln momentan über ein transatlantisches Freihandelsabkommen (TTIP/Tafta). Dieses Abkommen wird in ganz Europa scharf kritisiert: nicht nur wegen der fehlenden Transparenz, sondern auch wegen dem drohenden Abbau von EU-weiten ökologischen und sozialen Standards. Gemäss Bundespräsident Burkhalter könnte das Abkommen auch in der Schweiz eine Verschlechterung der Standards für die Nahrungsmittelproduktion und die Landwirtschaft zur Folge haben.</p><p>Die EU und die USA sind wichtige Handelspartner der Schweiz, und das Cassis-de-Dijon-Prinzip erlaubt es schon heute, dass Produkte, die in der EU bewilligt sind, auch bei uns auf den Markt gelangen dürfen, selbst wenn sie den Schweizer Standards nicht genügen. Vor diesem Hintergrund könnte das Abkommen für die Schweiz auch dann negative Folgen haben, wenn sie selbst daran nicht beteiligt ist.</p><p>Vor diesem Hintergrund bitten wir den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Ist die Schweiz in die Verhandlungen einbezogen und, wenn ja, in welcher Form?</p><p>2. Wie und wann gedenkt er die Öffentlichkeit über dieses weitreichende Abkommen zu informieren?</p><p>3. Welche Sektoren wären in der Schweiz von diesem Abkommen betroffen?</p><p>4. Welche Auswirkungen sind zu erwarten? Inwiefern sind insbesondere die Landwirtschaft und die Lebensmittelindustrie betroffen?</p><p>5. Was gedenkt er zu unternehmen, damit die in der Schweiz geltenden Umwelt-, Verbraucher- und Sozialstandards nicht abgebaut werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Transatlantisches Freihandelsabkommen TTIP/Tafta. Auswirkungen auf die Schweiz"
    }
  ],
  "title": "Transatlantisches Freihandelsabkommen TTIP/Tafta. Auswirkungen auf die Schweiz"
}