{
  "id": 20143613,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3042,
      "gender": "m",
      "id": 4140,
      "name": "Merlini Giovanni",
      "officialDenomination": "Merlini"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 1
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3023,
        "gender": "f",
        "id": 4116,
        "name": "Gössi Petra",
        "officialDenomination": "Gössi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3613",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La Convenzione multilaterale dell'OCSE e del Consiglio d'Europa sulla reciproca assistenza amministrativa in materia fiscale (Convenzione) dovrà seguire la procedura ordinaria di approvazione della Svizzera. Nell'autunno di quest'anno il Consiglio federale intende presentare un progetto da porre in consultazione.</p><p>2. Nell'articolo 30 capoverso 1 della Convenzione sono elencate in modo esaustivo le riserve che gli Stati firmatari possono formulare. Numerosi Stati hanno fatto uso di questa possibilità e presentato una o più riserve. Sul sito Internet dell'OCSE è pubblicata una panoramica di tutte le riserve (www.oecd.org &gt; Thèmes &gt; Fiscalité &gt; Echange de renseignements &gt; Convention concernant l'assistance administrative mutuelle en matière fiscal &gt; Liste des déclarations, réserves et autres communications pour la Convention concernant l'assistance administrative mutuelle en matière fiscale). Corrisponde alla prassi internazionale che nel quadro della ratifica vengano formulare delle riserve. L'Assemblea federale può dunque stabilire le riserve da parte della Svizzera.</p><p>3. Si possono presentare soltanto le riserve elencate nell'articolo 30 capoverso 1 della Convenzione. Non è pertanto possibile limitare l'applicazione della Convenzione a determinati Stati firmatari. Nel quadro della strategia per una piazza finanziaria concorrenziale e integra, il Consiglio federale ha deciso di adottare gli standard internazionali in materia di assistenza amministrativa in ambito fiscale. Lottando contro la sottrazione d'imposta a livello internazionale il governo intende tutelare l'integrità e la reputazione della piazza finanziaria svizzera. La sottoscrizione della Convenzione s'iscrive nella strategia del Consiglio federale.</p><p>4. Il 19 febbraio 2014 il Consiglio federale ha deciso di applicare unilateralmente lo standard dell'OCSE in materia di scambio di informazioni su richiesta a tutte le convenzioni per evitare la doppia imposizione che non soddisfano ancora l'attuale standard internazionale. Questa misura permetterà di adeguare rapidamente allo standard internazionale l'insieme delle CDI concluse dalla Svizzera. In tal modo il Consiglio federale sottolinea la sua volontà di attuare in tempi brevi lo standard dell'OCSE sull'assistenza amministrativa in materia fiscale. Un trattamento differenziato degli Stati con cui la Svizzera sta attualmente conducendo negoziati in ambito fiscale metterebbe in dubbio questa volontà. Il Consiglio federale ritiene pertanto inopportuno un simile modo di procedere.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel quadro della sua \"strategia per una piazza finanziaria concorrenziale ed integra\", il Consiglio federale ha deciso di adottare gli standard internazionali in materia di assistenza amministrativa in ambito fiscale. Intende così tutelare l'integrità e la reputazione della piazza finanziaria svizzera. La decisione del Consiglio federale di firmare, lo scorso 15 ottobre 2013, la Convenzione multilaterale dell'OCSE e del Consiglio d'Europa sull'assistenza amministrativa in materia fiscale nonché la decisione del 19 febbraio 2014 di applicare unilateralmente lo standard OCSE a tutte le convenzioni per evitare la doppia imposizione (CDI) che non soddisfanno ancora l'attuale standard internazionale, rientrano in questa strategia.</p><p>In parallelo, il Consiglio federale ha però pure intrapreso una serie di negoziati bilaterali aventi come obiettivo, tra l'altro, la regolarizzazione degli averi detenuti in Svizzera da contribuenti esteri. Tra gli obiettivi di questi negoziati figura la necessità di trovare soluzioni che non siano discriminatorie, che assicurino che il nostro Paese non figuri in liste nere e che venga mantenuto perlomeno il livello attuale di reciproco accesso al mercato. Purtroppo in alcuni casi isolati questi negoziati bilaterali non hanno ancora potuto essere conclusi. Si osserva dunque una sorta di asimmetria tra i processi in corso a livello multilaterale, bilaterale e unilaterale. Questa mancanza di coordinamento indebolisce la posizione negoziale della Svizzera in particolare in ambito bilaterale ed è fonte di confusione e incertezza.</p><p>Con ciò, chiedo al Consiglio federale:</p><p>1. Entro quando intende presentare alle Camere il messaggio per la ratifica della Convenzione multilaterale dell'OCSE e del Consiglio d'Europa?</p><p>2. Quanti e quali altri Stati hanno formulato delle riserve alla Convenzione multilaterale dell'OCSE, ai sensi degli articoli 19 e seguenti della Convenzione di Vienna sul diritto dei trattati (RS 0.111), e di che tenore?</p><p>3. Ritiene che la Svizzera abbia facoltà giuridica di formulare una riserva volta a escludere temporaneamente dal campo d'applicazione della convenzione multilaterale quei Paesi con i quali sono ancora in corso dei negoziati bilaterali in ambito fiscale e finanziario?</p><p>4. Sarebbe disposto a desistere dall'applicare unilateralmente lo standard OCSE a quelle CDI che sono ancora oggetto di negoziati bilaterali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Strategia di piazza finanziaria intelligente. Assicurare coordinazione tra misure unilaterali e multilaterali d'un lato, negoziati bilaterali dall'altro"
    }
  ],
  "title": "Strategia di piazza finanziaria intelligente. Assicurare coordinazione tra misure unilaterali e multilaterali d'un lato, negoziati bilaterali dall'altro"
}