{
  "id": 20143507,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2727,
      "gender": "m",
      "id": 3924,
      "name": "van Singer Christian",
      "officialDenomination": "van Singer"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L04K04020105",
      "name": "militärische Anlage",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L04K11090106",
      "name": "Investitionspolitik",
      "type": 1
    },
    {
      "key": "L05K0402010503",
      "name": "Truppenunterkunft",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3507",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La réduction du parc immobilier affichée par le concept de stationnement de l'armée est due à la baisse d'effectif prévue par le projet Développement de l'armée. L'utilisation militaire d'infrastructures doit se concentrer sur les sites dont la pérennité est assurée et renoncer à certaines places d'armes et bases aériennes, afin de parvenir à la baisse souhaitée des frais de fonctionnement et de remise en état. Il est compréhensible que, pour parvenir à ce résultat, des frais d'investissement s'imposent sur les sites maintenus. Concentrer les infrastructures n'implique toutefois pas de remplacer intégralement celles qui seront déplacées. L'investissement sera minimal, et adapté aux besoins. Par exemple, il ne sera pas nécessaire d'investir des dizaines de millions pour remplacer le site de Moudon par celui de Chamblon.</p><p>1. Le DDPS élabore actuellement le plan de concrétisation du concept de stationnement. Il analyse le volume d'investissement requis au cas par cas pour les adaptations d'infrastructure, et prend en compte les besoins de remise en état des biens immobiliers. La durée d'amortissement de l'investissement peut aller de vingt à cinquante ans selon la catégorie de bâtiment.</p><p>2. Tout processus de concentration des infrastructures requiert des investissements préalables. Le concept de stationnement en tient compte. Le plan de concrétisation permettra de réduire encore les besoins d'investissement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le nombre de soldats à former diminuant, il est logique que le DDPS prévoie la réduction de son infrastructure d'instruction et qu'il propose, dans son concept de stationnement de l'armée, la fermeture de plusieurs places d'armes pour faire des économies.</p><p>Toutefois, les besoins de l'armée étant appelés à évoluer régulièrement en fonction de la situation internationale et des choix stratégiques, il ne faudrait pas que les frais d'investissement soient disproportionnés par rapport aux réductions des frais d'exploitation annuels escomptés.</p><p>Cela paraît être le cas pour le transfert programmé des écoles des troupes sanitaires de Moudon à Chamblon: les travaux d'adaptation des infrastructures s'élèveraient à plusieurs dizaines de millions et il semble peu probable que ce choix soit le plus rationnel en rapport aux frais d'exploitation économisés. </p><p>Ce type de choix, à première vue peu rationnel, a peut-être été opéré dans d'autres cas. Il ne faudrait pas que l'armée, pour réduire ses frais de fonctionnement et élargir ainsi sa marge de manoeuvre financière, opère des investissements peu rationnels.</p><p>Je me permets donc de poser au Conseil fédéral les questions suivantes: </p><p>1. Pour chaque installation militaire importante que le DDPS prévoit de déplacer, quel est le montant estimé pour les investissements nécessaires, quelles sont la durée d'amortissement et l'économie annuelle prévues?</p><p>2. Tient-on suffisamment compte, dans le concept de stationnement de l'armée, des frais d'investissement provoqués par les transferts de structures?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tient-on suffisamment compte des frais d'investissement dans l'élaboration du concept de stationnement de l'armée?"
    }
  ],
  "title": "Tient-on suffisamment compte des frais d'investissement dans l'élaboration du concept de stationnement de l'armée?"
}