{
  "id": 20143683,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;36;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K16020112",
      "name": "Versuch am Tier",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L04K01050301",
      "name": "pharmazeutisches Erzeugnis",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-11-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1410127200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3683",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La recherche sur des animaux ou à l'aide de ceux-ci est soumise à la loi sur la protection des animaux (RS 455). Celle-ci exige une pesée entre les intérêts de l'animal et ceux de l'homme. Le développement, la reconnaissance et l'application de méthodes qui peuvent remplacer des expériences sur les animaux ou réduire soit le nombre des animaux utilisés, soit les contraintes qui leur sont imposées, constituent une base fondamentale selon le principe des 3R: remplacement, réduction et raffinement. L'article 22 de la loi sur la protection des animaux contraint la Confédération à encourager la recherche selon le principe des 3R. La Fondation Recherches 3R a été créée en 1987 dans le but d'encourager la mise en oeuvre du principe 3R. Elle bénéficie de subsides à parts égales de la Confédération et de l'industrie pharmaceutique.</p><p>Dans un rapport du Contrôle fédéral des finances (\"Expérimentation animale. Audit du processus d'autorisation, des coûts et du mode de financement\"), de février 2009, il a été procédé pour la première fois à une estimation des coûts de la détention des 330 000 animaux utilisés à l'époque pour des expériences au sein des hautes écoles suisses (EPF, universités). Les coûts totaux pour la détention des animaux ont dans ce contexte été évalués à 82 millions de francs par an et sont financés par la Confédération à hauteur de 33 millions de francs par le biais de contributions directes versées aux deux EPF et aux universités (voir à ce sujet la réponse à la question Graf 11.1085, \"Deniers publics affectés aux expériences sur animaux. Accroître la transparence\").</p><p>Sur la base des considérations précitées, le Conseil fédéral répond comme suit aux questions soulevées:</p><p>1. L'analyse systématique du bien-fondé et de l'utilité de chaque projet de recherche utilisant des animaux constitue de l'avis du Conseil fédéral une condition de base de la mise en oeuvre de la loi sur la protection des animaux. Cette évaluation doit avoir lieu aussi bien lors du processus d'autorisation des projets de recherche (ex ante) que dans le cadre de l'évaluation postérieure des résultats de la recherche (ex post). Grâce au processus prescrit par la loi et qui a fait ses preuves dans la pratique, des demandes de projets ainsi que leurs méthodes sont analysées de manière critique et ne sont autorisées que si toutes les conditions sont remplies.</p><p>2. En Suisse, des solutions de rechange aux expériences sur des animaux sont encouragées à l'aide des fonds de la Fondation Recherches 3R. Des méthodes sont développées dans ce contexte visant à réduire non seulement le nombre d'expériences sur des animaux mais aussi les contraintes imposées à ces derniers. Le postulat de la CSEC-N 12.3660, \"Avenir de la Fondation Recherches 3R et méthodes de substitution à l'expérimentation animale\", déposé le 17 août 2012, charge le Conseil fédéral de présenter un rapport dans lequel il explique de quelle manière il entend encourager la recherche de méthodes de substitution à l'expérimentation animale et renforcer leur utilisation dans le domaine de la recherche. Ce rapport devra en particulier renseigner sur les perspectives d'avenir de la Fondation Recherches 3R ainsi que sur les options qui permettraient aux institutions et aux chercheurs qui bénéficient de subventions d'appliquer ces méthodes de substitution ou qui les y contraindraient. Le rapport est en cours d'élaboration et le Conseil fédéral ne peut donc pour le moment pas répondre aux questions de l'auteure de l'interpellation relatives au calendrier et aux moyens financiers avant la publication du rapport précité.</p><p>3. En ce qui concerne l'autorisation de mise sur le marché des médicaments, l'expérimentation animale est bien souvent incontournable pour déterminer les risques sur la santé humaine et animale. La législation sur les produits chimiques exige l'utilisation de méthodes alternatives de test. Dans le cadre du programme relatif aux méthodes de test de l'OCDE, de nombreux Etats ainsi que l'Union européenne oeuvrent en vue de mettre au point de telles méthodes comme solutions de rechange à l'expérimentation animale. En Suisse, de telles solutions ainsi que des méthodes visant à réduire le nombre d'expériences sur des animaux sont développées à l'aide des moyens financiers de la Fondation Recherches 3R ou des offices concernés. Des solutions de rechange à l'expérimentation animale dans le contexte des procédures d'autorisation ne pourront toutefois être appliquées à l'échelle internationale qu'une fois qu'elles auront été validées.</p><p>Selon la directive 2010/63/UE, les réglementations de l'Union européenne en matière d'expérimentation animale se recoupent dans une large mesure avec la législation suisse. Il convient de relever dans ce contexte que, suite à la révision de la loi sur les denrées alimentaires, le Conseil fédéral peut limiter ou interdire la commercialisation de produits cosmétiques qui ont été testés dans le cadre d'expériences sur des animaux, par analogie aux dispositions du règlement UE no 1223/2009 relatif aux produits cosmétiques.</p><p>4. Le Conseil fédéral estime primordial qu'il soit procédé, pour chaque projet de recherche réalisé à l'aide de l'expérimentation animale, à la pesée des intérêts telle qu'elle est prévue par la législation sur la protection des animaux. L'Office fédéral de la sécurité alimentaire et des affaires vétérinaires a élaboré à l'intention des chercheurs des instructions pour effectuer la pesée des intérêts (<a  href=\"http://www.blv.admin.ch/themen/tierschutz/05459/index.html?lang=fr\">http://www.blv.admin.ch/themen/tierschutz/05459/index.html?lang=fr</a>). Il est en outre du devoir des instances cantonales d'autorisation et des agences d'encouragement de la recherche, dans le cadre de l'expertise scientifique, de veiller au respect du principe des 3R en exigeant des améliorations et des solutions de rechange à l'expérimentation animale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une étude récente de l'Université de McGill au Canada a montré que, lors d'expériences sur les animaux, le sexe de l'expérimentateur influençait le résultat. En effet, des expériences menées sur des rongeurs montraient que la seule présence d'hommes, stressait suffisamment les animaux pour modifier les résultats d'analyse. Les femmes n'ont aucune influence. Cette étude remet en question un certain nombre de résultats obtenus. Cela peut aussi expliquer pourquoi il est difficile pour les physiologistes de reproduire les résultats d'autres équipes.</p><p>Les statistiques montrent que nos universités et EPF utilisent de plus en plus d'animaux pour les expérimentations et cela pour un coût annuel de 170 à 240 millions de francs. Au contraire, l'industrie diminue chaque année le nombre d'animaux utilisés. On peut légitimement se poser la question de savoir si l'argent public est bien investi.</p><p>Par comparaison, la Confédération ne soutient la recherche sur les alternatives par le biais de la Fondation 3R qu'à hauteur de 400 000 francs.</p><p>Plus grave encore, personne ne sait combien de médicaments jugés valables parviennent jamais sur le marché parce qu'ils ont été éliminés prématurément sur la base d'expérimentation animale. Nous aurions été privés d'une foule de remèdes utiles tels que l'aspirine, l'ibuprofène, l'insuline, la pénicilline ou le phénobarbital si l'on s'était fixé déjà à l'époque sur ce genre d'expérimentation. En effet, ces substances causent de graves atteintes à certaines espèces d'animaux parce que leurs processus métaboliques sont différents.</p><p>Je me permets d'interpeller le Conseil fédéral sur les points suivants:</p><p>1. Comment le Conseil fédéral peut-il justifier de dépenser autant d'argent public dans des méthodes dont la fiabilité est remise en cause régulièrement?</p><p>2. Quand le Conseil fédéral compte-t-il donner des moyens, suffisant à la recherche d'alternatives?</p><p>3. Pourquoi ne pas simplement interdire les expérimentations animales inutiles lorsque des alternatives plus fiables et moins coûteuses sont déjà existantes?</p><p>4. La loi sur la protection des animaux demande au Conseil fédéral d'encourager la recherche sur les alternatives; sachant que pour 1200 expérimentations animales on compte environ cinq projets de recherche par an dans l'esprit 3R, le Conseil fédéral estime-t-il répondre à la loi votée par le Parlement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Expérimentation animale. Quelle fiabilité pour 200 millions de francs par an d'argent public?"
    }
  ],
  "title": "Expérimentation animale. Quelle fiabilité pour 200 millions de francs par an d'argent public?"
}