{
  "id": 20143950,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2702,
      "gender": "m",
      "id": 3899,
      "name": "Nussbaumer Eric",
      "officialDenomination": "Nussbaumer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L05K0402030303",
      "name": "Soldat",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K08070104",
      "name": "Milizsystem",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3950",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Berichte über russische Kämpfer in der Ostukraine reissen nicht ab. Doch wer hinter den Einheiten steht, ist ungeklärt. Nicht nur Moskau könnte ein Interesse an ihrem Einsatz haben. Auch Oligarchen aus der Ukraine oder Vertreter der selbsternannten \"Volksrepublik Donezk\" und weitere gewaltbereite Kreise innerhalb der Ukraine kommen als Geldgeber der Söldner und für die eingesetzten Waffen infrage. Gemäss Medienberichten sickern in der Ostukraine Kämpfer aus verschiedenen Abteilungen des tschetschenischen Sicherheitsapparates, Kriegsveteranen oder arbeitslose Abenteurer ein, die in der südrussischen Region Rostow zusammengezogen und von dort in die Ukraine eingeschleust werden. Pro Tag bekämen sie umgerechnet zwischen 270 und 315 Franken Sold. Wer die Geldgeber genau sind, ist in den Medien umstritten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Genfer Erklärung vom 17. April 2014 beauftragte die Sonderbeobachtungsmission der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) damit, die ukrainischen Behörden bei der Umsetzung der vereinbarten Deeskalationsmassnahmen zu unterstützen. Der Schweizer OSZE-Vorsitz unterbreitete den Parteien der Erklärung am 7. Mai 2014 eine Roadmap, welche mögliche Unterstützungsmassnahmen der OSZE aufzeigte. Diese betrafen insbesondere die Förderung des nationalen Dialoges im Vorfeld der vorgezogenen Präsidentschaftswahlen vom 25. Mai 2014 sowie die Schaffung eines OSZE-Fonds zur Unterstützung von Projekten zur Entwaffnung illegal bewaffneter Gruppierungen in der Ukraine. Die Schweiz hat einen Beitrag von rund 50 000 Franken(40 000 Euro) an diesen Fonds gesprochen. Neue diplomatische Initiativen wurden seit der Genfer Erklärung lanciert, welche deren Forderungen bekräftigten und ergänzten. Hervorzuheben sind insbesondere der unter Leitung des Schweizer OSZE-Vorsitzes verhandelte Entscheid aller 57 OSZE-Teilnehmerstaaten zur Entsendung von OSZE-Beobachtern an die russischen Grenzposten Gukowo und Donetsk an der russisch-ukrainischen Grenze oder die Unterzeichnung des Minsker Protokolls vom 5. September 2014 über einen Waffenstillstand und einen politischen Dialog. Letzteres wurde von der Trilateralen Kontaktgruppe, bestehend aus Vertretern der Ukraine, der Russischen Föderation und des Schweizer OSZE-Vorsitzes, vereinbart.</p><p>2. Verfügbare Informationen der OSZE-Sonderbeobachtungsmission in der Ukraine werden täglich auf der Website der Organisation veröffentlicht (www.osce.org/ukraine-smm/daily-updates). Die Verantwortung von Söldnern für einzelne Kriegshandlungen und Gewalttaten in der Ukraine kann der Bundesrat weder bestätigen noch dementieren; deren Untersuchung ist Sache der zuständigen Behörden. Der Bundesrat fordert aber die vollumfängliche Respektierung des humanitären Völkerrechts durch alle Konfliktparteien. Zudem hat der Schweizer OSZE-Vorsitz im Zusammenhang mit der Ukraine-Krise wiederholt zu Gewaltverzicht aufgerufen.</p><p>3.-5. Der Bundesrat hat im Rahmen seiner eigenständigen Aussenpolitik im Zusammenhang mit der Ukraine-Krise verschiedene Massnahmen ergriffen. Am 26. Februar 2014 beschloss der Bundesrat gestützt auf Artikel 184 Absatz 3 der Bundesverfassung, Vermögenswerte von Wiktor Janukowitsch und seines engsten Umfeldes vorsorglich zu sperren. Damit will die Schweiz das Risiko einer Veruntreuung von staatlichen Geldern vermeiden. Am 2. April 2014 hat der Bundesrat die Verordnung über Massnahmen zur Vermeidung der Umgehung internationaler Sanktionen im Zusammenhang mit der Situation in der Ukraine erlassen. Am 27. August 2014 wurde diese Verordnung totalrevidiert. Die Neueröffnung von Geschäftsbeziehungen durch in der Schweiz gelistete Personen, darunter auch Oligarchen, wurde damit beispielsweise untersagt. Zudem sind diese Personen von der EU mit einem Einreiseverbot für den Schengen-Raum belegt. Gestützt auf ihre Schengen-Mitgliedschaft setzt auch die Schweiz dieses Verbot um. Unabhängig davon unterliegen sowohl ukrainische wie russische Staatsbürger für die Einreise in die Schweiz der Visumpflicht.</p><p>Das Ziel dieser Massnahmen ist die Verhinderung der Umgehung von Sanktionen in der Schweiz und nicht die Umsetzung der Genfer Erklärung vom 17. April 2014 oder die Bekämpfung der Finanzierung von Söldnern und deren Bewaffnung. Dies erfolgt vorrangig im Rahmen der in den Antworten auf die Fragen 1 und 2 beschriebenen Aktivitäten. Der Bundesrat behält sich vor, je nach Entwicklung der Situation weitere Massnahmen zu beschliessen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Eine Kontaktgruppe, der die Ukraine, Russland, die USA und die EU angehören, einigte sich am 17. April 2014 in Genf auf eine gemeinsame Erklärung für Gewaltverzicht, Verzicht auf Provokationen und die Entwaffnung irregulärer Einheiten. Diese Ziele sind seither bekräftigt worden. Was unternimmt der Bundesrat, um zur Umsetzung dieser Erklärung beizutragen? </p><p>2. Was wissen er und die OSZE über Söldner, die in der Ukraine für Kriegshandlungen oder andere Gewalttaten verantwortlich sind?</p><p>3. Kann er ausschliessen, dass russische oder ukrainische Oligarchen und Rohstoffhändler über schweizerisches Territorium oder gestützt auf Dienstleistungen des Finanzplatzes Schweiz Söldner, Waffen oder andere kriegsunterstützende Handlungen im Ukraine-Konflikt finanzieren? </p><p>4. Ist er bereit, die Vermögenswerte all jener Oligarchen einzufrieren, die als Geldgeber von Söldnern und für deren Bewaffnung identifiziert werden konnten?</p><p>5. Welche Visa-Bestimmungen gelten gegenwärtig gegenüber der Ukraine und gegenüber Russland? Ist er bereit, gegen Personen, die nachweislich gegen Geist und Wortlaut der gemeinsamen Erklärung vom 17. April 2014 in Genf verstossen, Visa-Sperren zu verhängen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Söldnerdienste in der Ukraine"
    }
  ],
  "title": "Söldnerdienste in der Ukraine"
}