{
  "id": 20143625,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3000,
      "gender": "f",
      "id": 4095,
      "name": "Rytz Regula",
      "officialDenomination": "Rytz Regula"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 1
    },
    {
      "key": "L04K11090106",
      "name": "Investitionspolitik",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3625",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nei loro pareri sulla valutazione indipendente (<a  href=\"http://www.sifem.ch/development-effect/independent-evaluation/\">http://www.sifem.ch/development-effect/independent-evaluation/</a>) il Consiglio d'amministrazione della SIFEM e la SECO hanno ripreso in gran parte le raccomandazioni formulate dagli autori e le hanno incluse negli obiettivi strategici 2014-2017 del Consiglio federale per la SIFEM AG, della cui attuazione è responsabile il Consiglio d'amministrazione. Nell'ambito dei colloqui di controllo periodici, la SECO vigila sull'implementazione di ulteriori raccomandazioni.</p><p>Già oggi il sistema di gestione dei rischi della SIFEM garantisce che i posti di lavoro creati nelle imprese sostenute rispettino i Perfomance Standards on Environmental and Social Sustainability della International Finance Corporation e le direttive sul Decent Work dell'Organizzazione internazionale del lavoro. D'ora in poi, nell'ambito della qualità degli effetti sull'occupazione raggiunti da SIFEM verranno valutati anche le pari opportunità e la formazione in azienda.</p><p>Per quanto riguarda le prescrizioni aziendali specifiche 2014-2017 del Consiglio federale è stata accolta la raccomandazione con cui si chiede alla SIFEM di investire in fondi con obiettivi specifici e misurabili nel settore sociale e dello sviluppo. I Social Impact Funds hanno lo scopo dichiarato di garantire l'accesso a beni e servizi a prezzi abbordabili alle fasce più povere della popolazione, integrarle nel tessuto economico ed eliminare le disparità sul lungo periodo. In questo modo la SIFEM intende promuovere una crescita economica sostenibile nei Paesi destinatari degli aiuti. Inoltre, sono state esaminate altre due raccomandazioni della valutazione, ovvero formulare obiettivi più ambiziosi per gli indicatori e includere, oltre agli standard ex-ante, anche criteri ex-post per la valutazione delle prestazioni e dell'efficacia. Inoltre, verrà rilevata in maniera sistematica e aggregata l'efficacia di sviluppo di ogni singolo investimento.</p><p>Pur sottolineando la proficua collaborazione della SIFEM con gli intermediari finanziari, la valutazione raccomanda in futuro di orientarsi maggiormente verso quelli che perseguono obiettivi dichiaratamente sociali. Fino a qualche anno fa nei mercati di destinazione non si trovavano intermediari del genere, per questo negli ultimi tempi la SIFEM ha contribuito a lanciare varie iniziative in tal senso. Gli obiettivi strategici la obbligano a portare avanti il suo impegno in questo contesto.</p><p>Complessivamente la SIFEM ha investito oltre 53 milioni di franchi in progetti per il sostegno alle energie rinnovabili, il mantenimento della biodiversità e la protezione del clima. Data l'importanza sempre maggiore di questi progetti si prevede un ulteriore aumento degli investimenti in tali settori.</p><p>Le PMI rappresentano il 70 per cento del portafoglio aziende della SIFEM. Tuttavia, poiché le grandi imprese a forte crescita hanno bisogno di maggiori capitali, il volume degli investimenti destinati a queste aziende è superiore. Gli obiettivi strategici 2014-2017, infatti, stabiliscono esplicitamente che la SIFEM può finanziare anche grandi imprese a forte crescita. Del resto, gli ultimi studi della Banca mondiale sottolineano l'importanza di queste aziende che, a differenza delle PMI, creano posti di lavoro a lungo termine, sono più produttive e innovative, erogano stipendi più alti, curano la formazione dei collaboratori e, grazie alla creazione di valore aggiunto e alle reti di distribuzione, garantiscono un buon tenore di vita anche alle fasce più disagiate della popolazione.</p><p>Il tasso dell'8,7 per cento non rappresenta un obiettivo, bensì il rendimento attuale del portafoglio di investimenti SIFEM. Gli obiettivi strategici 2014-2017 prevedono diversi obiettivi di rendimento in base al tipo di progetto. Per quelli con i maggiori effetti di sviluppo attesi (Social Impact Fund) l'obiettivo minimo è un rendimento pari a zero. Le aspettative sui rendimenti non sono in contraddizione con l'obbligo di garantire la sostenibilità finanziaria, sociale e ambientale. Il piano d'investimento della SIFEM dimostra piuttosto che i progetti di impatto possono incentivare il rendimento e viceversa.</p><p>Infine, il Consiglio federale ribadisce che il progetto di El Salvador criticato dai media è stato realizzato senza alcun finanziamento da parte della SIFEM.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In qualità di società di aiuto ai Paesi in via di sviluppo finanziata al 100 per cento dalla Confederazione, la SIFEM AG mette a disposizione fondi per le PMI e le imprese a rapida crescita in tali Paesi.</p><p>Un audit esterno della SIFEM AG nel 2012 ha fatto emergere diverse mancanze. Il monitoraggio permette sì di controllare l'assegnazione dei fondi, ma non l'effetto che i progetti sostenuti hanno sullo sviluppo.</p><p>Gli autori dell'audit raccomandano dunque di migliorare l'impact assessment e di includere una prova empirica della riduzione delle disparità salariali e del coinvolgimento di persone svantaggiate (p. es. donne). In considerazione della sostenibilità degli investimenti da un punto di vista sociale ed ecologico, lo studio raccomanda inoltre di non rilevare solamente il numero dei posti di lavoro sostenuti, ma anche la loro qualità (decent work). Nell'attribuzione dei fondi dovrebbero altresì essere maggiormente considerati anche i buoni risultati conseguiti in materia di sostegno allo sfruttamento delle energie rinnovabili e di investimenti sociali.</p><p>Sorgono le seguenti domande:</p><p>1. In che modo sono state attuate concretamente le raccomandazioni della valutazione? Si procederà ad esempio all'analisi della qualità dei posti di lavoro creati?</p><p>2. Come sono stati modificati gli obiettivi strategici e il monitoraggio della SIFEM AG a seguito dello studio? È stato ad esempio soppresso il ricorso agli intermediari finanziari, di cui l'utilità sul piano sociale, stando allo studio, poteva dare adito a dubbi? Negli obiettivi strategici sono stati inclusi la riduzione delle disparità salariali e delle disparità di trattamento, come raccomandato?</p><p>3. A quanto ammontano gli investimenti attuali e futuri per il sostegno alle energie rinnovabili, il mantenimento della biodiversità e la protezione del clima?</p><p>4. Perché circa la metà dei mezzi finanziari viene investito in grandi imprese e non nelle PMI?</p><p>5. Il rendimento dei capitali dell'8,7 per cento perseguito dal Consiglio federale può essere raggiunto tramite progetti sostenibili? Oppure con un'aspettativa così elevata vengono agevolati solamente progetti discutibili sul piano ecologico e sociale, che non portano alcun vantaggio alle popolazioni locali (p. es. complessi residenziali di lusso a El Salvador e in Honduras o partecipazioni a multinazionali con flusso di capitale verso i Paesi industrializzati e i paradisi fiscali)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Investimenti SIFEM. Sono veramente utili alle popolazioni dei Paesi in via di sviluppo?"
    }
  ],
  "title": "Investimenti SIFEM. Sono veramente utili alle popolazioni dei Paesi in via di sviluppo?"
}