{
  "id": 20143234,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L05K0705010404",
      "name": "Kohlenstoff",
      "type": 1
    },
    {
      "key": "L05K1701020101",
      "name": "fossile Energie",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L06K070302010205",
      "name": "finanzieller Verlust",
      "type": 1
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 2
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 2
    },
    {
      "key": "L04K11060104",
      "name": "Börsengeschäft",
      "type": 2
    },
    {
      "key": "L04K08040511",
      "name": "Pensionskasse des Bundes",
      "type": 2
    },
    {
      "key": "L06K110602010101",
      "name": "Anlagevorschrift",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-03-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-05-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1458255600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3234",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. La comunità internazionale persegue l'obiettivo di ridurre le emissioni di gas serra in modo tale che entro la fine del secolo l'aumento globale della temperatura sia limitato a un massimo di 2 gradi Celsius, per evitare gravi danni alle persone e all'ambiente. Il Consiglio federale e il Parlamento, conformemente all'articolo della legge sul CO2 (RS 641.71) che ne definisce lo scopo, vogliono fornire un contributo adeguato per il raggiungimento di questo obiettivo. La Svizzera si adopera anche a livello internazionale a favore di misure efficaci per la riduzione dell'emissione globale di gas serra. Il menzionato studio della Carbon Tracker Initiative mette a confronto questo obiettivo con le riserve di agenti energetici fossili in possesso di imprese quotate in borsa. Secondo tale studio, la quantità totale delle emissioni di gas serra che verrebbe emessa dalla combustione di queste riserve è ampiamente superiore rispetto al volume di emissioni preventivato al fine di rispettare l'obiettivo del mantenimento di 2°C. Da ciò deriva il rischio di una cosiddetta bolla del carbonio, che potrebbe compromettere la stabilità dei mercati finanziari.</p><p>Il Consiglio federale prende sul serio i risultati dello studio e seguirà la tematica con attenzione. Il governo condivide il giudizio secondo cui esiste una contraddizione tra la riduzione delle emissioni di gas serra necessaria per raggiungere l'obiettivo di 2°C e il continuo sfruttamento delle energie fossili. Le conseguenze per i mercati finanziari internazionali e la piazza finanziaria svizzera dipendono essenzialmente da quanto rapidamente e in modo prevedibile interverrà la comunità internazionale con misure correttive. Un accordo vincolante sul clima per il periodo successivo al 2020 creerebbe delle condizioni quadro più chiare. Non appena la comunità internazionale si impegnerà in una politica internazionale sul clima più vincolante, anche le imprese e i mercati considereranno in modo adeguato i rischi legati al riscaldamento climatico e valuteranno gli investimenti nelle energie fossili come meno interessanti.</p><p>3./4. Il Consiglio federale non dispone di statistiche che permettano di quantificare gli investimenti delle casse pensioni, delle banche di rilevanza sistemica o dell'intera piazza finanziaria nelle imprese che estraggono o detengono energie fossili. Le casse pensioni perseguono tuttavia una strategia d'investimento diversificata e sono legalmente obbligate, nell'investire il patrimonio, a rispettare i principi di un'appropriata ripartizione dei rischi e a distribuire i loro mezzi tra diverse categorie di investimenti, regioni e settori economici. In questo modo l'effetto del tracollo inaspettato delle quotazioni di singole imprese o settori è ridotto al minimo. Il tracollo delle quotazioni di imprese a causa di misure di politica climatica dovrebbero poter essere parzialmente compensate tramite gli utili delle aziende attive nel settore delle energie non fossili. Anche le banche sono esposte a molteplici rischi legati ai crediti e ai mercati e devono detenere fondi propri in proporzione a tali rischi (cfr. risposta alle domande 6 e 7).</p><p>Al momento attuale è pertanto difficile stimare in che misura sussista un rischio per la piazza finanziaria svizzera. Attualmente dal punto di vista del Consiglio federale sono prioritari altri rischi per la stabilità finanziaria, quali l'evoluzione del contesto internazionale e del mercato immobiliare e ipotecario svizzero. A causa degli sviluppi più recenti, il Consiglio federale, su richiesta della Banca nazionale svizzera, ha deciso l'ulteriore aumento dell'ammortizzatore anticiclico di capitale a partire dalla fine del mese di giugno 2014.</p><p>5. Secondo il suo regolamento sugli investimenti, Publica investe esclusivamente nell'interesse degli assicurati e dei beneficiari di rendite. Con un'adeguata limitazione dei rischi mira a una rendita globale che permetta di assicurare i beneficiari di rendite e gli assicurati contro le conseguenze economiche di vecchiaia, invalidità e decesso. Gli aspetti etici, ecologici e sociali, se non pregiudicano il raggiungimento degli obiettivi di previdenza, vanno presi in considerazione in correlazione agli investimenti. L'attività d'investimento di Publica segue il principio secondo il quale, al fine di raggiungere la maggior rendita possibile tenendo in considerazione il preventivo di rischio definito, la strategia più appropriata consiste in un'ampia diversificazione del patrimonio d'investimento. Nella commissione della cassa, i rappresentanti del datore di lavoro esprimono il loro voto senza ricevere istruzioni dal Consiglio federale.</p><p>Una strategia concreta per l'abbandono degli agenti energetici fossili non esiste. Per contro, tutte le classi d'investimento vengono esaminate almeno ogni due anni riguardo al loro contributo al profilo di rischio delle rendite del portafoglio complessivo. Dopo l'ultimo esame della strategia d'investimento per le casse di previdenza aperte, nel mese di gennaio 2014 la commissione della cassa Publica ha deciso di apportare alcuni adeguamenti. Rispetto alla precedente, la nuova strategia d'investimento prevede un'allocazione di risorse nelle energie fossili leggermente più bassa.</p><p>6./7. Il calcolo della quota di capitale di base avviene secondo le norme del comitato di Basilea per la vigilanza bancaria riconosciute a livello internazionale (standard minimi), che a livello nazionale sono state concretizzate nell'ordinanza del Consiglio federale sui fondi propri e nelle disposizioni esecutive della FINMA. Il tema specifico della bolla del carbonio non viene considerato nel computo della quota del capitale di base. Di conseguenza non c'è alcun fattore di rischio da applicare agli investimenti in imprese che estraggono o possiedono energie fossili. Presso gli istituti più grandi, nell'ambito dell'esame di una dotazione di capitale complessivamente adeguata, simili rischi specifici che gli standard minimi di Basilea non trattano sono comunque oggetto di valutazione nel processo di vigilanza orientato ai rischi e alla loro materialità.</p><p>Gli istituti che dispongono di una parte significativa di investimenti diretti in energie fossili come petrolio e gas sono tenuti a determinare i requisiti in materia di fondi propri secondo un modello di base autorizzato dalla FINMA. A questo modello vanno applicati fattori di rischio specifici relativi alle singole materie prime. Dato che i dati storici non rappresentano una base affidabile per le previsioni, nel computo vengono integrati anche scenari di crisi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Lo studio dell'inglese Carbon Tracker e dell'economista ambientale Sir Nicholas Stern alla London School of Economics intitolato \"Unburnable Carbon\" (carbonio incombustibile) mette in guardia dalla bolla del carbonio (carbon bubble). In questo contesto il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Il governo è informato sui rischi legati alla bolla del carbonio per la piazza finanziaria svizzera e gli averi previdenziali?</p><p>2. Il Consiglio federale condivide le conclusioni dello studio menzionato sulla bolla del carbonio (carbon bubble) e, in caso negativo, perché no?</p><p>3. A quanto ammontano gli investimenti nelle energie fossili operati dalle casse pensioni e dalle banche di rilevanza sistemica come pure dall'intera piazza finanziaria?</p><p>4. Effetti leva degli investimenti in energie fossili: quali sarebbero le ripercussioni e i rischi per la piazza finanziaria svizzera e le casse pensioni, se il valore delle energie fossili e delle imprese ad esse legate crollerebbe dell'80 per cento in poco tempo?</p><p>5. Secondo il rapporto annuale di Publica quasi 2 miliardi di franchi svizzeri sono investiti in energie fossili. La Cassa pensioni della Confederazione sarebbe fortemente toccata dalla bolla del carbonio. Ciononostante, la Cassa pensioni della Confederazione \"scommette\" contro l'obiettivo climatico e la realizzazione di una pertinente regolamentazione. Cosa fanno il Consiglio federale e i rappresentanti del datore di lavoro (Confederazione) in seno al consiglio di fondazione affinché Publica riduca i suoi investimenti nelle energie fossili?</p><p>6. Già per il calcolo dell'osservanza della quota dei fondi propri di base, la FINMA esige una valutazione dei rischi. Tuttavia l'esecuzione di questa valutazione è spesso lasciata alle banche. Come garantisce la FINMA che nel calcolo dei rischi legati agli investimenti in energie fossili le banche tengano debitamente conto del rischio supplementare della bolla del carbonio rispetto al calcolo del rischio ordinario degli investimenti in materie prime?</p><p>7. Quale fattore di rischio applica la FINMA per gli investimenti in energie fossili ai fini del calcolo della quota dei fondi propri di base?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Cosa fa il Consiglio federale contro i rischi legati alla bolla del carbonio?"
    }
  ],
  "title": "Cosa fa il Consiglio federale contro i rischi legati alla bolla del carbonio?"
}