{
  "id": 20143457,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K1602020401",
      "name": "Nationalfonds",
      "type": 1
    },
    {
      "key": "L04K16020105",
      "name": "Hochschulforschung",
      "type": 1
    },
    {
      "key": "L04K05020301",
      "name": "Anspruch auf rechtliches Gehör",
      "type": 1
    },
    {
      "key": "L03K160204",
      "name": "geistiges Eigentum",
      "type": 1
    },
    {
      "key": "L06K050102010207",
      "name": "Urkundenfälschung",
      "type": 1
    },
    {
      "key": "L05K1302050105",
      "name": "Universität",
      "type": 2
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2014-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1402956000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3457",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Schweizerische Nationalfonds zur Förderung der wissenschaftlichen Forschung (SNF) ist das Förderorgan des Bundes für die wissenschaftliche Forschung. Gemäss Reglement des SNF über die Gewährung von Beiträgen haben Beitragsempfängerinnen und -empfänger die Regeln der guten wissenschaftlichen Praxis einzuhalten. Dabei sind namentlich auch die Rechte an Forschungsresultaten und die Autorenrechte der an der Forschung Beteiligten zu beachten und zu regeln.</p><p>Ein Blick in die Statistik zeigt, dass im Jahr 2013 beim SNF insgesamt 5360 Gesuche eingegangen sind. Die wenigsten Entscheidverfügungen des SNF wurden beim Bundesverwaltungsgericht angefochten (Anzahl Beschwerden 2013: 11; 2012: 10; 2011: 10), wobei von diesen 31 Beschwerden 3 gutgeheissen und 2 teilweise gutgeheissen wurden und zu einer Neubeurteilung führten. Gering ist auch die Anzahl der Verfahren betreffend Verdacht auf Verletzung der wissenschaftlichen Integrität, welche in die Zuständigkeit des SNF fallen (2011-2013: 9 Verfahren). Konflikte bei der Durchführung von durch den SNF unterstützten Forschungsarbeiten können nie ganz ausgeschlossen werden. Die Hochschulen nehmen ihre diesbezügliche primäre Verantwortung wahr. Nach Auskunft des SNF ist es nur in seltenen Fällen nötig, subsidiär zur Hochschule ein eigenes Verfahren durchzuführen (Art. 3 des Reglements des Forschungsrates über den Umgang mit wissenschaftlichem Fehlverhalten von Gesuchstellenden sowie Beitragsempfängerinnen und -empfängern; <a  href=\"http://www.snf.ch/SiteCollection/Documents/ueb_org_fehlverh_\">www.snf.ch/SiteCollection/Documents/ueb_org_fehlverh_</a>gesuchstellende_d.pdf). Gemäss diesem Reglement informiert der SNF Betroffene im Rahmen von entsprechenden Anfragen über die primäre Zuständigkeit der Hochschulen für Vorfälle, die sich im Rahmen der Forschungsabwicklung ereignen.</p><p>Der Bundesrat hat von den Problemen im Kontext der Durchführung von zwei vom SNF unterstützten Forschungsprojekten bereits Kenntnis (siehe Vorstossantworten: 10.3924, 10.4167, 12.4241, 13.1068, 13.1069, 13.3252, 13.3263, 13.3862, 13.4222, 13.1090). Die vorliegende Interpellation verlangt Auskunft über einen anderen Fall.</p><p>Ausgehend von diesen Vorbemerkungen lassen sich die Fragen wie folgt beantworten:</p><p>1. Nach Auskunft des SNF haben ihm weder betroffene Forschende noch die genannte Hochschule Dokumente über einen Verdacht auf Verletzung der wissenschaftlichen Integrität bzw. von Regeln des SNF unterbreitet oder bei ihm ein Verfahren beantragt.</p><p>2. Die Rechte und Pflichten der Beitragsempfängerinnen und -empfänger des SNF sind im vom Bundesrat genehmigten Beitragsreglement des SNF festgelegt. Datenmanipulationen verstossen klarerweise gegen die Regeln und werden durch den SNF gestützt auf die Rechtsgrundlagen geahndet. Nach Auskunft des SNF ist keine Abklärung eines Verdachts auf Datenmanipulation im Zusammenhang mit von ihm unterstützten Forschungsvorhaben hängig.</p><p>3. Nach Auskunft des SNF wurden ihm keine falschen Angaben unterbreitet.</p><p>4./5. Der SNF hat kein Verfahren eingeleitet, da weder im Rahmen seiner Kontrollverfahren noch aufgrund entsprechender Dokumentation und Anzeige Anlass für eine in seiner Zuständigkeit liegende Abklärung eines Verdachts auf Verletzung von Regelungen besteht. Namentlich hat der SNF keiner Person das rechtliche Gehör verweigert. Der Bundesrat sieht vor diesem Hintergrund keinen Anlass, Massnahmen zu ergreifen. In den einleitend erwähnten Vorstossantworten hat der Bundesrat dargelegt, dass kein generelles Problem bei der genannten Universität vorliegt. Er bedauert, dass es im Einzelfall zu komplexen Konflikten bei der Forschungsdurchführung kommen kann. Der SNF ist jedoch gehalten, nicht ausserhalb seines Zuständigkeitsbereichs zu handeln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Universität Zürich (Uni Zürich) ist gemäss Artikel 4 FIFG (Stand vom 1. März 2014) als Hochschulforschungsstätte ein Forschungsorgan des Bundes, an welchem vom SNF beauftragte und finanzierte Forschungen durchgeführt werden. Seit bald fünf Jahren beschäftigt sich das Bundesparlament mit einem Skandal um SNF-Projekte an der medizinischen Fakultät der Uni Zürich, in welchem die Behinderung von Publikationen, Verletzung geistigen Eigentums durch die Uni Zürich toleriert und Rechtsverstösse von SNF gedeckt wurden. Zudem hat der SNF beteiligten Personen das rechtliche Gehör verweigert und gesetzlich verankerte Untersuchungsgrundsätze verletzt (siehe auch Interpellationen 10.3924, 10.4167, 12.4241, 13.3252, 13.3263, 13.3862, 13.4222, Anfragen 13.1068, 13.1069). Der Bundesrat behauptete in seinen Antworten überdies, es handle sich um einen \"Einzelfall\". Das überparteiliche Komitee \"Rechtsstaat und Wissenschaft\", welchem der Erstunterzeichnende angehört, erhielt jetzt Kenntnis von einem zweiten Fall, in welchem erneut SNF-Projekte an der medizinischen Fakultät der Uni Zürich involviert sind. Der Bundesrat wird in diesem Zusammenhang zur Beantwortung folgender Fragen eingeladen:</p><p>1. Ist er über den Fall einer Wissenschaftlerin an der Uni Zürich informiert, die im Zusammenhang mit zwei SNF-Projekten Daten erhoben hat und nicht an den daraus resultierenden Publikationen beteiligt wurde?</p><p>2. Wie bewertet er die Tatsache, dass im Zusammenhang mit diesen SNF-Projekten und den daraus publizierten Ergebnissen möglicherweise Datenmanipulationen vorgenommen worden sind?</p><p>3. Wie beurteilt er die Tatsache, dass die medizinische Fakultät der Uni Zürich gegenüber dem SNF bewusst falsche Angaben in Bezug auf die Person und Tätigkeiten der Wissenschaftlerin verbreitet hat?</p><p>4. Trifft es zu, dass der SNF der Wissenschaftlerin verweigert hat, sie in Bezug auf die vorgenannten Sachverhalte anzuhören?</p><p>5. Welche Konsequenzen zieht er aus den anhaltenden Verletzungen des rechtlichen Gehörs und geistigen Eigentums im Zusammenhang mit SNF-Projekten? Welche Massnahmen zum Schutz betroffener Personen im vorliegenden Fall und in zukünftigen Fällen wird er jetzt ergreifen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Missbräuchlicher Umgang mit Forschungsdaten bei Publikationen aus Nationalfondsprojekten an der medizinischen Fakultät der Uni Zürich. Unverzügliches Handeln ist geboten"
    }
  ],
  "title": "Missbräuchlicher Umgang mit Forschungsdaten bei Publikationen aus Nationalfondsprojekten an der medizinischen Fakultät der Uni Zürich. Unverzügliches Handeln ist geboten"
}