{
  "id": 20143228,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K01050401",
      "name": "arztähnlicher Beruf",
      "type": 1
    },
    {
      "key": "L03K010504",
      "name": "ärztlicher Beruf",
      "type": 1
    },
    {
      "key": "L06K070202030301",
      "name": "Arbeitskräfteerhebung",
      "type": 1
    },
    {
      "key": "L04K01070102",
      "name": "Altersgliederung",
      "type": 1
    },
    {
      "key": "L04K05060106",
      "name": "Staatsangehörigkeit",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-02-29T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-05-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1456700400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-02-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3228",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per la popolazione, specialmente per i concittadini più anziani, è molto importante poter far affidamento su un sistema sanitario ben funzionante. Più del 10 per cento di tutti i lavoratori svizzeri lavorano nella sanità. Oggi nelle imprese del ramo la percentuale di stranieri è superiore alla media in tutta la Svizzera (un terzo negli ospedali e nelle cliniche). Attualmente non sono disponibili né dati chiari né un quadro differenziato sugli sviluppi del personale e sulla dipendenza dal personale straniero nel settore sanitario.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole della necessità di ridurre la dipendenza dal personale straniero nel settore sanitario. Nel 2013 ha approvato il rapporto sulla strategia in materia di politica sanitaria \"Sanità 2020\". Uno degli obiettivi della strategia è aumentare il numero di professionisti della salute ben qualificati. Il tema del consolidamento e del potenziamento dell'insegnamento e della ricerca nella medicina umana verrà inserito nel messaggio ERI 2017-2020, come stabilito dal Consiglio federale nel parere in risposta alla mozione Rytz Regula 12.3931. La Confederazione, i cntoni e le organizzazioni del mondo del lavoro mettono in atto provvedimenti quali il masterplan formazioni professionali sanitarie, il piano direttore medicina di famiglia e medicina di base e l'iniziativa sul personale qualificato al fine di aumentare l'offerta formativa svizzera e sfruttare il potenziale disponibile.</p><p>L'Ufficio federale di statistica (UST) analizza ogni anno i titoli di studio delle professioni sanitarie non accademiche. Insieme agli scenari per il sistema di formazione vengono periodicamente pubblicate analisi sull'evoluzione del numero di giovani che terminano la scuola dell'obbligo. I titoli di studio e di formazione continua e il riconoscimento dei diplomi esteri nelle cinque professioni mediche universitarie vengono pubblicati dall'Ufficio federale della sanità pubblica (UFSP). Nel 2015 l'osservatorio svizzero della salute (OBSAN) presenterà un nuovo rapporto sul personale sanitario in Svizzera che conterrà dati aggiornati sulla situazione del personale, sul personale qualificato straniero e proiezioni sul futuro fabbisogno di personale.</p><p>L'UST rileva parecchi dati sul personale sanitario qualificato e li registra in tre banche dati differenti: la prima dedicata alla situazione del personale nello Spitex, la seconda agli istituti di cura e la terza agli ospedali e alle cliniche. Le varie rilevazioni non sono tra loro compatibili e presentano delle lacune. Per il momento le informazioni certe sulle singole professioni, sull'età e sull'evoluzione del personale sono quindi limitate. Nel settore ambulatoriale mancano basi statistiche sufficientemente ampie.</p><p>Questa problematica è nota e la si sta già affrontando: sotto la guida della Conferenza svizzera delle direttrici e dei direttori cantonali della sanità (CDS) è stata elaborata, nel quadro del masterplan formazioni professionali sanitarie, una proposta per migliorare lo stato attuale dei dati. In futuro si dovrebbe procedere alla raccolta dei dati per le singole professioni sanitarie, grazie ai quali i cantoni potrebbero impostare l'assistenza sanitaria e le attività formative. Con l'articolo 22a della legge federale sull'assicurazione malattie (LAMal, RS 832.10) in vigore dal 1° gennaio 2009 la Confederazione ha creato anche le basi legali per la raccolta dati sui prestatori di cure ambulatoriali. A questo proposito è in fase di preparazione il progetto MARS (statistiche dell'assistenza sanitaria ambulatoriale), che si concentrerà in un primo momento sugli ospedali e sugli studi medici.</p><p>I dati sul personale sanitario qualificato sono già disponibili e per quanto riguarda le lacune riscontrate si registrano i primi progressi. In merito al personale qualificato svizzero sono state inoltre predisposte misure per sfruttare maggiormente il potenziale. Nel quadro dell'applicazione dell'articolo 121a della Costituzione il Consiglio federale verifica inoltre la necessità di attuare in modo più rapido, incisivo e completo i provvedimenti già esistenti e la necessità di compiere maggiori sforzi e predisporre ulteriori misure in determinati ambiti. Il Consiglio federale ritiene che le richieste dell'autrice del postulato siano quindi soddisfatte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In seguito all'accettazione dell'iniziativa \"contro l'immigrazione di massa\" il Consiglio federale è incaricato di redigere un rapporto sul personale del settore sanitario, attivo in particolare nello Spitex, nelle case di cura, negli ospedali e nelle cliniche, esplicitando</p><p>1. la composizione in ciascuna regione linguistica, distinta per gruppi professionali, età e nazionalità;</p><p>2. gli sviluppi e relativi motivi.</p><p>Il rapporto dovrà evidenziare la percentuale di personale straniero in questo ramo, nonché i provvedimenti adottati fino ad oggi per ridurre la dipendenza dal personale straniero. Dovrà anche dire se e quali misure possono essere ancora adottate per formare o assumere più personale svizzero. Nel farlo terrà anche conto dell'invecchiamento del personale attuale e del numero di persone che terminano una formazione.</p><p>La medicina e la società stanno vivendo profondi mutamenti, ragion per cui il rapporto dovrà evidenziare se vi sono misure e tendenze che influiscono sul fabbisogno di personale (ad es. l'invecchiamento della società e, pertanto, l'aumento direttamente proporzionale di condizioni cliniche multiple - polimorbidità -, interprofessionalità, no-lifting policy).</p><p>Il rapporto dovrà offrire una panoramica completa sul personale del ramo sanitario: medici, addetti alle cure e rispettive specializzazioni, ma anche le professioni medico-terapeutiche e medico-tecniche.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Personale straniero nel settore sanitario. Analisi della situazione e provvedimenti"
    }
  ],
  "title": "Personale straniero nel settore sanitario. Analisi della situazione e provvedimenti"
}