{
  "id": 20143464,
  "updated": "2019-07-17T11:40:42Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K01080102",
      "name": "Asylrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-16T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2019-06-18T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 19.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-08-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3464",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dal 2012 l'Ufficio federale della migrazione applica una procedura d'asilo accelerata alle persone provenienti dai Paesi dei Balcani occidentali esentate dall'obbligo del visto. L'abolizione dell'obbligo del visto può comportare un forte aumento delle domande d'asilo, nonostante tali Paesi siano considerati sicuri. La procedura accelerata ha dato buoni risultati per gli Stati dei Balcani occidentali; da allora il numero di domande da tali Paesi è diminuito sensibilmente. Questa procedura andrebbe pertanto applicata anche alle domande presentate da persone provenienti da altri Paesi sicuri. Tali domande possono essere trattate in via accelerata, poiché i richiedenti non rischiano alcuna persecuzione. Inoltre, con una procedura accelerata i richiedenti non restano più a lungo del necessario in una situazione di incertezza.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale approva l'idea di base del postulato, che coincide con gli obiettivi del riassetto del settore dell'asilo. Partendo dal presupposto che negli Stati sicuri non vi è pericolo di persecuzione, le domande d'asilo presentate da persone provenienti da questi Stati sono già oggi trattate in via prioritaria se non sono necessari ulteriori accertamenti. In questi casi la legge sull'asilo prevede inoltre per il Tribunale amministrativo federale un termine di ricorso o di evasione di appena cinque giorni lavorativi.</p><p>Con la sua strategia di trattamento, l'Ufficio federale della migrazione (UFM) mira a ridurre il numero di domande d'asilo manifestamente infondate. Pertanto, da agosto 2012 l'UFM tratta nella cosiddetta procedura di 48 ore determinate domande d'asilo presentate da persone provenienti dai Paesi sicuri europei esentati dall'obbligo del visto. Da marzo 2013 questa procedura è applicata anche alle domande presentate da cittadini del Kosovo, Paese sicuro sottoposto all'obbligo del visto. Le procedure di 48 ore sono eseguite durante il soggiorno dei richiedenti l'asilo nelle strutture federali e l'allontanamento nei Paesi menzionati può essere eseguito celermente. Dal 1° giugno 2014 le domande d'asilo di cittadini del Senegal, Paese sicuro sottoposto all'obbligo del visto, sono evase nella procedura \"fast track\". La principale differenza rispetto alla procedura di 48 ore risiede nel fatto che i rimpatri in questi Paesi sono più difficili e possono essere eseguiti meno rapidamente. L'UFM tratta pertanto già oggi in una procedura accelerata, e se possibile durante il soggiorno dei richiedenti nelle strutture federali, le domande di cittadini provenienti dalla stragrande maggioranza dei Paesi sicuri.</p><p>Come argomentato dal Consiglio federale nel parere relativo alla mozione Romano 14.3246, \"Richiedenti l'asilo. Estendere la procedura di 48 ore a tutti i Paesi sicuri\", il trattamento di tutte le domande d'asilo da Paesi sicuri nella procedura accelerata di 48 ore o \"fast track\" ridurrebbe tuttavia considerevolmente il margine di manovra dell'UFM nel definire la sua strategia di trattamento. I richiedenti l'asilo in altre procedure prioritarie, ad esempio in quella di Dublino, non potrebbero più restare nelle strutture federali fino alla conclusione della procedura e andrebbero ripartiti tra i cantoni, il che ritarderebbe considerevolmente la procedura.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di stilare un rapporto in cui esamina se occorre trattare con procedura accelerata anche le domande d'asilo di persone provenienti da Paesi sicuri (\"safe countries\").</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Procedura d'asilo accelerata anche per le persone provenienti da Paesi sicuri"
    }
  ],
  "title": "Procedura d'asilo accelerata anche per le persone provenienti da Paesi sicuri"
}