{
  "id": 20143826,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2831;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 1
    },
    {
      "key": "L04K05020406",
      "name": "Minderheitenschutz",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-09-13T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-11-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1473717600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3826",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 54 de la Constitution charge la Confédération, dans ses relations avec l'étranger, de contribuer à promouvoir le respect des droits de l'homme. La liberté de religion en fait partie; or elle est soumise à une pression croissante ces dernières années. La Suisse doit réajuster sa politique de développement pour répondre au changement opéré en termes de menace des droits de l'homme. Sa longue tradition humanitaire et sa contribution à l'aide au développement, qu'elle a nettement renforcé ces dernières années, offrent à la Suisse de grandes possibilités pour faire respecter la liberté de religion, qui constitue un droit fondamental et qui fait partie des droits de l'homme. La situation des personnes concernées est très difficile. Notre pays se doit donc, dans ses activités de politique de développement, d'accorder d'urgence plus de poids à la protection des personnes persécutés sur le plan religieux. S'engager davantage en faveur des minorités religieuses défavorisées doit devenir un aspect important de l'activité de la DDC. Il faut donc chercher davantage encore le contact avec les acteurs de la société civile, afin de ne pas devoir collaborer avec les gouvernements responsables du non-respect des droits de l'homme. </p><p>Dans son rapport du 13 août 2012 adressé à l'ONU, le professeur Heiner Bielefeldt, rapporteur spécial sur la liberté de religion ou de conviction du Conseil des droits de l'homme des Nations Unies, constate trois points contraignants en matière de droit international que tous les Etats doivent donc garantir: primo, le droit de se convertir; deuxio, le droit de ne pas être forcé à se convertir; et tertio, le droit de tenter de convertir d'autres personnes. Le droit à la liberté de religion n'est pas respecté dans de nombreux pays. Il est donc judicieux pour les services d'aide au développement suisses de renforcer leur collaboration avec les acteurs civils des Etats concernés et de les intégrer davantage dans leurs activités.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon l'article 54 de la Constitution fédérale, la Confédération contribue à soulager les populations dans le besoin et à lutter contre la pauvreté dans le monde ainsi qu'à promouvoir le respect des droits de l'homme, la démocratie, la coexistence pacifique des peuples et la préservation des ressources naturelles. Promouvoir le respect des droits de l'homme est l'un des objectifs de la politique extérieure de la Suisse. De même, la liberté de religion ainsi que la protection des minorités religieuses ou ethniques font partie intégrante de la politique suisse des droits de l'homme. Par le passé, le Conseil fédéral s'est déjà exprimé plusieurs fois sur des questions relevant de la coopération au développement ainsi que de la liberté de religion et des minorités (interpellation 12.3067, question 13.5317, interpellation 13.3699, question 13.1052, et notamment postulat Graber Jean-Pierre 11.3197). Dans le contexte des événements actuels en Syrie et en Iraq, ces thèmes revêtent une importance toute particulière.</p><p>Dans une optique de protection et de promotion de la liberté de religion, mais aussi de prévention de toute forme d'intolérance religieuse, la Suisse joue un rôle actif au sein des organes compétents d'organisations internationales telles que l'ONU et l'OSCE. Dans ce contexte, elle soutient des résolutions du Conseil des droits de l'homme et de l'Assemblée générale des Nations Unies. Le Conseil fédéral enjoint les pays concernés à respecter les droits des minorités religieuses et ethniques. En outre, elle demande que les Etats dans lesquels des groupes extrémistes commettent des attentats et des massacres visant des chrétiens et d'autres minorités mettent tout en oeuvre pour empêcher de tels agissements et pour traduire les responsables en justice.</p><p>Dans le cadre de sa démarche de coopération au développement, la Suisse adhère également aux normes régissant les droits de l'homme et fait valoir le principe de la non-discrimination. Le respect des droits de l'homme, y compris la liberté de religion, est l'un des éléments clés du développement durable, qui profite à tous les groupes de population. Au titre de son programme de coopération au développement, la Suisse apporte également un soutien direct à la lutte contre l'exclusion des minorités. La coopération au développement de la Suisse n'a pas pour objectif de fournir une assistance à des gouvernements, mais les populations défavorisées doivent être soutenues dans leurs propres efforts de développement. Dès lors qu'un gouvernement ne dispose pas des structures démocratiques nécessaires pour permettre une coopération efficace, la Suisse travaille la plupart du temps avec des organisations non gouvernementales. Souvent, il s'avère particulièrement approprié et nécessaire de fournir une aide à des populations défavorisées et exclues, en particulier quand il existe d'importantes carences en matière de démocratie, de droits de l'homme et de légitimité de l'Etat.</p><p>Dans le cadre de ses activités en Syrie et en Iraq, l'aide humanitaire de la Suisse se fonde sur une stricte application des quatre principes du droit humanitaire: humanité, indépendance, neutralité, impartialité. Elle s'efforce de répondre aux besoins des groupes de population les plus vulnérables, sans aucune distinction fondée sur la politique, la couleur de peau, l'ethnie ou la religion. Aucun groupe religieux particulier n'est considéré a priori comme un groupe cible privilégié, mais toute minorité menacée peut être susceptible de bénéficier d'une assistance. Pour les raisons évoquées, le Conseil fédéral ne voit pas, en l'état actuel des choses, l'utilité d'accepter la motion. Il est prêt à mettre davantage en évidence à l'avenir, dans son rapport de politique extérieure, la situation des minorités religieuses menacées ainsi que les mesures prises à cet égard, en réponse au postulat von Siebenthal 14.3823, qu'il recommande d'accepter.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'intervenir pour protéger les minorités religieuses également dans leur pays d'origine. Dans le cadre de la politique de développement et des crédits disponibles, les services fédéraux compétents doivent intégrer nettement plus que jusqu'ici les groupes en question de la société civile dans les Etats où les minorités religieuses sont manifestement discriminées, et tenir compte davantage de ces minorités lors de l'attribution des moyens.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lutter contre la discrimination religieuse au moyen de la politique de développement"
    }
  ],
  "title": "Lutter contre la discrimination religieuse au moyen de la politique de développement"
}