{
  "id": 20143831,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2014-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "descriptors": [
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 1
    },
    {
      "key": "L04K11070310",
      "name": "Steuerharmonisierung",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K08020331",
      "name": "politisches Amt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-09-19T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-11-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1411596000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1474236000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2634,
        "gender": "m",
        "id": 1123,
        "name": "Veillon Pierre-François",
        "officialDenomination": "Veillon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3831",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il lavoro dei municipali che si impegnano nelle cariche pubbliche, come gli esecutivi comunali, diventa sempre più complesso. Questi compiti richiedono sempre più tempo e tutti convengono che questo impegno pubblico meriti un riconoscimento maggiore. </p><p>Questo passa per diverse vie complementari, ossia valorizzazione e rispetto della funzione, valorizzazione delle competenze acquisite nell'esercizio dei compiti pubblici, corretto indennizzo. Quest'ultimo elemento è invero nelle mani dell'organo comunale deliberante; è tuttavia importante rilevare che l'aumento delle indennità non è soddisfacente se poi viene annullato da una fiscalizzazione volta a scoraggiare le buone volontà. </p><p>Nello stesso contesto inteso a riconoscere il servizio alla collettività, la Confederazione ha introdotto le deduzioni fiscali per i vigili del fuoco. Nell'interesse delle nostre istituzioni fondate su una democrazia di prossimità basata sui comuni, invito il Consiglio federale a proporre di accogliere il presente postulato. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In linea di principio sottostanno all'imposta sul reddito tutti i proventi, periodici e unici. Le somme in denaro percepite, esonerate dall'imposta sul reddito, sono elencate in modo esplicito ed esaustivo nella LIFD e nella LAID. Se i membri degli esecutivi comunali menzionati nel postulato riscuotono uno stipendio per l'attività che svolgono, il compenso non è fiscalmente esente. Non si vede alcun motivo che possa giustificare tale privilegio. Ciò rappresenterebbe, tra l'altro, una grave falla nel sistema fiscale.</p><p>Il Consiglio federale presuppone che l'autore del postulato intenda i piccoli comuni (in termini di abitanti), che hanno difficoltà a trovare un numero sufficiente di persone disposte a impegnarsi e ad assumersi le numerose cariche pubbliche di un comune. Il problema è aggravato dall'indennità relativamente modesta.</p><p>Il Consiglio federale è consapevole del problema e conosce anche l'importanza della realtà comunale nel nostro Stato federalista.</p><p>Ritiene tuttavia che gli sgravi fiscali non costituiscono sempre uno strumento di sostegno idoneo, come già affermato dal Consiglio federale nei pareri sul postulato della Commissione dell'economia e dei tributi del Consiglio nazionale 01.3004, sulla mozione Streiff-Feller 11.3083, sulla mozione Moret 11.3636 e sulla mozione Quadri 13.3466. In linea di principio la politica fiscale dovrebbe promuovere obiettivi non fiscali soltanto alle tre condizioni seguenti, che devono essere soddisfatte cumulativamente. Prima di tutto deve effettivamente sussistere un problema sostanziale di politica economica e sociale (necessità di intervento). Secondariamente il ricorso allo strumento di politica fiscale deve essere in grado di risolvere almeno in parte questo problema (effettività). Infine, i provvedimenti di politica fiscale proposti devono avere una maggiore efficacia rispetto ad altri strumenti di politica economica (efficienza).</p><p>Il Consiglio federale è del parere che in questo caso le suddette condizioni non siano soddisfatte. Se l'indennità è bassa, anche lo sgravio indotto dall'esenzione fiscale è ridotto, per cui è difficile trovare altre persone disposte ad assumere una carica pubblica. Dal punto di vista dell'effettività la misura appare pertanto sfavorevole. Se invece l'indennità si basa sulle retribuzioni di mercato, di norma si trovano sufficienti interessati a rivestire una carica, per cui l'intervento non risulta necessario. Volendo distinguere tra indennità più elevate imponibili e indennità più basse fiscalmente esenti, si pone il problema di determinare fino a quale importo l'indennità debba godere dell'esenzione fiscale. Ciò complicherebbe l'applicazione dell'imposta sul reddito.</p><p>La misura è discutibile anche secondo il criterio dell'efficienza. Genera considerevoli effetti di trascinamento e produce uno sgravio differenziato, perché a causa della progressione delle aliquote per le persone il cui reddito ulteriore è più elevato lo sgravio è maggiore rispetto a quello delle persone con un reddito ulteriore inferiore.</p><p>Altre misure potrebbero eventualmente rivelarsi più idonee. In un comune che stenta a trovare membri delle autorità e a svolgere i propri compiti potrebbe forse essere presa in considerazione l'aggregazione con un altro comune. Se per contro un comune ha la volontà politica di rimanere autonomo, rientra tra i suoi principali compiti impostare autonomamente le condizioni quadro in modo da affidare le cariche pubbliche a membri qualificati. Questo non può essere un compito della Confederazione o del cantone. Un'agevolazione fiscale da parte della Confederazione o del cantone sotto forma di esenzione fiscale delle indennità dei membri delle autorità sarebbe in contraddizione con il principio di sussidiarietà.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare la possibilità di completare:</p><p>- l'articolo 7 capoverso 4 LAID, introducendo il principio dello sgravio fiscale delle indennità attribuite ai membri degli esecutivi comunali;</p><p>- l'articolo 24 LIFD precisando in quale misura questa carica pubblica è esentata, lasciando ai legislativi cantonali la facoltà di decidere l'ammontare dell'importo da defiscalizzare ai fini dell'imposta cantonale e comunale.</p><p>Seguendo la stessa logica, invito inoltre il Consiglio federale a esaminare contemporaneamente l'opportunità di rivedere le disposizioni relative alle esenzioni di AVS, assicurazione contro la disoccupazione e LPP.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Indennità per le persone che si impegnano nelle cariche pubbliche. Modifiche della LAID e della LIFD"
    }
  ],
  "title": "Indennità per le persone che si impegnano nelle cariche pubbliche. Modifiche della LAID e della LIFD"
}