{
  "id": 20143033,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;15;10",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2014-03-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1393974000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3033",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der Bundesrat hat das EJPD in Zusammenarbeit mit dem EDA und dem WBF beauftragt, bis Ende Juni 2014 ein Umsetzungskonzept zu erarbeiten. Bis Ende Jahr soll ein Gesetzentwurf für die Vernehmlassung vorliegen. Nach dem Vernehmlassungsverfahren soll die Botschaft des Bundesrates so rasch als möglich dem Parlament unterbreitet werden, damit das Gesetz fristgerecht bis am 9. Februar 2017 in Kraft treten kann. Voraussetzung für Verhandlungen mit der EU ist das Vorliegen eines ersten Umsetzungskonzeptes für die neuen Verfassungsbestimmungen. Der Bundesrat wird daher über das weitere Vorgehen bezüglich der Aufnahme von Verhandlungen mit der EU auf der Grundlage des Umsetzungskonzeptes entscheiden. Parallel zu den Umsetzungsarbeiten finden exploratorische Gespräche mit der EU und ihren Mitgliedstaaten statt. Die zuständigen Parlamentskommissionen werden im üblichen Verfahren konsultiert.</p><p>3. Die EU hat die Verhandlungen zur Erneuerung der Beteiligung der Schweiz an den EU-Programmen in den Bereichen Forschung (Horizon 2020), Bildung (Erasmus plus) und Media/Kultur ausgesetzt. Die EU hat zudem vorgesehene Treffen in den Dossiers Strom und Emissionshandel abgesagt und die Verabschiedung ihres institutionellen Verhandlungsmandats verschoben, weil sie sich zunächst mehr Klarheit über die Zukunft der Beziehungen Schweiz/EU verschaffen will.</p><p>4. Der Bundesrat wird in der Botschaft zur Ausführungsgesetzgebung auch eine Einschätzung bezüglich der Auswirkungen auf die bilateralen Beziehungen zur EU vornehmen.</p><p>5. Das Freizügigkeitsabkommen (FZA) bleibt in der aktuellen Fassung zunächst in Kraft. EU- und Efta-Staatsangehörige können sich weiterhin auf das FZA berufen. Dies gilt auch für Schweizerinnen und Schweizer, die in der EU leben. Es besteht eine dreijährige Frist für die Anpassungen bei der Regelung der Zulassung. Das FZA sieht selbst für den Fall der Kündigung des Abkommens ausdrücklich vor, dass bereits erworbene Ansprüche bestehen bleiben (Art. 23 FZA).</p><p>6. Bei den Programmen Horizon 2020, Erasmus plus und Media hat die Schweiz nun den Status eines Drittstaates. Das WBF wurde vom Bundesrat beauftragt, die Arbeiten für Übergangsmassnahmen ab 2014 für Horizon 2020 und Erasmus plus im Sinne der früheren indirekten Teilnahme, vorbehältlich einer erneuten Assoziierung, bis zur Umsetzungsreife weiterzuführen. Im Rahmen der bereits genehmigten Kredite kann der Bund solche Übergangsmassnahmen finanzieren. Der Bundesrat beauftragte auch das EDI mit der Umsetzung einer Übergangslösung für das Media-Programm für das Jahr 2014.</p><p>7./8. Der Bundesrat hatte vor der Abstimmung deutlich gemacht, dass bei Annahme der Initiative negative Auswirkungen auf die Wettbewerbsfähigkeit der Schweiz und auf das Wirtschaftswachstum zu erwarten seien. Wie stark diese Auswirkungen ausfallen, und welche Branchen und Regionen davon betroffen sein werden, hängt wesentlich davon ab, wie die Schweiz die Initiative umsetzt und wie die EU auf die neue Ausgangslage reagiert. Der Bundesrat steht mit den betroffenen Kreisen in Kontakt und wird situativ entscheiden, ob und wo allenfalls Sofortmassnahmen zur Linderung negativer Auswirkungen notwendig sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Welchen Zeitplan sieht der Bundesrat für seine Umsetzungsbemühungen bezüglich des Artikels 121a der Bundesverfassung in den nächsten drei Jahren vor? Welches sind die Fixpunkte bis Ende Jahr und darüber hinaus?</p><p>2. Wann beabsichtigt er, ein Verhandlungsmandat zur Anpassung des FZA zu verabschieden? Wann wird er dazu die zuständigen Parlamentskommissionen konsultieren?</p><p>3. Welche laufenden oder geplanten Verhandlungen mit der EU sind insgesamt vom Abstimmungsentscheid negativ betroffen?</p><p>4. Wird das Parlament über die Haltung der EU und die europapolitischen Konsequenzen informiert, wenn der Bundesrat dem Parlament die Umsetzungsbotschaft vorlegt?</p><p>5. Welche Konsequenzen sind für die Bürgerinnen und Bürger (Erwerbstätige, Studierende, Angehörige usw.) der EU sowie von Drittstaaten in der Schweiz in den nächsten Jahren aufgrund der Annahme der Initiative zu erwarten? Wie verhält es sich umgekehrt für Schweizerinnen und Schweizer in den EU-Mitgliedstaaten?</p><p>6. Wie wirkt sich das Abstimmungsergebnis auf Studierende und die Forschung aus? Welche Möglichkeiten sieht der Bundesrat, um die negativen Folgen sowohl für die Forschung durch die Sistierung der Verhandlungen über Horizon 2020, für die Studierenden durch den Ausschluss von Erasmus plus als auch für die Kulturbranche durch die Sistierung der Verhandlungen über das Media-Abkommen aufzufangen?</p><p>7. Welche ökonomischen Auswirkungen auf das Wachstum in der Schweiz erwartet er? Welche Branchen, Sektoren und Regionen sind besonders betroffen? Mit welchen Sofortmassnahmen können negative Auswirkungen auf die Schweizer Volkswirtschaft aufgefangen oder zumindest gemildert werden?</p><p>8. Der Thinktank Avenir Suisse empfiehlt zur Sicherung der Freizügigkeit zwischen der Schweiz und der EU ein Massnahmenbündel bezüglich der Pull-Faktoren (Zuwanderungsanreize). Dazu gehören die Mobilisierung der einheimischen Arbeitskräfte über eine Vereinbarkeit von Familie und Beruf sowie auch der Verzicht auf gezielte Steuervergünstigungen für zuziehende Unternehmungen und auf Standortförderungen. Wie stellt er sich dazu?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Offene Fragen nach der Aufnahme von Artikel 121a in die Bundesverfassung"
    }
  ],
  "title": "Offene Fragen nach der Aufnahme von Artikel 121a in die Bundesverfassung"
}