{
  "id": 20143482,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2270,
      "gender": "m",
      "id": 15,
      "name": "Binder Max",
      "officialDenomination": "Binder"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L02K1803",
      "name": "Landverkehr",
      "type": 1
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    },
    {
      "key": "L04K18020211",
      "name": "Verkehrsverlagerung",
      "type": 2
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-12-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2014-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1449097200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3482",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les négociations engagées par la Suisse et l'UE en vue de la conclusion d'un accord institutionnel sont en cours. La question de savoir quels accords bilatéraux seront touchés par cet accord institutionnel et quelles en seront les répercussions concrètes sur ces derniers est examinée dans le cadre de ces négociations. D'une manière générale, il est prévu que l'accord institutionnel fixe, pour les accords bilatéraux relatifs à l'accès au marché, des règles concernant l'interprétation du droit, la surveillance de l'application des accords et le règlement des différends entre les parties contractantes. Une adaptation dynamique des accords aux évolutions de l'acquis pertinent de l'UE est également visée. Toute reprise du droit de l'UE doit toutefois continuer à faire l'objet d'une décision autonome de la Suisse, ce qui permettra de garantir l'indépendance de celle-ci, ainsi que le respect de ses principes constitutionnels et de ses procédures démocratiques.</p><p>2.-6. Dans les négociations sur l'accord institutionnel, le Conseil fédéral vise un résultat qui ne modifie ni les objectifs, ni le champ d'application ou encore les dispositions essentielles de l'accord sur les transports terrestres. Il veillera à ce que les éléments clés de cet accord ne soient pas touchés, en particulier la limite des 40 tonnes, la redevance sur le trafic des poids lourds liée aux prestations (RPLP), l'interdiction de circuler la nuit et le dimanche, l'interdiction du cabotage routier, la politique de transfert des marchandises de la route vers le rail et le développement des infrastructures ferroviaires et du transport ferroviaire de marchandises ainsi que l'efficacité et la qualité du système des transports publics.</p><p>La tarification de la mobilité, qui s'inscrit dans le développement permanent de la politique suisse des transports, ne fait en revanche pas partie des négociations institutionnelles avec l'UE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral a adopté le 18 décembre 2013 le mandat de négociation qui vise à conclure un accord institutionnel avec l'UE. Il considère en effet qu'il est dans l'intérêt de la Suisse de définir des mécanismes permettant d'adapter les accords portant sur l'accès au marché aux développement de l'acquis communautaire et d'assurer une interprétation homogène de ces accords, et que la réalisation de cet objectif passe par une solution institutionnelle.</p><p>Concernant ces négociations, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Quelles conséquences l'accord institutionnel entraînerait-il pour l'accord sur le transport de marchandises et de voyageurs par rail et par route (accord sur les transports terrestres)? Quels aspects seraient-ils directement touchés et appelleraient-ils des négociations immédiates?</p><p>2. Qu'adviendrait-il concrètement de l'interdiction de circuler la nuit et le dimanche applicable aux poids lourds si l'UE exigeait qu'elle fasse l'objet de modifications? Ces modifications rendraient-elles caduques la réglementation suisse? Quelles seraient les conséquences pour la population en termes de pollution sonore et plus généralement en termes d'embouteillages en Suisse?</p><p>3. Que se passerait-il si l'UE autorisait les écocombis (également appelés mégacamions ou \"gigaliner\") à rouler sur tout son territoire? La Suisse devrait-elle automatiquement faire de même, malgré l'interdiction qui dans la loi sur la circulation routière frappe ce type de véhicules? A combien reviendrait alors la nécessaire adaptation des infrastructures (routes, tunnels, ponts) et à combien s'élèverait le surcoût annuel de l'entretien pour les différents types d'infrastructure?</p><p>4. Le Conseil fédéral plaide actuellement pour une politique des transports qui comporte des projets en matière de tarification de la mobilité (ou de tarification routière, c'est pareil), de redevances pour l'utilisation des tunnels ou encore de renchérissement des carburants (projet FORTA): faut-il y voir un signe avant-coureur de la conclusion d'un accord institutionnel avec l'UE?</p><p>5. Comment le Conseil fédéral entend-il s'y prendre pour qu'un accord institutionnel ne vide pas de sa substance la politique suisse de transfert du trafic, avec sa RPLP, sa limite de poids fixée à 40 tonnes et sa NLFA à plus de 30 milliards de francs, et que les investissements et efforts consentis dans ce domaine ne l'aient pas été en vain?</p><p>6. Que ferait le Conseil fédéral si l'UE, en opposition avec la Constitution, exigeait des couloirs de transport supplémentaires ou l'aménagement des axes de transit routier?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accord sur les transports terrestres. Conséquences de la conclusion d'un accord institutionnel avec l'UE"
    }
  ],
  "title": "Accord sur les transports terrestres. Conséquences de la conclusion d'un accord institutionnel avec l'UE"
}