{
  "id": 20143522,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3007,
      "gender": "m",
      "id": 4113,
      "name": "Tornare Manuel",
      "officialDenomination": "Tornare"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2014-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "descriptors": [
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 1
    },
    {
      "key": "L04K03010408",
      "name": "Ukraine",
      "type": 1
    },
    {
      "key": "L05K0704020101",
      "name": "Änderung der Wirtschaftsstruktur",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-09-03T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1403128800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1466114400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3038,
        "gender": "f",
        "id": 4136,
        "name": "Mahrer Anne",
        "officialDenomination": "Mahrer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "14.3522",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im April 2014 hat der Exekutivrat des IWF als Gegenleistung zur Gewährung einer absolut notwendigen Finanzhilfe der Ukraine ein umfangreiches Strukturanpassungsprogramm auferlegt. Damit soll das Ungleichgewicht in der Zahlungsbilanz und im Budget verringert werden. Das Programm sieht vor, die Subventionen für den Gasverbrauch zu streichen, den Bankensektor zu stärken und das Investitionsklima zu verbessern. Teil dieses Programms sind auch der Abbau von Zehntausenden von Beamtenstellen, das Einfrieren von deren Renten und Löhnen und eine unvermeidliche Abwertung der Währung.</p><p>Diese Massnahmen werden einer schon in prekären Verhältnissen lebenden Bevölkerung schaden. Laut Informationen aus der EU (Strategiepapier 2007-2013 - Ukraine) leben rund 20 Prozent der ukrainischen Bevölkerung unterhalb der Armutsgrenze. Die gleiche Quelle erwähnt, dass sich in den vergangenen 15 Jahren die Gesundheitsleistungen derart verschlechtert haben, dass die Sterblichkeit deutlich zugenommen hat.</p><p>Die Umsetzung dieses IWF-Programms wurde von der Regierung in Kiew angekündigt. Sie könnte zu einer sowohl politisch als auch sozial explosiven Lage führen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Internationale Währungsfonds (IWF) wurde u. a. dazu geschaffen, um den Mitgliedländern im Falle von Zahlungsbilanzschwierigkeiten zeitweilig und unter angemessenen Sicherungen Devisen zur Verfügung zu stellen. Damit soll eine Zahlungsunfähigkeit des betroffenen Mitgliedes möglichst verhindert und die Stabilität des globalen Finanzsystems gefördert werden. Die Laufzeit der Kredite beträgt dabei in der Regel wenige Jahre. Um einen nachhaltigen Umgang mit diesen Mitteln und die Verfügbarkeit für andere Staaten sicherzustellen, handelt es sich dabei um Kredite, deren Rückzahlung gesichert sein muss.</p><p>Die Ukraine vereinbarte seit 1995 acht Programme mit dem IWF. Sieben dieser Programme konnten nicht erfolgreich abgeschlossen werden. Meist fehlte der Wille der jeweiligen Regierung, die mit dem IWF vereinbarten wirtschaftlichen Reformmassnahmen zu erfüllen. Insbesondere wurden in den letzten Jahren die Renten und die Ausgaben im Staatsapparat stark erhöht. Ferner wurde der Gaspreis trotz steigenden Importkosten mittels stetig steigender Subventionen auf dem tiefsten Stand Europas eingefroren. Auf der anderen Seite unterblieben dringend notwendige Investitionen und Anpassungen, welche die Wirtschaft wettbewerbsfähiger gemacht und die Staatseinnahmen gesteigert hätten. Diese Entwicklungen führten zu einem zunehmenden Zahlungsbilanzungleichgewicht. Ende 2013 wurde dann die Gefahr der Zahlungsunfähigkeit akut, als die Ukraine auf den internationalen Kapitalmärkten keine Anleihen mehr begeben konnte.</p><p>Das laufende Programm des IWF wurde am 30. April 2014 beschlossen und die erste Tranche ausbezahlt. Hauptziele des Programms sind die Wiederherstellung der Zahlungsfähigkeit und der wirtschaftlichen Stabilität der Ukraine. Hierfür ist eine nachhaltige Sanierung des Staatshaushalts unabdingbar. Dazu ist es unumgänglich, den Staatsapparat schlanker und transparenter zu gestalten, Sozialausgaben einzudämmen sowie die Gassubventionen zu reduzieren. Das Abkommen mit dem IWF wirkt auch katalytisch, indem die Durchführung der Reformen die Freigabe anderer Hilfen ermöglicht. So haben andere Geber, wie die USA, die EU oder die Europäische Bank für Wiederaufbau und Entwicklung, ihre Hilfszusagen explizit von der Umsetzung dieses IWF-Programms abhängig gemacht.</p><p>Zur Veranschaulichung sei angemerkt, dass im laufenden Jahr die Ausgaben für Altersrenten über 46 Prozent aller Steuereinnahmen betragen. Vor Reformbeginn betrug der Heizpreis für Privathaushalte 11 bis 25 Prozent des Preises in anderen gasimportierenden Ländern der Region, was nur rund einen Viertel der Vollkosten deckte. Diese Subventionen belasten nicht nur die Staatskasse schwer, sondern führten zu ineffizientem Energieverbrauch. Auch mit den im Rahmen des IWF-Programms vorgesehenen Massnahmen bleiben die Energiepreise weit unter den Preisen in der Region. Darüber hinaus sind Beihilfemassnahmen Teil des laufenden Programms. Diese kompensieren für das ärmste Viertel der Bevölkerung die Preiserhöhungen vollständig.</p><p>Insbesondere die Erhöhung des Gaspreises und die damit verbundenen Sozialmassnahmen zur Abfederung von Härten waren Grundvoraussetzungen für die Lancierung des Programms. Sie wurden deshalb noch vor der Auszahlung der ersten Tranche vorgenommen. Bereits bei früheren IWF-Programmen zugunsten der Ukraine hatte die Schweiz in ihren Stellungnahmen zuhanden des Schweizer Exekutivdirektors festgehalten, dass das bisherige ukrainische System der Subventionierung von Gas sowie der Erhöhung der Gehälter und Renten nicht nachhaltig sei. Deshalb seien Korrekturen dringend nötig. Daran wurde auch im Rahmen des nun laufenden Programms festgehalten.</p><p>Die von den Motionären angesprochenen sozialverträglichen Massnahmen sind wie ausgeführt bereits Teil des Strukturanpassungsprogramms.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, seinen Einfluss im Internationalen Währungsfonds (IWF) geltend zu machen, um die Sozialverträglichkeit des Strukturanpassungsprogramms, das diese Institution für die Ukraine geplant hat, zu verbessern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Sozialverträglichkeit des Strukturanpassungsprogramms des IWF in der Ukraine verbessern"
    }
  ],
  "title": "Die Sozialverträglichkeit des Strukturanpassungsprogramms des IWF in der Ukraine verbessern"
}