{
  "id": 20143116,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2014-03-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 1
    },
    {
      "key": "L04K11020505",
      "name": "Steuereinnahmen",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L05K0703060107",
      "name": "transnationales Unternehmen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-03-08T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2014-06-06T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1395183600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1457391600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "speaker"
    }
  ],
  "shortId": "14.3116",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans sa réponse à l'heure des questions 14.5088, le Conseil fédéral a constaté que le souci des entreprises d'alléger au possible la charge que constituent les impôts a conduit parfois celles-ci à mettre en place des structures injustifiables, qui échappent au contrôle des administrations fiscales suisses.</p><p>Ce constat appelle à agir sans tarder.</p><p>Selon les statistiques de la Banque nationale, nombreuses sont les personnes physiques et morales en Suisse qui font appel aux services des places financières offshore. En 2011, ce sont plus de 173 milliards de francs, soit 17 pour cent de tous les investissements suisses directs à l'étranger qui ont été placés dans des places financières offshore. Si on y ajoute le Luxembourg et les Pays-Bas, ce taux s'est élevé à plus de 30 pour cent alors que les emplois créés dans les filiales des entreprises suisses à l'étranger n'ont atteint que 1,8 pour cent des effectifs.</p><p>Il est choquant de constater en effet que des entreprises internationales, tout comme les actionnaires depuis l'entrée en vigueur de la réforme de l'imposition des entreprises II, ne paient pratiquement plus d'impôts en Suisse, tandis que les PME, les employés et les rentiers sont astreints à s'acquitter régulièrement de leur écot. Or en raison de ces pratiques visant à éluder systématiquement le fisc, c'est la population qui doit supporter des coupes dans les prestations publiques, par exemple dans les écoles primaires et secondaires, les hôpitaux, les homes ou le système Spitex.</p><p>Ces pratiques constituent une grave violation de l'équité fiscale et du principe de l'imposition des contribuables selon leur capacité économique, tel qu'il est fixé dans la Constitution. </p><p>La plupart des pays ont mis en place une fiscalité spécifique visant les sociétés étrangères contrôlées (règles SEC), comme l'Allemagne par une contribution additionnelle (Hinzurechnungsbesteuerung), la France à l'article 209 B du Code général des impôts ou les Etats-Unis à la \"Subpart-F Income de l'Internal Revenue Code\" pour faire barrage à ces montages juridiques visant à contourner le fisc. Fondées sur des modèles et des instruments variables, ces règles SEC empêchent le contribuable de réaliser des gains sur les impôts ou les intérêts en transférant certains revenus passifs (comme les intérêts) dans des sociétés établies dans des centres offshore qui appliquent une faible voire aucune imposition du tout. Ces régimes permettent d'empêcher les pratiques aggressives d'évasion fiscale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le sujet évoqué dans la motion, à savoir celui du transfert des bénéfices, fait l'objet de discussions sérieuses non seulement en Suisse, mais aussi à l'étranger. On en veut pour preuve le rapport de l'OCDE \"Lutter contre l'érosion de la base d'imposition et le transfert des bénéfices\", qui traite en premier lieu le problème du transfert des bénéfices des multinationales. Sur la base des normes fiscales suisses applicables à l'heure actuelle, les transferts de bénéfices non conformes à la loi peuvent, aujourd'hui déjà, être corrigés fiscalement. Ces normes ont, en partie, le même effet que la législation relative aux sociétés étrangères contrôlées (SEC). </p><p>En 2013, les chefs d'Etat et de gouvernement des pays du G20 se sont entendus sur le plan d'action élaboré par l'OCDE pour prévenir la réduction de la base fiscale et le transfert des bénéfices. Ce plan appelé \"BEPS\" (\"Base Erosion and Profit Shifting\") doit permettre notamment d'imposer les bénéfices à l'endroit où l'activité économique est effectivement exercée, d'éliminer les planifications fiscales agressives et d'empêcher la non-imposition internationale. La concurrence entre les places économiques doit ainsi être équitable. Les premiers résultats du plan d'action BEPS sont attendus pour septembre 2014. Au sein de l'OCDE, l'ensemble des travaux devrait se terminer d'ici à décembre 2015. La Suisse participe activement à ces travaux. </p><p>Les règles relatives aux SEC ou les mesures comparables évoquées dans la motion font partie intégrante du plan d'action BEPS.</p><p>Etant donné que l'OCDE n'a pas fini d'élaborer le plan d'action BEPS, le Conseil fédéral n'est pas encore en mesure d'évaluer si des mesures législatives concrètes seront nécessaires sur la base de ces travaux. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral  est chargé de soumettre au Parlement un projet de loi qui comble les lacunes de la LIFD et de la LHID afin d'interdire les entités injustifiables permettant d'éluder le fisc et afin d'adapter notre législation à celle de la plupart des pays qui ont mis en place des dispositions sur les sociétés étrangères contrôlées (SEC).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sociétés suisses possédant des filiales offshore. Colmater les échappatoires fiscales"
    }
  ],
  "title": "Sociétés suisses possédant des filiales offshore. Colmater les échappatoires fiscales"
}