{
  "id": 20000405,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "00.405",
  "initialSituation": "<p>Le 23 mars 2000, le conseiller national Jean-Michel Cina (C, VS) a déposé une initiative parlementaire demandant de protéger la personne de bonne foi qui acquiert un immeuble appartenant à un failli entre l'ouverture de la faillite et sa publication ou sa mention au registre foncier. Les art. 204, al. 1, et 298, al. 2, de la loi sur la poursuite pour dettes et la faillite (LP) devraient dès lors être révisés dans ce sens.</p><p>Le 23 janvier 2001, la Commission des affaires juridiques du Conseil national a, par 9 voix contre 8, proposé de ne pas donner suite à l'initiative. Le 15 mars 2001, allant à l'encontre de la proposition de sa commission, le Conseil national a décidé de donner suite à l'initiative. Par la suite, la Commission a élaboré le présent projet de modification de la loi. Elle n'a toutefois pas repris la solution prévue par l'initiative, selon laquelle la protection de la bonne foi en matière de droits réels immobiliers prime sur le principe du dessaisissement du débiteur. Elle propose, par contre, de raccourcir autant que possible le délai entre l'ouverture de la faillite et sa mention au registre foncier et de maintenir la primauté du principe de dessaisissement du débiteur. </p><p>Selon la proposition soumise par la commission, l'art. 176, al. 2 de la LP serait modifié comme suit : \" La faillite est mentionnée au registre foncier au plus tard deux jours après son ouverture. \"</p><p>Le Conseil fédéral a approuvé ce changement et a proposé d'apporter la même solution au problème existant lors d'un sursis concordataire par la modification de l'art. 296,2e phrase de la LP :  \" ...Le sursis concordataire est mentionné au registre foncier au plus tard deux jours après l'octroi \"</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-03-15T00:00:00Z",
          "text": "Donné suite"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2003-12-03T00:00:00Z",
          "text": "Décision modifiant le projet de la commission."
        },
        {
          "council": 2,
          "date": "2004-03-03T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2004-03-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2004-03-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la poursuite pour dettes et la faillite (Mention de la faillite au registre foncier). Modification"
    }
  ],
  "proceedings": "<p></p><p>L'entrée en matière a été décidée sans opposition au <b>Conseil national</b> et la proposition de la commission a été saluée l'unanimité au vote sur l'ensemble. Celle du Conseil fédéral a également été adoptée. Le <b>Conseil des Etats</b> a unanimement approuvé la décision du Conseil national.</p>",
  "title": "LP. Protection des acquéreurs de bonne foi"
}