{
  "id": 20000063,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht vom 2. Oktober 2000 zum Finanzplan 2002-2004",
  "formattedId": "00.063",
  "initialSituation": "<p>Über die gesamte Planperiode 2000-2004 beläuft sich das durchschnittliche Ausgaben-Wachstum auf 4,6 Prozent. Die vom Bundesrat vorgegebenen Ausgabenplafonds, nämlich die Einhaltung des gültigen Legislaturfinanzplanes werden überschritten, was im wesentlichen auf die Anteile Dritter an den Bundeseinnahmen sowie auf weitere, den Departementen nicht anrechenbaren Sonderfaktoren zurückzuführen ist. Der Bundesrat beschloss, die Ausgabenplafonds unter Ausklammerung dieser Sonderereignisse zu kürzen. Der Verbesserungsbedarf in den Finanzplanjahren beläuft sich auf 400 bis 800 Millionen Franken.</p><p>Die Einnahmen dürften sich aufgrund erster Schätzungen mit 5,6 Prozent über dem angenommenen Wirtschaftswachstum von 3,3 Prozent entwickeln. In den Fiskaleinnahmen inbegriffen sind verschiedene beschlossene und geplante Steuererhöhungen wie beispielsweise die AHV/IV-Mehrwertsteuerprozente, die leistungsabhängige Schwerverkehrsabgabe, das Mehrwertsteuerpromille für den öffentlichen Verkehr oder die Energieabgabe. Ebenfalls ins Zahlenwerk eingebaut sind die vom Bundesrat im Frühjahr beschlossenen Steuerreformen im Bereich des Umsatzstempels und der Familienbesteuerung mit einem maximalen, jährlichen Ausfallpotenzial von 1,4 Milliarden.</p><p>Bei vollständiger Umsetzung der vom Bundesrat beschlossenen Kürzungen kann im Voranschlag 2001 ein Defizit von rund 500 Millionen erwartet werden und ab 2002 zeichnen sich ein ausgeglichener Haushalt ab. Es ergeben sich in den Jahren 2001-2004 kumulierte Überschüsse von rund zwei Milliarden, die für die Schuldentilgung einzusetzen sind. Zum Vergleich: Die kumulierten Defizite der 90er Jahre betrugen 31,8 Milliarden Franken.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2000-11-28T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 2,
          "date": "2000-12-05T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht vom 2. Oktober 2000 zum Finanzplan 2002-2004"
    }
  ],
  "proceedings": "<p></p><p>Siehe Geschäft 00.062</p>",
  "title": "Finanzplan 2002-2004"
}