{
  "id": 20000093,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 4 décembre 2000 relatif à l'initiative populaire \"Pour l'adhésion de la Suisse à l'Organisation des Nations Unies (ONU)\"",
  "formattedId": "00.093",
  "initialSituation": "<p>L'initiative populaire \"pour l'adhésion de la Suisse à l'Organisation des Nations Unies (ONU)\", revêtue de 124 772 signatures, a été déposée le 6 mars 2000 à la Chancellerie fédérale sous la forme d'un projet rédigé. Les auteurs de l'initiative veulent obtenir que la Suisse adhère à l'ONU. La Suisse est déjà très largement engagée dans l'organisation. Pour les auteurs de l'initiative, la participation de la Suisse en qualité d'observateur est insuffisante et ne lui permet pas de faire valoir ses intérêts de manière optimale. L'adhésion à l'ONU clarifiera la situation de la Suisse: toutes les restrictions liées au statut d'observateur seront caduques; les possibilités de participation seront optimisées. En contrepartie, la Suisse devra:</p><table width=\"486.75pt\"><tr><td width=\"16.4pt\"  ><p>- </p></td><td width=\"463.15pt\"  ><p>accepter les engagements découlant de la Charte des Nations Unies;</p></td></tr><tr><td width=\"16.4pt\"  ><p>- </p></td><td width=\"463.15pt\"  ><p>payer les contributions obligatoires qui lui échoiront au budget ordinaire de l'ONU et au budget pour les opérations de maintien de la paix.</p></td></tr></table><p>L'objectif de l'initiative correspond à l'objectif de la législature 1999-2003 arrêté formellement par le Conseil fédéral le 1er mars 2000 de mener à bien l'adhésion à l'ONU. Le Conseil fédéral recommande donc l'acceptation de l'initiative. Comme l'explique plus en détail le message, les raisons suivantes plaident pour une adhésion de la Suisse à l'ONU:</p><table width=\"748.5pt\"><tr><td width=\"18.65pt\"  ><p>I. </p></td><td width=\"722.65pt\"  ><p>La Suisse doit être présente dans l'organisation mondiale. L'adhésion à l'ONU souligne la volonté de la Suisse de participer à la politique internationale dans un esprit de solidarité et d'influer sur les développements mondiaux qui la concernent directement. </p></td></tr><tr><td width=\"18.65pt\"  ><p>II. </p></td><td width=\"722.65pt\"  ><p>Les objectifs de la Charte des Nations Unies coïncident avec ceux de la politique étrangère de laSuisse. La Suisse peut se rallier sans réserve aux objectifs de la Charte des Nations Unies et en poursuivre la réalisation avec l'ONU. Elle peut se conformer aux dispositions de la Charte sans renoncer à sa neutralité.</p></td></tr><tr><td width=\"18.65pt\"  ><p>III. </p></td><td width=\"722.65pt\"  ><p>Les relations de la Suisse avec l'ONU sont déjà très étroites. </p></td></tr><tr><td width=\"18.65pt\"  ><p>IV. </p></td><td width=\"722.65pt\"  ><p>Au sein de l'ONU, la Suisse peut défendre ses intérêts lors du règlement de questions globales. En tant que membre de l'ONU, la Suisse peut participer de plein droit à l'élaboration de solutions internationales et, ainsi, mieux poursuivre les objectifs de sa politique étrangère.</p></td></tr><tr><td width=\"18.65pt\"  ><p>V. </p></td><td width=\"722.65pt\"  ><p>L'adhésion à l'ONU donne à la Suisse neutre un plus grand rayonnement international. La politique de paix se déroule de plus en plus souvent dans un environnement multilatéral. </p></td></tr><tr><td width=\"18.65pt\"  ><p>VI. </p></td><td width=\"722.65pt\"  ><p>L'adhésion à l'ONU contribue à améliorer les conditions-cadre des entreprises suisses actives dans le monde entier. Elle constitue un investissement dans la stabilité du système international ainsi que dans les perspectives de développement d'Etats qui sont des partenaires commerciaux importants de la Suisse. </p></td></tr><tr><td width=\"18.65pt\"  ><p>VII. </p></td><td width=\"722.65pt\"  ><p>La Suisse peut mieux influer sur le développement du droit international public. L'adhésion à l'ONU permet à la Suisse de mieux faire valoir ses idées dans l'évolution du droit international public et d'oeuvrer pour qu'il soit plus largement appliqué. </p></td></tr><tr><td width=\"18.65pt\"  ><p>VIII. </p></td><td width=\"722.65pt\"  ><p>Les possibilités de défendre les intérêts de la Genève internationale sont élargies. Genève est le deuxième siège des Nations Unies par ordre d'importance. Il est indispensable que la Suisse complète son rôle d'Etat hôte par le statut de membre de l'ONU pour mieux défendre ses intérêts dans ce domaine.</p></td></tr><tr><td width=\"18.65pt\"  ><p>IX. </p></td><td width=\"722.65pt\"  ><p>L'ONU se prépare à de nouvelles tâches en procédant à des réformes. L'ONU a augmenté son efficacité au cours des années écoulées. A l'avenir, elle est appelée à jouer un rôle encore plus important en raison des interdépendances entre la politique internationale, d'une part, et la société civile et l'économie, d'autre part. Par le processus de réforme continue qu'elle a engagé, l'ONU s'efforce de réduire ses faiblesses actuelles.</p></td></tr></table><p></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 4 décembre 2000 relatif à l'initiative populaire \"Pour l'adhésion de la Suisse à l'Organisation des Nations Unies (ONU)\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2001-06-21T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2001-09-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2001-10-04T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2001-10-05T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2001-10-05T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral sur l'initiative populaire \"pour l'adhésion de la Suisse à l'Organisation des Nations Unies (ONU)\""
    }
  ],
  "proceedings": "<p> </p><p>Au <b>Conseil des Etats</b>, les partisans de l'initiative populaire ont souligné la nécessité de l'adhésion à l'ONU, précisant qu'elle ne représentait qu'un petit pas à franchir pour la Suisse. Le rapporteur de la commission, Bruno Frick (C, SZ) a déclaré qu'il était temps de passer \" de l'antichambre à l'hémicycle \"; il a expliqué que l'ONU avait gagné en importance et en reconnaissance depuis la fin de la guerre froide, ajoutant même qu'elle était devenue une \" landsgemeinde \" mondiale. Son collègue Carlo Schmid (C, AI) a également apporté son soutien au projet, mais sans enthousiasme; il a avoué qu'il n'existait quasiment aucune raison de s'y opposer, mais qu'il lui était toutefois difficile de trouver des arguments favorables. C'est finalement la neutralité qui a occupé le centre du débat : Hermann Bürgi (V, TG) a rappelé que les doutes concernant le maintien de la neutralité avaient été l'une des principales raisons de la victoire du non à la votation de 1986. Maximilian Reimann (V, AG) a souligné, lui aussi, que la garantie de la neutralité était une condition sine qua non pour l'approbation de l'initiative. Dans le même ordre d'idées, Hans-Rudolf Merz (R, AR) a exigé que le Conseil fédéral présente, avant la votation populaire, une réserve visant au maintien de la neutralité. Quant à Philipp Stähelin (C, TG) et Thomas Pfisterer (R, AG), ils se sont opposés à l'idée d'une neutralité acceptée ou garantie par l'ONU, estimant qu'une telle déclaration constituerait un pas en arrière par rapport aux garanties actuelles données par le droit international. Plusieurs conseillers aux Etats ont par ailleurs débattu de la différence entre le principe de neutralité et son application dans la réalité : Christine Beerli (R, BE) a notamment observé que certains milieux s'appropriaient la notion de neutralité pour lui donner un sens inexact. Michel Béguelin (S, VD) a, quant à lui, mis en garde contre un refus de l'adhésion à l'ONU au nom de la neutralité : la Suisse ne peut revendiquer une sorte de \" superneutralité \" qui ne serait pas comprise par le reste du monde. Enfin, le conseiller fédéral Joseph Deiss s'est dit prêt à accepter la rédaction d'une déclaration, ou d'un article intégré à l'arrêté, concernant la neutralité. Il s'est par ailleurs montré sensible aux préoccupations du peuple, mais a réaffirmé que l'adhésion à l'ONU n'affecterait en rien la neutralité de la Suisse.</p><p>Au <b>Conseil national</b>, la voix des adversaires de l'adhésion a également été minoritaire. Les partisans du projet, parmi lesquels figuraient les socialistes, les radicaux et les démocrates-chrétiens, ont expliqué que la Suisse ne devait plus se tenir en marge du forum de l'ONU, soulignant qu'elle demeurait le seul Etat, avec le Vatican, à ne pas faire partie de cette organisation des nations. Ils ont également rappelé que la Suisse était membre de toutes les organisations spéciales de l'ONU et Genève le siège de l'ONU en Europe, mais qu'elle n'était pas membre à part entière de l'Organisation des Nations Unies. Rappelant que l'ONU était un forum permettant de résoudre pacifiquement les conflits, d'autant plus nécessaire aujourd'hui avec l'apparition de problèmes mondiaux comme le terrorisme, les défenseurs de l'initiative ont également affirmé que la Suisse devait participer au dialogue avec les pays opprimés, afin d'améliorer sa propre sécurité. Ils se sont en outre efforcés de donner une image nuancée de l'ONU : l'organisation ne serait pas exempte de défaillances et de faiblesses structurelles, mais elle constituerait le seul lieu de débat international. Pour leur part, les détracteurs du projet ont fait de la neutralité la pierre angulaire de leur argumentation : ils ont taxé l'ONU d'instrument antidémocratique des grandes puissances et ont rappelé que, par la signature du traité d'adhésion, la Suisse s'engagerait à se soumettre aux décisions du Conseil de sécurité. A ce titre, le pays serait donc contraint d'appliquer les sanctions (y compris sous la forme de boycotts), ce qui irait à l'encontre du principe de neutralité. Le conseiller fédéral Joseph Deiss s'est opposé à cette vision des choses en indiquant que le Conseil fédéral ne voulait ni abandonner, ni modifier le principe de neutralité. Il a par ailleurs ajouté que l'application de sanctions économiques ne constituait pas une atteinte à la neutralité et que, en cas d'interventions militaires pour la paix, la Constitution suisse demeurerait le texte de référence. Farouche opposant à l'adhésion, Christoph Mörgeli (V, ZH) a déposé, au nom de son groupe, une proposition visant à inscrire dans la Constitution le refus de la Suisse de devenir membre à part entière de l'ONU; il a également déposé une proposition subsidiaire enjoignant au Conseil fédéral d'assortir l'adhésion de l'obligation concrète de respecter la neutralité, cette réserve devant être confirmée par l'ONU. La proposition principale a été retirée et la proposition subsidiaire rejetée par 151 voix contre 44. Du côté des partisans, radicaux, démocrates-chrétiens et socialistes ont déposé une proposition commune prévoyant que le projet mentionne explicitement les articles de la Constitution relatifs à la neutralité. Cette proposition a été acceptée sans opposition. Le vote sur l'ensemble s'est soldé par une approbation de l'arrêté fédéral, par 153 voix contre 42.</p><p>Lors de la procédure d'élimination des divergences, le <b>Conseil des Etats </b>a approuvé la décision du Conseil national de faire référence dans l'arrêté fédéral aux deux articles de la Constitution fédérale lui enjoignent de \" préserver la neutralité \".</p><p>L'initiative populaire a été acceptée le 3 mars 2002 par 54,6 % des votants.</p>",
  "title": "\"Adhésion de la Suisse à l'ONU\". Initiative populaire"
}