{
  "id": 20000084,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 18. Oktober 2000 über das Abkommen zwischen dem Schweizerischen Bundesrat und der Regierung der Bundesrepublik Deutschland zum Vertrag vom 23. November 1964 über die Einbeziehung der Gemeinde Büsingen am Hochrhein in das schweizerische Zollgebiet betreffend die Ausrichtung eines Anteils der von der Schweiz in ihrem Staatsgebiet und im Gebiet der Gemeinde Büsingen am Hochrhein erhobenen Mehrwertsteuer",
  "formattedId": "00.084",
  "initialSituation": "<p>Am 23. November 1964 schlossen die Schweizerische Eidgenossenschaft und die  Bundesrepublik Deutschland einen Vertrag über die Einbeziehung der deutschen Gemeinde Büsingen am Hochrhein in das schweizerische Zollgebiet ab. In diesem  Staatsvertrag werden neben zollrechtlichen Fragen auch andere Sachverhalte geregelt, welche aus der engen sozioökonomischen Verflechtung von Büsingen mit dem das Dorf umgebenden schweizerischen Gebiet resultieren, namentlich die fiskali- sche Belastung des Warenverkehrs. Gemäss diesem Staatsvertrag finden in der deutschen Gemeinde Büsingen die Bestimmungen der schweizerischen Umsatzsteuer (früher Warenumsatzsteuer, heute  Mehrwertsteuer) Anwendung. In Büsingen gelten somit unter anderem hinsichtlich  subjektiver und objektiver Steuerpflicht auf den getätigten Umsätzen und den Einfuhren  dieselben Regelungen wie für das schweizerische Inland  Eine Beteiligung der deutschen Seite am Ertrag der von der Schweiz im Gebiet der Gemeinde Büsingen erhobenen Umsatzsteuer ist im Staatsvertrag von 1964 nicht vorgesehen. Mit dem auf den 1. Januar 1995 von der Schweiz beschlossenen Systemwechsel von der Warenumsatzsteuer zu einer allgemeinen Mehrwertsteuer wurde eine entsprechende Anpassung des erwähnten Staatsvertrages erforderlich. Bei dieser Gelegenheit wurde von deutscher Seite die Frage der Zuweisung der durch die schweizerischen  Steuerbehörden in der deutschen Gemeinde Büsingen erzielten Mehrwertsteuereinnahmen an die deutsche Seite aufgeworfen.  Die zu diesem Zweck gebildete Arbeitsgruppe mit Mitgliedern aus der Schweiz und Deutschland arbeitete in der Folge den Vorentwurf eines Abkommens zwischen dem  Schweizerischen Bundesrat und der Regierung der Bundesrepublik Deutschland zum Staatsvertrag von 1964 aus, welches die Ausrichtung eines Anteils der von der  Schweiz in ihrem Staatsgebiet und im Gebiet von Büsingen erhobenen Mehrwertsteuer an diese Gemeinde zum Gegenstand hat. Das Abkommen listet die Faktoren für die Berechnung des an die Gemeinde Büsingen zu entrichtenden Betrages auf. Ferner wird ausdrücklich festgehalten, dass die von Bund und Kantonen zu Gunsten der Gemeinde Büsingen oder ihrer Bevölkerung  erbrachten Leistungen in Abzug gebracht werden. Das Abkommen gilt für die Dauer von fünf Jahren, bleibt jedoch darüber hinaus in  Kraft, sofern es keine der Vertragsparteien mit einer Frist von zwei Jahren vor Ablauf  der Gültigkeitsdauer kündigt. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 18. Oktober 2000 über das Abkommen zwischen dem Schweizerischen Bundesrat und der Regierung der Bundesrepublik Deutschland zum Vertrag vom 23. November 1964 über die Einbeziehung der Gemeinde Büsingen am Hochrhein in das schweizerische Zollgebiet betreffend die Ausrichtung eines Anteils der von der Schweiz in ihrem Staatsgebiet und im Gebiet der Gemeinde Büsingen am Hochrhein erhobenen Mehrwertsteuer"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-03-06T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2001-06-07T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über das Abkommen zwischen dem Schweizerischen Bundesrat und der Regierung der Bundesrepublik Deutschland zum Vertrag vom 23. November 1964 über die Einbeziehung der Gemeinde Büsingen am Hochrhein in das schweizerische Zollgebiet betreffend die Ausrichtung eines Anteils der von der Schweiz in ihrem Staatsgebiet und im Gebiet der Gemeinde Büsingen am Hochrhein erhobenen Mehrwertsteuer"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte stimmten dem Abkommen ohne Gegenstimmen zu.</p>",
  "title": "Einbeziehung von Büsingen in das schweizerische Zollgebiet. Abkommen mit Deutschland"
}