{
  "id": 20000082,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du 30 août 2000 sur la politique de désarmement et maîtrise des armements de la Suisse 2000 (en réponse au Po. Haering Binder 98.3611)",
  "formattedId": "00.082",
  "initialSituation": "<table><tr><td width=\"500pt\" colspan=\"2\"  valign=\"top\"><p>Par un   postulat la conseillère nationale Barbara Haering Binder (S, ZH) invite le   Conseil fédéral à présenter un rapport sur les objectifs, les perspectives,   les instruments et les bases statistiques de sa politique de désarmement en   relation avec les mesures visant à instaurer la confiance et la sécurité. En   exécution d'un postulat un rapport sur le désarmement a déjà été établi en   1995. Le nouveau postulat demande une mise à jour du rapport complet sur le   désarmement, dans laquelle doivent figurer surtout les points suivants:</p></td></tr><tr><td width=\"17pt\"   valign=\"top\"><p>1.</p></td><td width=\"500pt\"   valign=\"top\"><p>Grandes   lignes en matière d'armement, de maîtrise des armements et de désarmement au   cours des cinq dernières années</p></td></tr><tr><td width=\"17pt\"   valign=\"top\"><p>2.</p></td><td width=\"500pt\"   valign=\"top\"><p>Etat et   perspectives de la politique visant à obtenir une élimination totale et   vérifiable des armes de destruction massive</p></td></tr><tr><td width=\"17pt\"   valign=\"top\"><p>3.</p></td><td width=\"500pt\"   valign=\"top\"><p>Etat et   perspectives de la politique de désarmement et de maîtrise des armements en   Europe</p></td></tr><tr><td width=\"17pt\"   valign=\"top\"><p>4.</p></td><td width=\"500pt\"   valign=\"top\"><p>Politique   du Conseil fédéral en vue de limiter l'accès aux armes légères</p></td></tr><tr><td width=\"17pt\"   valign=\"top\"><p>5.</p></td><td width=\"500pt\"   valign=\"top\"><p>Renforcement   des efforts internationaux visant à harmoniser, selon des critères sévères,   la politique en matière d'exportation de matériel de guerre</p></td></tr><tr><td width=\"17pt\"   valign=\"top\"><p>6.</p></td><td width=\"500pt\"   valign=\"top\"><p>Etat et   perspectives de l'aide au désarmement</p></td></tr><tr><td width=\"17pt\"   valign=\"top\"><p>7.</p></td><td width=\"500pt\"   valign=\"top\"><p>Planification   des ressources</p></td></tr></table>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2000-12-14T00:00:00Z",
          "text": "Il est pris acte du rapport avec approbation."
        },
        {
          "council": 2,
          "date": "2001-03-07T00:00:00Z",
          "text": "Il est pris acte du rapport avec approbation."
        }
      ],
      "text": "Rapport du 30 août 2000 sur la politique de désarmement et maîtrise des armements de la Suisse 2000 (en réponse au Po. Haering Binder 98.3611)"
    }
  ],
  "proceedings": "<p></p><p>Les deux Conseils ont pris acte du rapport.</p>",
  "title": "Politique de désarmement et maîtrise des armements de la Suisse (Po. Haering Binder)"
}