{
  "id": 20000419,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "00.419",
  "initialSituation": "<p>L'initiative parlementaire vise à assurer la protection des victimes de violences domestiques par l'expulsion immédiate du domicile des personnes violentes et l'interdiction de le réintégrer pendant une période déterminée. Le Conseil national a décidé en juin 2001 de donner suite à cette initiative.</p><p>Sur la base de cette décision, la Commission des affaires juridiques du Conseil national a élaboré une proposition de modification du Code civil (CC). Le projet prévoit de compléter les dispositions relatives à la protection de la personnalité (art. 28 ss CC) par des mesures générales contre la violence, les menaces ou le harcèlement ainsi que par des mesures spécifiques à la violence domestique. Sont ainsi visées les violences domestiques, mais également d'autres formes de violence comme la poursuite et le harcèlement obsessionnels d'une personne (\"stalking\" en anglais).</p><p>Les mesures qui peuvent être requises du juge sont en particulier l'interdiction pour l'auteur d'approcher un certain périmètre autour du logement de la victime ou l'interdiction de fréquenter certains lieux ou de prendre contact avec la victime. Lorsque la victime et l'auteur vivent dans le même logement, le juge peut également faire expulser celui-ci du logement pour une durée déterminée. Une indemnité appropriée peut être fixée pour l'utilisation exclusive du logement. Le juge peut également attribuer les droits et les obligations qui résultent du contrat de bail à la victime, avec l'accord du bailleur.</p><p>Le projet prévoit pour les cantons l'obligation de désigner un service pouvant décider de l'expulsion immédiate d'une personne du logement commun en cas de crise. Les cantons devront également veiller à ce qu'il existe des centres de consultation auxquels les victimes et les auteurs d'actes de violence, de menaces ou de harcèlement peuvent s'adresser.</p><p>Une minorité de la commission emmenée par Anne-Catherine Menétrey-Savary (V, VD) a proposé l'ajout de deux alinéas supplémentaires :</p><p>Art. 28b al. 3bis Lorsque la victime est étrangère et que son statut légal dépend decelui de son conjoint, une autorisation de séjour lui est accordée, au moins pendant la période d'éloignement.</p><p>Art. 28b al 4bis Les cantons prévoient une procédure simple, rapide et gratuite.</p><p>Dans son avis, le Conseil fédéral a exprimé son soutien au projet. Il a rejeté les deux propositions de la minorité, et a exprimé des réserves concernant la création de centres de consultation (art. 28b al.5).</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-06-07T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "council": 1,
          "date": "2003-10-03T00:00:00Z",
          "text": "Le délai imparti pour présenter un projet allant dans le sens de l'initiative est prorogé jusqu'à la session d'automne 2005."
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2005-12-15T00:00:00Z",
          "text": "Décision conforme au projet de la commission."
        },
        {
          "council": 2,
          "date": "2006-03-22T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2006-06-13T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2006-06-23T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2006-06-23T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Code civil suisse (Protection de la personnalité en cas de violence, de menaces ou de harcèlement)"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil national</b> a approuvé le projet par 119 voix contre 26 et a rejeté les deux propositions de la minorité. S'agissant de l'art.28b al.3bis, une majorité a partagé l'avis du conseiller fédéral Christoph Blocher selon lequel cette question doit être réglée par le droit des étrangers et a été prise en compte dans le cadre de la révision de celui-ci. </p><p>Le <b>Conseil des Etats </b>a décidé à l'unanimité d'adhérer à la décision du Conseil national. Par 27 voix contre 12, le conseil a toutefois biffé l'alinéa 5 de l'art. 28b concernant les centres de consultation au motif que cette mesure empiète sur les compétences des cantons et ne respecte pas le principe de la compensation financière.</p><p>Le <b>Conseil national</b> s'est rallié à cette décision.</p>",
  "title": "Protection contre la violence dans la famille et dans le couple"
}