{
  "id": 20000055,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 28. Juni 2000 zum Bundesgesetz über die Ausweise für Schweizer Staatsangehörige",
  "formattedId": "00.055",
  "initialSituation": "<p>Das Bundesgesetz über die Ausweise für Schweizer Staatsangehörige basiert auf Artikel 38 Absatz 1 der Bundesverfassung. Es regelt die Ausstellung der Pässe und Identitätskarten/IDK. Weiter soll es Missbräuche von diesen Ausweisen verhindern oder zumindest stark erschweren. Es löst die Verordnung vom 17. Juli 1959 über den Schweizerpass und die Verordnung vom 18. Mai 1994 über die Schweizerische Identitätskarte (IDK-Verordnung) ab. Diese Ablösung ist notwendig, da die IDK-Verordnung den Anforderungen des Bundesgesetzes vom 19. Juni 1992 über den Datenschutz (DSG) nicht gerecht wird und die Passverordnung keinerlei Regelung über den Umgang mit Daten enthält und somit die Einführung einer zentralen Datenbank des Bundes für Ausweise (Pässe und IDK) nicht erlauben würde.</p><p>Das vorliegende Ausweisgesetz bildet künftig die Rechtsgrundlage für die Führung des Informationssystems Ausweisschriften (ISA). Es erlaubt auch die Einführung eines einheitlichen Ausstellungsverfahrens für Pässe und IDK, womit ein zeitgemässes Ausweissystem geschaffen werden kann. Dazu gehört die Einführung eines modernen und möglichst fälschungssicheren Passes auf den 1. Januar 2003. Dieser hat den Standards der International Civil Aviation Organization zu entsprechen. Dazu gehört die Maschinenlesbarkeit. Diese wird von den USA künftig als Bedingung für die visafreie Einreise von Schweizer Staatsangehörigen verlangt. Gegenüber den bestehenden Rechtsgrundlagen führt das Ausweisgesetz diverse Neuerungen ein. So werden für die ordentlichen Ausweise einheitliche Gebühren geschaffen. Weiter erhält jede Person einen eigenen Pass, der Kindereintrag im Pass eines Elternteils wird abgeschafft. Die Ausweise werden für eine einheitliche Gültigkeitsdauer ausgestellt, Verlängerungen sind nicht mehr möglich. Weiter sollen die Aufgaben zwischen Bund, Kantonen und Gemeinden neu verteilt werden. Die Einführung des ISA soll die heute möglichen Mehrfachausstellungen von Pässen auf die gleiche Person vermeiden. Rasch und einfach durchführbare Kontrollen sollen Missbräuche der Ausweise effizient verhindern helfen, da die Kontrollorgane Zugriff auf die Daten erhalten.</p><p>Im Rahmen des Vernehmlassungsverfahrens wurde die Ersetzung der Pass- und der IDK-Verordnung durch eine einheitliche formalgesetzliche Grundlage in der Form eines Grundsatzgesetzes begrüsst. Zustimmung erhielt auch die Schaffung eines modernen, viel fälschungssichereren und den internationalen Standards entsprechenden Schweizer Passes sowie die Einrichtung einer neuen Ausweisdatenbank. Kritisiert wurde teilweise der Datenbearbeitungszweck zur Verhinderung von Missbräuchen sowie das vorgeschlagene neue, einheitliche Ausstellungsverfahren für Pass und Identitätskarte.   </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 28. Juni 2000 zum Bundesgesetz über die Ausweise für Schweizer Staatsangehörige"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2000-11-28T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2001-03-14T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2001-06-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2001-06-18T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2001-06-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2001-06-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Ausweise für Schweizer Staatsangehörige (Ausweisgesetz, AwG)"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Ständerat</b> stimmte dem Entwurf einstimmig zu, währendem der <b>Nationalrat</b> in Artikel 5 eine kleine Differenz schuf. Nach dem Beschluss des Nationalrates sollen nicht nur ausschliesslich die Wohnsitzgemeinden Anlaufstellen für Personen sein, die einen Ausweis erhalten wollen, sondern auch Stellen, die vom Kanton bezeichnet werden können.</p><p>Der <b>Ständerat</b> präzisierte diesen Beschluss. Die von ihm gewählte Formulierung stellt das Primat der Wohnsitzgemeinde als Anlaufstelle nicht in Frage, erlaubt den Kantonen aber die vom Nationalrat gewünschte Erweiterung auf zusätzliche Amtsstellen. Der <b>Nationalrat</b> stimmte dieser Lösung zu.</p>",
  "title": "Ausweise für Schweizer Staatsangehörige. Bundesgesetz"
}