{
  "id": 20000042,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 17. Mai 2000 betreffend die Verwendung von Goldreserven und ein Bundesgesetz über die Stiftung solidarische Schweiz",
  "formattedId": "00.042",
  "initialSituation": "<p>Mit dem Ziel, \"den heute so stark bedrohten Gedanken der Solidarität und des Gemeinsinns im In- und Ausland mit neuer Substanz zu fülle\" (Erklärung des damaligen Bundespräsidenten Arnold Koller vom 5. März 1997), wurde beschlossen, ein nationales, zukunftsweisendes Projekt zu lancieren und eine \"Stiftung solidarische Schweiz\" zu errichten. Dieses Projekt wurde am 5. März 1997 vom Bundespräsidenten im Parlament angekündigt.</p><p>Mit der vorliegenden Botschaft wird zunächst eine Verfassungsänderung unterbreitet, die es dem Gesetzgeber erlaubt, die Verwendung der überschüssigen, von der Schweizerischen Nationalbank (SNB) nicht mehr zur Führung der Geld- und Währungspolitik benötigten Goldreserven besonders zu regeln. Auf Grund der vorgeschlagenen Übergangsbestimmung zu Artikel 99 der Bundesverfassung kann mit dem Erlös aus einem Teil der Überschussreserven die Stiftung errichtet werden. Zu diesem Zweck unterbreiten wir Ihnen gleichzeitig den Entwurf für das Bundesgesetz über die Stiftung solidarische Schweiz. Dieses Gesetz umschreibt den Zweck und die Aufgaben der Stiftung, ihre Organisation sowie ihre Finanzierung und die Vermögensbewirtschaftung.</p><p>Der allgemeine Teil der Botschaft erläutert zunächst, weshalb ein Teil der Goldreserven der SNB für andere öffentliche Zwecke eingesetzt werden kann, und geht auf die rechtlichen Voraussetzungen für den Verkauf und die Verwendung dieser Goldreserven ein.</p><p>Anschliessend wird auf die Geschichte der schweizerischen Solidarität im In- und Ausland sowie auf die Gründe, welche zur Stiftungsidee geführt haben, eingegangen. Ausführlich wird der Zweck der Stiftung erläutert. Die Stiftung soll die Solidarität im In- und Ausland stärken, die Ursachen von Armut, Not und Gewalt bekämpfen und die Betroffenen bei der Gestaltung einer menschenwürdigen Zukunft unterstützen. Dabei orientiert sich die Stiftungstätigkeit in erster Linie am Leitgedanken der Prävention. Die Solidarität wird bewusst offen verstanden und nicht auf einzelne Zielgruppen beschränkt. Eine Einengung des Wirkungskreises aus heutiger Sicht könnte Schwerpunkte ausschliessen, die in Zukunft von besonderem Wert sein können. In erster Linie wird sich die Stiftung auf Projekte konzentrieren, die nachhaltig darauf hinwirken, dass Not und Armut gar nicht erst entstehen. Auch die Schaffung von wichtigen Existenzgrundlagen dient der Prävention und somit der Verbesserung der Zukunftschancen von Kindern und heranwachsenden Generationen. Damit unterscheidet sich die Stiftung solidarische Schweiz von Rettungs- und Hilfsaktionen, wie sie von zahlreichen kompetenten und wichtigen Organisationen bereits wahrgenommen werden. Aus der Zwecksetzung leiten sich die folgenden drei Aufgabenfelder ab:</p><table><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Die Stiftung soll zur Verhütung der Ursachen und zur Linderung der Folgen von Armut und Ausgrenzung beitragen. Sie soll die Integration fördern und die betroffenen Personen zur Eigenverantwortung befähigen.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Sie soll zur Verhütung der Ursachen und zur Linderung der Folgen von Gewalt, Menschen-rechtsverletzung und Völkermord beitragen. Sie soll das einvernehmliche Zusammenleben fördern und Verständigung und Versöhnung unterstützen.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Schliesslich soll die Stiftung beim Aufbau von Strukturen einer funktionsfähigen und demokratischen Gesellschaft helfen. Dies bildet eine zentrale Voraussetzung, damit der Ausbreitung von Armut und Gewalt vorgebeugt werden kann.</p></td></tr></table><p>Bei der Erfüllung dieser Aufgaben wird die Stiftung im Sinne einer allgemeinen Maxime des Stiftungshandelns insbesondere darauf achten, Kindern und Jugendlichen Perspektiven und Entwicklungsmöglichkeiten zu eröffnen. Die Botschaft veranschaulicht jeweils für jede Aufgabe, wo sich für die Stiftung im In- und Ausland konkrete Tätigkeitsfelder eröffnen könnten.</p><p>Die Botschaft stellt weiter die Handlungsgrundsätze der Stiftungstätigkeit dar, welche zusammen mit der Aufgabensetzung die wesentlichen Merkmale des Stiftungskonzeptes bezeichnen: Die Stiftung soll mit ihrer Tätigkeit das staatliche Handeln ergänzen. Sie soll partnerschaftlich mit in- und ausländischen Institutionen und Organisationen zusammenarbeiten und ihre Mittel gleichgewichtig im In- und Ausland einsetzen. Dabei soll die Stiftung in erster Linie Projekte unterstützen, die innovativen Charakter aufweisen und einen Beitrag zur nachhaltigen Entwicklung leisten.</p><p>Im Weiteren erläutert die Botschaft die Arbeitsweise der Stiftung und ihre Organisationsmechanismen: Die Stiftungsorgane werden durch den Stiftungsrat, seine Ausschüsse und die Geschäftsstelle gebildet. Der Stiftungsrat wird alle vier Jahre als Grundlage der Projektausschreibung ein Tätigkeitsprogramm erstellen, in dem die Schwerpunkte festgelegt werden. Die von der Stiftung finanzierten Projekte werden mitschreitend evaluiert. Die Stiftung kann in ausserordentlichen Notsituationen subsidiär auch Soforthilfe leisten und sie vergibt regelmässig den Solidaritätspreis. </p><p></p><p>Schliesslich wird das vorgesehene Finanzierungsmodell erörtert: Als Stiftungskapital überträgt die SNB der Stiftung für vorerst 30 Jahre den Erlös aus dem Verkauf von 500 Tonnen der überschüssigen Goldreserven, höchstens jedoch 7 Milliarden Franken. Aus der Bewirtschaftung dieses Vermögens, dessen Realwert erhalten bleiben muss, finanziert die Stiftung ihre Tätigkeit. Die Botschaft erläutert die Art und Weise, wie dieses Vermögen angelegt und welche Politik die Stiftung dabei verfolgen wird.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 17. Mai 2000 betreffend die Verwendung von Goldreserven und ein Bundesgesetz über die Stiftung solidarische Schweiz"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2001-06-20T00:00:00Z",
          "text": "Nichteintreten."
        },
        {
          "council": 1,
          "date": "2001-09-25T00:00:00Z",
          "text": "Nichteintreten."
        }
      ],
      "text": "Bundesbeschluss über die Verwendung von Goldreserven"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2001-06-20T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2001-09-25T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2001-11-27T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2002-03-05T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2002-03-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2002-03-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Stiftung solidarische Schweiz"
    }
  ],
  "proceedings": "<p>Nach der Zustimmung zu einem direkten Gegenvorschlag zur Goldinitiative der SVP (siehe Geschäft 01.020) nahm der <b>Ständerat</b> die Beratung des Bundesgesetzes über die Stiftung solidarische Schweiz auf. Er änderte zunächst die Bezeichnung der Stiftung, die nun \"Stiftung Solidarität Schweiz\" heissen soll. Verschiedene Modifikationen, die die Kommission vorschlug, blieben unbestritten. Zu Diskussionen Anlass gab noch die Zusammensetzung des Stiftungsrates (Artikel 10). Die Kommission schlug vor, dass die Mitglieder des Stiftungsrates jünger als vierzigjährig sein sollen. Der Rat folgte mit 14 zu 11 Stimmen dem Antrag einer Minderheit David (C, SG), wonach nur die Mehrzahl der Mitglieder jünger als vierzigjährig sein soll. Der Rat stimmte dem bereinigten Gesetzentwurf mit 26 zu 3 Stimmen zu.</p><p>Der <b>Nationalrat</b> übernahm die neue Bezeichnung der Stiftung. Ein Minderheitsantrag für einen Titel \"Stiftung Schweiz\" wurde mit 83 zu 67 Stimmen abgelehnt. Bei Artikel 5 strich der Rat die Verpflichtung, wonach gleich viele Mittel im In- und Ausland einzusetzen sind. Einverstanden war er mit dem Ständerat bezüglich der Zusammensetzung des Stiftungsrates. Die Bestimmung, wonach die Mitglieder des Stiftungsrates Schweizer Bürgerinnen und Bürger sein müssen, wurde modifiziert; der Bundesrat kann Ausnahmen vorsehen. Der Entwurf wurde mit 129 zu 39 Stimmen gutgeheissen.</p><p>Der <b>Ständerat</b> folgte den Beschlüssen des Nationalrates mit zwei Ausnahmen: er präzisierte bei Artikel 5 Buchstabe b, dass die Mittel \"ausgewogen\" im In- und Ausland einzusetzen seien, und er strich ein zweites Mal die Bestimmung, wonach frauen- und gleichstellungsrelevante Projekte angemessen zu berücksichtigen seien. Die Streichung sei nicht so zu verstehen, erklärte Franz Wicki (C, LU) als Berichterstatter, dass man diese Projekte nicht unterstützen wolle. Die Kommission wolle lediglich bei den Arbeitsgrundsätzen nicht zu stark in die Details gehen.</p><p>Der <b>Nationalrat</b> schloss sich dem Entscheid des Ständerates an. Ein Antrag auf Festhalten wurde mit 94 zu 42 Stimmen abgelehnt.</p><p> </p><p><b>Siehe auch: 01.020 \"Goldinitiative\". Volksinitiative</b></p>",
  "title": "Stiftung solidarische Schweiz. Verwendung von Goldreserven"
}