{
  "id": 20000012,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 23. Februar 2000 über eine Defizitgarantie zugunsten der Landesausstellung 2002",
  "formattedId": "00.012",
  "initialSituation": "<p>Der Bundesrat befürwortet die Durchführung einer Landesausstellung im Jahre 2002 und heisst die Fortsetzung der Arbeiten durch den Verein Landesausstellung gut, weil das Projekt der Landesausstellung auf gutem Weg ist:</p><table><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Im Bereich der Führung und der Organisation sind die entscheidenden Voraussetzungen dafür erfüllt oder doch erfolgversprechend in die Wege geleitet worden.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Ein sorgfältig erarbeitetes, stabiles Budget Expo.02 liegt vor. Dank Einsparungen von mehr als 350 Millionen Franken kann es beinahe ausgeglichen gestaltet werden. Es ist glaubhaft, dass die Expo-Leitung neue Kostensteigerungen nicht hinnimmt und sich für zusätzliche Einnahmen einsetzt.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Das Engagement der Wirtschaft in den letzten Monaten stimmt zuversichtlich. </p></td></tr></table><p>Auch wenn die Zielvorgaben von Bundesrat und Parlament zur Zeit noch nicht vollständig erreicht sind, ist die Tendenz doch ermutigend. Es darf damit gerechnet werden, dass das Engagement der Wirtschaft letztlich die Mindesterwartungen übertreffen wird. Der Bundesrat hat deshalb den Zusatzkredit für die Expo.02 gemäss Bundesbeschluss vom 16. Dezember 1999 für die Durchführung der Landesausstellung freigegeben.</p><p>Zur Absicherung der verbleibenden Risiken und nicht vorhersehbarer Ereignisse benötigt die Expo.02 jedoch eine Defizitgarantie der öffentlichen Hand. Der Bundesrat beantragt dem Parlament, eine zusätzliche Defizitgarantie in der Höhe von 338 Millionen Franken zugunsten der Expo.02 zu gewähren. Er erwartet, dass sich die Kantone und Standortgemeinden angemessen an der finanziellen Absicherung der Landesausstellung beteiligen werden, so dass sich die allfällige Garantieleistung des Bundes noch reduzieren würde.           </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 23. Februar 2000 über eine Defizitgarantie zugunsten der Landesausstellung 2002"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2000-06-06T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2000-06-16T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über eine Defizitgarantie zu Gunsten der Landesausstellung 2002"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Ständerat</b> stimmte der Defizitgarantie mit 35 zu 2 Stimmen zu. Dagegen stimmten Maximilian Reimann (V, AG) und This Jenny (V, GL). Reimann konnte es gegenüber den SteuerzahlerInnen nicht verantworten, nochmals einen Blankocheck für die EXPO.02 auszustellen und sah es für sinnvoller an, die Möglichkeit eines Nachtragkredits offen zu halten. Jenny erinnerte daran, dass noch im Dezember 1999 an die Vergabe des Zusatzkredits von 250 Millionen ultimative Bedingungen geknüpft worden seien. Aus einer Minderheitsbeteiligung von 130 Millionen sei nun eine Mehrheitsbeteiligung von 700 Millionen Franken geworden. Aber auch zahlreiche andere Ständerate äusserten sich kritisch und stimmten der Defizitgarantie nur zähneknirschend zu. Für ein Bremsmanöver sei es zu spät, war der Grundtenor. </p><p>Im <b>Nationalrat</b> lagen diverse Nichteintretens-, Rückweisungs- und Abänderungsanträge vor, die jedoch alle abgelehnt wurden. Gegen Widerstand der Grünen und der SVP stimmte der Nationalrat der Defizitgarantie mit 115 zu 34 Stimmen zu. Die Ratsmehrheit folgte damit trotz Kritik dem Antrag der Kommission.</p>",
  "title": "Expo.02. Defizitgarantie"
}