{
  "id": 20000431,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "00.431",
  "initialSituation": "<p>Mit der Entwicklung von Sportarten mit höherem Risikopotenzial als beim \"herkömmlichen\" Sport ist ein neuer Markt entstanden. Aktivitäten wie Canyoning, River-Rafting, aber auch beispielsweise Hochgebirgstouren müssen angesichts der damit verbundenen Risiken von zuverlässigen Veranstaltern, welche die minimalen Sicherheitsnormen einhalten, angeboten werden. Im Bestreben, die körperliche Unversehrtheit der Konsumentinnen und Konsumenten besser zu schützen, reichte alt Nationalrat Jean-Michel Cina am 23. Juni 2000 eine parlamentarische Initiative ein, die die Schaffung eines Rahmengesetzes für kommerziell angebotene Risikoaktivitäten im Outdoorbereich und für das Bergführerwesen verlangt. Der Nationalrat hat dieser Initiative am 19. September 2001 Folge gegeben. Am 1. Dezember 2006 nahm die Kommission den Entwurf zu einem Bundesgesetz über das Bergführerwesen und das Anbieten von Risikoaktivitäten an. Sie legte den Entwurf dem Nationalrat vor und unterbreitete ihn dem Bundesrat zur Stellungnahme. Nachdem sie von der Stellungnahme des Bundesrates vom 14. Februar 2007 Kenntnis genommen hatte, beantragte die Kommission, die parlamentarische Initiative abzuschreiben. Der Nationalrat folgte diesem Antrag am 12. Juni 2007 nicht und hielt somit an seinem Auftrag an die Kommission, eine Vorlage auszuarbeiten, fest. Die Kommission beantragt ihrem Rat erneut, die parlamentarische Initiative abzuschreiben. Angesichts der bestehenden rechtlichen Grundlagen auf Kantons und Bundesebene sowie aufgrund der Selbstregulierung der betroffenen Branche hält sie ein Bundesgesetz in diesem Bereich weiterhin nicht für notwendig. Eine Kommissionsminderheit beantragt, die Initiative nicht abzuschreiben. Für den Fall, dass der Nationalrat die Abschreibung der Initiative erneut ablehnt, unterbreitet ihm die Kommission diesen Entwurf als Eventualvorlage, ohne ihn jedoch zu unterstützen. Der Gesetzesentwurf regelt das gewerbsmässige Anbieten von Aktivitäten unter der Leitung von Bergführerinnen bzw. -führern, von Aktivitäten unter der Leitung von Schneesportlehrerinnen bzw. -lehrern ausserhalb des Verantwortungsbereichs von Betreibern von Skilift- und Seilbahnanlagen und von weiteren Risikoaktivitäten, d.h. das Canyoning, River-Rafting und Bungee-Jumping. Demnach muss, wer gewerbsmässig als Bergführerin bzw. -führer oder als Schneesportlehrerin bzw. -lehrer tätig ist oder eine andere vom Gesetz erfasste Risikoaktivität anbietet, Sorgfaltspflichten einhalten und namentlich den Sicherheitsanforderungen genügen, welche im Gesetz festgelegt sind. Neben der ausdrücklichen Statuierung von Sorgfaltspflichten sieht das Gesetz eine Bewilligungspflicht vor für Bergführer oder Bergführerinnen und unter gewissen Bedingungen für Schneesportlehrer und -lehrerinnen sowie für Unternehmen, welche die vom Gesetz erfassten Risikoaktivitäten gewerbsmässig anbieten. Was die Unternehmen betrifft, werden die sachlichen und zeitlichen Anforderungen an die Sicherheit in einer Verordnung des Bundesrates geregelt werden. Wer eine Bewilligung nach dem Gesetz hat, muss eine Berufshaftpflichtversicherung nach Massgabe der Art und des Umfangs der Risiken, die mit seiner Tätigkeit verbunden sind, abschliessen oder eine gleichwertige finanzielle Sicherheit erbringen. Diese Versicherung stellt keine Voraussetzung zur Erteilung der Bewilligung dar. </p><p></p><p>Stellungnahme des Bundesrates</p><p>Der Bundesrat ist nach wie vor davon überzeugt, dass kein Rechtsetzungsbedarf auf Bundesebene besteht. Aufgrund der bereits bestehenden rechtlichen Grundlagen auf kantonaler Ebene sowie der erfolgreichen Selbstregulierung der Branchenverbände hält der Bundesrat an der Haltung fest. Für Bergführerinnen und Bergführer sowie Schneesportlehrerinnen und Schneesportlehrer existiert ein eidgenössischer Fachausweis. Anbieter von Risikoaktivitäten müssen bereits nach geltendem Recht den Kundinnen und Kunden ausreichende Sicherheit bieten, indem sie die ihnen obliegenden Sorgfaltspflichten einhalten. Die Vorschriften im Straf und Zivilrecht sind hierfür ausreichend. Auch die Personenfreizügigkeit im Verhältnis zur EU verlangt keine neue Regulierung. Die Anbieter können zudem ihren Kundinnen und Kunden gegenüber selbst Klarheit über ihre fachlichen Fähigkeiten verschaffen, indem sie allfällige Ausbildungsnachweise und Zertifikate bekannt geben. Die Wahl des geeigneten Anbieters kann der Kundschaft überlassen werden. Darüber hinaus gewährleistet die Stiftung \"Safety in adventures\" die Möglichkeit einer Zertifizierung der Anbieter von Risikoaktivitäten. Der Bund ist Mitgründer der Stiftung und kann über das Bundesamt für Sport sein Wissen im Bereich von sportlichen Freizeitaktivitäten zur Verfügung stellen. Der Bundesrat beantragt demnach erneut, auf die Gesetzesvorlage nicht einzutreten und demzufolge die parlamentarische Initiative abzuschreiben. (Quelle : Bericht der Kommission und Stellungnahme des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-09-19T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 1,
          "date": "2003-12-19T00:00:00Z",
          "text": "Fristverlängerung bis zur Wintersession 2005."
        },
        {
          "council": 1,
          "date": "2005-12-16T00:00:00Z",
          "text": "Fristverlängerung bis zur Wintersession 2007."
        },
        {
          "council": 1,
          "date": "2007-06-12T00:00:00Z",
          "text": "Die Initiative wird nicht abgeschrieben"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2009-09-24T00:00:00Z",
          "text": "Beschluss gemäss neuen Anträgen der Kommission."
        },
        {
          "council": 2,
          "date": "2010-06-08T00:00:00Z",
          "text": "Eintreten (geht zurück an RK)."
        },
        {
          "council": 2,
          "date": "2010-12-08T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2010-12-09T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2010-12-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2010-12-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über das Bergführerwesen und Anbieten weiterer Risikoaktivitäten"
    }
  ],
  "proceedings": "<p>Der <b>Nationalrat</b> trat in der Herbstsession 2009 mit 95 zu 74 Stimmen auf den Erlassentwurf ein und schloss sich damit der Kommissionsminderheit an. Die Vorlage spaltete die rechten wie auch die linken Fraktionen. In der Detailberatung wurde lediglich über einen Minderheitsantrag Susanne Leutenegger Oberholzer (S, BL) diskutiert, der vorsah, dass der Bundesrat die Mindesthöhe der Versicherungssumme, die Anforderungen an gleichwertige Sicherheiten sowie die geeignete Information der Kundinnen und Kunden regelt (Art. 13 Abs. 2). Dieser Antrag wurde mit 101 zu 68 Stimmen verworfen. In der Gesamtabstimmung nahm der Rat die Vorlage mit 83 zu 82 Stimmen bei 1 Enthaltung an.</p><p>Im <b>Ständerat</b> wurde der Nichteintretensantrag der Kommissionsmehrheit mit 26 zu 14 Stimmen abgelehnt. Die Vorlage wurde zur Detailberatung an die Kommission zurückgewiesen. In der Wintersession wurde der Gesetzesentwurf, der von der Kommission nur geringfügig abgeändert worden war, mit 28 zu 1 Stimmen bei 1 Enthaltung diskussionslos angenommen. </p><p>Der <b>Nationalrat</b> schloss sich der kleinen Kammer diskussionslos an.</p><p><b>In der Schlussabstimmung wurde das Bundesgesetz im Nationalrat mit 114 zu 72 Stimmen bei 10 Enthaltungen und im Ständerat mit 32 zu 3 Stimmen bei 5 Enthaltungen angenommen.</b></p>",
  "title": "Rahmengesetz für kommerziell angebotene Risikoaktivitäten und das Bergführerwesen"
}