{
  "id": 20000086,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 25 octobre 2000 relatif à l'initiative populaire \"Pour une offre appropriée en matière de formation professionnelle (Initiative pour des places d'apprentissage\"",
  "formattedId": "00.086",
  "initialSituation": "<p>L'initiative populaire \"Pour une offre appropriée en matière de formation professionnelle (Initiative pour des places d'apprentissage)\" a été déposée le 26 octobre 1999, munie de 113 032 signatures valables, sous la forme d'un projet rédigé de toutes pièces. Elle vise à inscrire dans la Constitution un droit à la formation professionnelle. Les offres nécessaires seraient financées par un fonds pour la formation professionnelle à l'échelle de la Suisse, alimenté par des contributions des employeurs.</p><p>Si l'objectif visé par les auteurs de l'initiative - offrir à tous la possibilité de faire une formation professionnelle de base - est en soi louable, la voie proposée est cependant inadéquate, et ce pour les raisons suivantes:</p><table><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Avec la révision de la loi sur la formation professionnelle, la Confédération crée des conditions-cadre meilleures, qui permettront d'offrir des places de formation pour que chacun puisse se former en fonction de ses capacités. La nouvelle loi prévoit la possibilité d'obliger les entreprises qui ne font pas de formation professionnelle à verser des contributions de solidarité pour alimenter des fonds de formation professionnelle gérés par les différentes branches de l'économie.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>La gestion d'un fonds national pour la formation professionnelle exigera de la part des autorités fédérales un travail administratif considérable pour le calcul et l'encaissement des taxes. Les circonstances varient selon les branches concernées et il sera difficile de trouver des solutions valables en partant du principe très général proposé par l'initiative. De plus, l'utilisation de ces ressources entraînera un surcroît de travail pour les cantons et les organisations cantonales des partenaires sociaux.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>L'introduction d'un fonds uniforme pour la formation professionnelle présente le risque de voir les entreprises se désengager de la formation professionnelle, parce que les formes actuelles de la formation professionnelle seront complétées par des offres de l'Etat, bénéficiant d'un soutien plus large.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-         </p></td><td width=\"480pt\"   valign=\"top\"><p>Il est enfin à craindre qu'avec le développement d'offres de formation proposées par l'Etat le lien étroit et utile qui unit la formation professionnelle à la pratique ne se distende.</p></td></tr></table><p>Pour toutes les raisons évoquées ci-dessus, le Conseil fédéral propose aux Chambres fédérales de soumettre l'initiative populaire \"Pour une offre appropriée en matière de formation professionnelle (Initiative pour des places d'apprentissage)\" au vote du peuple et des cantons en leur recommandant de la rejeter.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 25 octobre 2000 relatif à l'initiative populaire \"Pour une offre appropriée en matière de formation professionnelle (Initiative pour des places d'apprentissage\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2001-12-12T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2002-03-07T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2002-03-20T00:00:00Z",
          "text": "Sur la base des dispositions de l'art. 74, al. 2 LDP, la votation populaire sur l'initiative pour des places d'apprentissage est différée jusqu'à ce que le Parlement ait achevé l'examen du projet de nouvelle loi sur la formation professionnelle (00.072)."
        },
        {
          "council": 1,
          "date": "2002-03-21T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2002-03-22T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2002-03-22T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral relatif à l'initiative populaire \"Pour une offre appropriée en matière de formation professionnelle (Initiative pour des places d'apprentissage)\""
    }
  ],
  "proceedings": "<p> </p><p>Par 110 voix contre 55, le <b>Conseil national</b> a approuvé le projet du Conseil fédéral recommandant au peuple de rejeter l'initiative. Selon la majorité de la commission, les objectifs poursuivis pourraient en effet être réalisés grâce à la nouvelle loi sur la formation professionnelle sans qu'il soit nécessaire d'ajouter un nouvel article dans la Constitution. </p><p>Le <b>Conseil des Etats</b> a suivi la décision de la Chambre basse par 30 voix contre 5. </p><p>Les deux chambres ont ensuite décidé de différer la votation populaire jusqu'à ce que le Parlement ait achevé l'examen du projet de nouvelle loi sur la formation professionnelle.</p><p>En votation finale, l'arrêté fédéral a été adopté par le <b>Conseil national</b> et le <b>Conseil des Etats</b>, respectivement par 124 voix contre 58 et par 35 voix contre 6.</p><p> </p><p>L'initiative populaire a été rejetée le 9 mai 2003 par 68,4% des votants et par tous les cantons.</p>",
  "title": "\"Initiative pour des places d'apprentissage\". Initiative populaire"
}