{
  "id": 20000051,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 19. Juni 2000 über Bauvorhaben, Grundstücks- und Liegenschaftserwerb der Sparte Zivil (Ziviles Bauprogramm 2001)",
  "formattedId": "00.051",
  "initialSituation": "<table><tr><td width=\"500pt\" colspan=\"3\"  valign=\"top\"><p>Der   Bundesrat beantragt mit dieser Botschaft einen Verpflichtungskredit in der Form   eines Sammelkredits im Gesamtbetrag von 159   550 000 Franken. Davon   entfallen auf:</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p></p></td><td width=\"350pt\"   valign=\"top\"><p></p></td><td width=\"236pt\"   valign=\"top\"><p>Franken</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p>- </p></td><td width=\"350pt\"   valign=\"top\"><p>ein Vorhaben über 10 Millionen   Franken (Ziff. 2)</p></td><td width=\"236pt\"   valign=\"top\"><p>33 000 000</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p>- </p></td><td width=\"350pt\"   valign=\"top\"><p>Vorhaben   bis 10 Millionen Franken (Ziff. 3)</p></td><td width=\"236pt\"   valign=\"top\"><p>126 550 000</p></td></tr></table><p><b></b></p><p><b>Vorhaben über 10 Millionen Franken</b></p><p><b>Erwerb des Verwaltungsgebäudes Schwanengasse 2 in Bern</b></p><p>Benützer: Eidgenössische Bankenkommission (EBK) und Bundesamt für Privatversicherungen (BPV). 33 Millionen Franken (Projekt-Nr. 1574.001)</p><p>Der Erwerb der Liegenschaft ermöglicht es, die mit der Finanzmarktaufsicht beauftragten Organisationseinheiten (Eidgenössische Bankenkommission, EBK; Bundesamt für Privatversicherungen, BPV) an einem Standort zusammenzufassen. Infolge organisatorischer Veränderungen innerhalb der heutigen Eigentümerin, der Berner Kantonalbank (BEKB), wird die gesamte Liegenschaft, der Schalterhallenbereich im EG ausgenommen, ab Mitte 2003 nicht mehr benötigt und kann daher vom Bund erworben werden.</p><p>Zur Sicherung dieser für den Bund wichtigen Liegenschaft musste das Bundesamt für Bauten und Logistik (BBL) mit der BEKB bereits im Verlaufe des Jahres 2000 den Kaufvertrag über die in ihr Eigentum übergehende Stockwerkeinheit abschliessen. Der Vertrag wurde unter dem ausdrücklichen Vorbehalt unterzeichnet, dass das Parlament dem Verpflichtungskredit im Jahr 2000 zustimmt. Sollte das Parlament mit dem Erwerb der Liegenschaft nicht einverstanden sein und den dazu notwendigen Verpflichtungskredit nicht sprechen, so fällt der abgeschlossene Kaufvertrag sowohl für den Bund als auch für die BEKB ohne gegenseitige Schadenersatzforderung dahin. Für den Erwerb dieses Verwaltungsgebäudes ist ein Verpflichtungskredit von 33 Millionen Franken erforderlich. </p><p><b></b></p><p><b>Vorhaben bis 10 Millionen Franken</b></p><p>Für sämtliche Vorhaben bis 10 Millionen Franken wird ein Kredit von 126 550 000 Franken beantragt. Dieser Kredit beinhaltet einerseits Einzelprojekte zwischen einer und zehn Millionen Franken und andererseits Sammelkredite. Die Sammelkredite werden für unvorhergesehene bauliche Massnahmen in den schweizerischen Vertretungen im Ausland, in der Zollverwaltung und in der allgemeinen Bundesverwaltung sowie für Liegenschaftserwerbe im Ausland anbegehrt. Ebenfalls werden je ein Sammelkredit im Bundesamt für Bauten und Logistik als Ersatz von bisher nicht offen ausgewiesenen Reserven sowie für die Abdeckung von teuerungsbedingten Mehrkosten beantragt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 19. Juni 2000 über Bauvorhaben, Grundstücks- und Liegenschaftserwerb der Sparte Zivil (Ziviles Bauprogramm 2001)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2000-10-03T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2000-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über Bauvorhaben, Grundstücks- und Liegenschaftserwerb der Sparte Zivil (Ziviles Bauprogramm 2001)"
    }
  ],
  "proceedings": "<p></p><p>Ein Minderheitsantrag der Kommission für öffentliche Bauten, einen Kredit von 3,15 Millionen Franken für den Umbau des Personalrestaurants in Büroräumlichkeiten zu streichen, fand trotz der Unterstützung durch die Sozialdemokraten und die Grünen keine Zustimmung der Ratsmehrheit. Die anderen Kreditbegehren blieben unbestritten und der <b>Nationalrat</b> stimmte dem für zivile Bauten des Bundes vorgesehenen Sammelkredit von 160 Millionen Franken zu.</p><p>Der <b>Ständerat</b> schloss sich dem Nationalrat ohne Gegenstimme an.</p>",
  "title": "Zivile Baubotschaft 2001"
}