{
  "id": 20000415,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "00.415",
  "initialSituation": "<p>Am 13. Dezember 1994 hat der damalige Ständerat Hans Jörg Huber eine parlamentarische Initiative eingereicht mit folgendem Wortlaut: \"Gestützt auf Artikel 21 bis GVG verlange ich mit einer parlamentarischen Initiative die ersatzlose Aufhebung von Artikel 50 Absatz 4 der Bundesverfassung.\" Die Staatspolitische Kommission (SPK) des Ständerates hat mit Bericht vom 19. Mai 1995 ihrem Rat einstimmig beantragt, der Initiative sei Folge zu geben. Der Ständerat folgte diesem Antrag am 12. Juni 1995 mit 18 zu 16 Stimmen. Am 29. September 1997 wurde die Behandlungsfrist für die Initiative um weitere zwei Jahre verlängert.</p><p>Der Bundesrat hatte in seinem Verfassungsentwurf vom 20. November 1996 eine Übernahme des Artikels 50 Absatz 4 der geltenden Verfassung in Artikel 84 Absatz 3 des \"Bundesbeschlusses über eine nachgeführte Bundesverfassung\" beantragt.</p><p>Die Verfassungskommission des Ständerates beantragte ihrem Rat am 25. August 1997 mit 11 zu 5 Stimmen, den Absatz 3 von Artikel 84 zu streichen; der Ständerat folgte diesem Antrag am 4. März 1998 mit 20 zu 17 Stimmen. Der am 15. Oktober 1997 mit 15 zu 13 Stimmen beschlossene Streichungsantrag der nationalrätlichen Verfassungskommission unterlag dann allerdings am 29. April 1998 mit 68 zu 88 Stimmen gegenüber einem Antrag, der Fassung des Bundesrates zu folgen. In der Differenzbereinigung schloss sich der Ständerat am 21. September 1998 mit 19 zu 19 Stimmen und Stichentscheid des Präsidenten dem Nationalrat an.</p><p>Die SPK des Ständerates beschloss an ihrer Sitzung vom 24. September 1998, die hängig gebliebene parlamentarische Initiative Huber zu reaktivieren und ihrem Rat baldmöglichst den Entwurf eines Bundesbeschlusses für eine Streichung des \"Bistumsartikels\" zu unterbreiten. </p><p>Die Kommission schlug als Reaktion auf das von Bundesrat im Auftrag des SPK durchgeführte Vernehmlassungsverfahren vor, dieses Problem im Rahmen einer umfassenderen Änderung von Artikel 72 der neuen Bundesverfassung zu lösen. Dadurch sollen die allgemeinen Grundsätze der Beziehungen zwischen Religionsgemeinschaften und Staat festgehalten und bei dieser Gelegenheit die Genehmigung der Errichtung von Bistümern durch den Bund aufgehoben werden. Diese Aufgabe sprengte den Rahmen des Auftrages der parlamentarischen Initiative von alt Ständerat Huber. Die Kommission wollte daher den Bundesrat mit einer Motion beauftragen, eine entsprechende Vorlage auszuarbeiten.</p><p>Im Ständerat standen sich am 5. Oktober 1999 der Antrag der Kommission auf Abschreibung der parlamentarischen Initiative und Annahme der Motion einerseits sowie ein Antrag Danioth auf Rückweisung des Geschäftes an die Kommission zwecks Ausarbeitung einer Vorlage zur Streichung von Artikel 72 Absatz 3 BV andererseits gegenüber. Die Kommission obsiegte mit 20 zu 18 Stimmen knapp über den Antrag Danioth. </p><p>Die am 5. Oktober 1999 vom Ständerat angenommene Motion für einen \"Religionsartikel\" gelangte am 17. Februar 2000 zur Vorberatung in die SPK des Nationalrates. Mit 23 zu 1 Stimme bei einer Enthaltung lehnt die Kommission die Motion des Ständerates ab. Ein Verfassungsartikel, der die Stellung aller Religionsgemeinschaften regeln möchte, würde nach Überzeugung der SPK viel grössere Schwierigkeiten mit sich bringen. Die im Grundsatz ja von niemandem bestrittene Streichung des \"Bistumsartikels\" würde damit aller Voraussicht nach in eine ferne und ungewisse Zukunft verschoben. Die Kommission beschloss mit 19 zu 3 Stimmen bei 3 Enthaltungen, die Vorlage ihrer ständerätlichen Schwesterkommission wieder aufzunehmen. An ihrer Sitzung vom 25. Mai 2000 stimmte die Kommission mit 17 zu 5 Stimmen den beiden Erlassentwürfen zu. Eine Minderheit beantragte Nichteintreten.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2000-09-27T00:00:00Z",
          "text": "Beschluss gemäss Entwurf der Kommission."
        },
        {
          "council": 2,
          "date": "2000-11-28T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2000-12-15T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2000-12-15T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Aufhebung der Genehmigungspflicht für die Errichtung von Bistümern"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2000-09-27T00:00:00Z",
          "text": "Beschluss gemäss Entwurf der Kommission."
        },
        {
          "council": 2,
          "date": "2000-11-28T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2000-12-15T00:00:00Z",
          "text": "Die Verordnung der Bundesversammlung wird in der Schlussabstimmung angenommen."
        },
        {
          "council": 2,
          "date": "2000-12-15T00:00:00Z",
          "text": "Die Verordnung der Bundesversammlung wird in der Schlussabstimmung angenommen."
        }
      ],
      "text": "Verordnung der Bundesversammlung über die Aufhebung des Bundesbeschlusses betreffend die Lostrennung schweizerischer Landesteile von auswärtigen Bistumsverbänden"
    }
  ],
  "proceedings": "<p>angenommen. (38:0)</p><p> </p><p>Der <b>Nationalrat</b> stimmte mit 140 zu 30 Stimmen der Streichung des Bistumsartikels zu. Alle Fraktionen ausser der EVP-LdU und der SVP sprachen sich geschlossen oder mehrheitlich für die Streichung aus. Hermann Weyeneth (V, BE) stellte für die Kommissionsminderheit einen Nichteintretensantrag. Es sei \"eine der vornehmsten Aufgaben des Staates, dafür zu sorgen, dass der Friede unter den Religionen aufrechterhalten bleibt\". Es gehe hier nicht einfach um die Freiheit einer Religionsgemeinschaft. Mit 140 zu 28 Stimmen wurde der Nichteintretensantrag abgelehnt. Ebenfalls abgelehnt wurde ein Rückweisungsantrag Heiner Studer (E, AG) mit 160 zu 11 Stimmen.</p><p>Christian Waber (E, BE) sagte im Namen seiner Fraktion, er wolle \"kein Öl in die Glut der Religionskriege giessen\". Mit dem Bistumsartikel habe die Schweiz 150 Jahre lang gut gelebt. Peter Vollmer (S, BE) plädierte ohne Wenn und Aber für die Aufhebung. Es gebe keine rechtlichen, praktischen und politischen Gründe, ihn beizubehalten.</p><p>Im Namen der CVP-Fraktion sagte Toni Eberhard (C, SZ), nicht die Streichung des Bistumsartikels, sondern das, was gewisse Kirchenstellen daraus machten, gefährde den Religionsfrieden. Wenn überhaupt, gingen Gefahren heute nicht von der alten Landeskirche, sondern von neuen religiösen Organisationen aus.</p><p>Auch die Grünen votierten für Streichen. Patrice Mugny (G, GE) sagte, als jahrelang praktizierender Katholik könne er zugeben, dass die katholische Kirche totalitäre Züge zeige. Dorle Vallender (R, AR) sagte im Namen der Freisinnigen Fraktion, der Bistumsartikel sei im 19. Jahrhundert eingeführt worden, um die katholische Kirche zurückzubinden. Es sei nicht Aufgabe des Staates, die Probleme in einer kirchlichen Glaubensgemeinschaft zu regeln.</p><p>Eine vom Ständerat beschlossene Motion, die als Ersatz für den Bistumsartikel einen neuen Artikel fordert, der das Verhältnis zwischen Kirchen und Staat regelt, lehnte der Nationalrat mit 150 zu 6 Stimmen ab.</p><p>Der <b>Ständerat</b> folgte mit 33 zu 0 Stimmen bei wenigen Enthaltungen dem Nationalrat für eine ersatzlose Streichung. Kommissionsprecher Hansheiri Inderkum (C, UR) fasste die Argumente für die Eliminierung des letzten konfessionellen Ausnahmeartikels zusammen: Der Bistumsartikel verletze die Religionsfreiheit nach Artikel 15 der neuen Bundesverfassung, er sei diskriminierend und verletze damit die Rechtsgleichheit, drittens verstosse er gegen internationales Völkerrecht. Inderkum verhehlte nicht, dass ein Teil des Widerstandes aus der römisch-katholischen Kirche selbst komme, und zwar mit der Absicht, den Bistumsartikel quasi als Faustpfand gegen die römische Kurie in der Hinterhand zu behalten. Und zwar im Glauben, damit innerkirchliche Postulate, vor allem im Rahmen der Mitsprache bei Bischofswahlen, besser durchzubringen. </p><p>Rolf Büttiker (R, SO) erinnerte als \"liberaler Katholik\" daran, dass der Bistumsartikel einer zeitgemässen Partnerschaft zwischen den Religionsgemeinschaften und dem Staat widerspreche. Für Peter Briner (R, SH) verdiene der \"ins biblische Alter gekommene Ausnahmeartikel heute nur noch ein schickliches Begräbnis\". Franz Wicki (C, LU) forderte den Abschluss der verfassungsmässigen \"Entstaubungsaktion\" und \"das Ende des parlamentarischen Kreuzgangs\" in dieser Sache. Denn der Bundesrat bemüht sich seit 1964 um die Bereinigung der Folgen des religiösen Kulturkampfes. Fallen gelassen hat der Ständerat die Idee, einen allgemeinen Religionsartikel in der Verfassung zu erarbeiten. Bundesrätin Ruth Metzler warnte davor, den Bistumsartikel als Druckmittel für bessere innerkirchliche Mitbestimmung zu missbrauchen. Es gehe nicht an, dass sich der Staat hier einmische. Sollte der \"unrealistische Fall\" eintreten, dass wegen Streitereien über die Organisation der Glaubensgemeinschaft der religiöse Frieden gestört werde, so stehen laut Metzler die rechtlichen Mittel zur Verfügung, um die nötigen Massnahmen zu ergreifen. Für den Bundesrat sei es ein Anliegen, im Rahmen der Volksabstimmung im kommenden Jahr \"nicht alte Wunden wieder aufzureissen\".</p><p> </p><p>Die Vorlage wurde in der Volksabstimmung vom 10. Juni 2001 mit 64,2 Prozent Ja-Stimmen gutgeheissen.</p>",
  "title": "Aufhebung des Bistumsartikels (Art. 72 Abs. 3 BV)"
}