{
  "id": 20223943,
  "updated": "2022-09-21T14:14:43Z",
  "additionalIndexing": "48;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3095,
      "gender": "f",
      "id": 4173,
      "name": "Sollberger Sandra",
      "officialDenomination": "Sollberger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663624800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3943",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit dem Brief vom 10. Juni 2022 wurden Parteien, Verbände und interessierte Kreise zum Vernehmlassungsverfahren zum Bundesbeschluss über die Verpflichtungskredite ab 2024 für Beiträge an Massnahmen im Rahmen des Programms Agglomerationsverkehr eingeladen. Im Rahmen der vierten Generation wurden beim Bund 32 Agglomerationsprogramme zur Mitfinanzierung von Verkehrsinfrastrukturen eingereicht.</p><p>Die Programmbeurteilung geschieht durch die beteiligten Bundesämter gemäss Artikel 14 der Verordnung des UVEK über das Programm Agglomerationsverkehr (PAVV) und wird gemäss Artikel 15 PAVV in einem Prüfbericht durch das Bundesamt für Raumentwicklung (ARE) festgehalten. Der Entwurf des Prüfberichts wird im Rahmen der Vernehmlassung den Trägerschaften zugestellt. Der Prüfbericht ist weder öffentlich noch einsehbar. Das zentrale Dokument der Programmbeurteilung ist damit nicht Teil der Vernehmlassungsgrundlagen.</p><p>Interessierte Kreise müssen ihre Stellungnahme auf Aussagen des ARE und Medienberichte stützen. Die Vernehrmlassungsantworten basieren also auf Hörensagen und können nicht zu einzelnen Punkten und Einschätzungen der Bundesbehörden explizit Stellung nehmen, um diese zu entkräften / zu widersprechen. Stakeholder der betroffenen Regionen, so zum Beispiel Verkehrs- und Wirtschaftsverbände, nehmen jedoch regelmässig an den Vernehmlassungen teil. Dies macht auch Sinn, da sie regionale Expertise und vertiefte Kenntnisse zu Verkehr und Raumentwicklung im Agglomerationsgebiet bieten können. Ihnen die Programmbeurteilung vorzuenthalten, die als Ursprung der Vernehmlassung gilt, entbehrt dem Grundgedanken des legislatorischen Prozesses.</p><p>Ich bitte den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Inwiefern ist der Bundesrat der Auffassung, dass es für ein ausgewogenes Agglomerationsprogramm hilfreich ist, auch Verbände und Organisationen der betroffenen Regionen im Rahmen einer Vernehmlassung anzuhören?</p><p>2. Weshalb wird in dieser Vernehmlassung das zentrale Dokument zur Beurteilung der Öffentlichkeit vorenthalten? Welche Informationen sind dort enthalten, die eine Nicht-Veröffentlichung rechtfertigen?</p><p>3. Sieht der Bundesrat die Möglichkeit, den Prüfbericht doch noch öffentlich zu machen?</p><p>4. Gibt es eine andere Möglichkeit, dass die Programmbeurteilung des ARE Teil der Vernehmlassung wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Prüfbericht Programm Agglomerationsverkehr"
    }
  ],
  "title": "Prüfbericht Programm Agglomerationsverkehr"
}