{
  "id": 20223176,
  "updated": "2022-03-22T13:33:40Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3190,
      "gender": "f",
      "id": 4298,
      "name": "Weichelt Manuela",
      "officialDenomination": "Weichelt"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647385200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3190,
        "gender": "f",
        "id": 4298,
        "name": "Weichelt Manuela",
        "officialDenomination": "Weichelt"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3176",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Auf den 1. Oktober 2021 wurden die Änderungen bei der Vergütung des Pflegematerials in Kraft gesetzt, ohne dass eine Unterscheidung zwischen der Verwendung von den Versicherten selbst oder mit Hilfe einer nichtberuflich mitwirkenden Person sowie der Verwendung durch die Pflegefachpersonen gemacht wird. Die damit geschaffene einheitliche Finanzierung dieses Materials durch die OKP ist sehr zu begrüssen. </p><p>Allerdings ergeben sich bei der konkreten Umsetzung Probleme. Diese betreffen die künftigen Mittel und Gegenstände der Kategorie C; also für Pflegematerial, welches ausschliesslich durch Fachpersonal angewendet wird: Produkte, die bis zum 1. Oktober 2022 nicht auf dieser Liste sind, werden nicht mehr vergütet. Das heisst: die Patientinnen und Patienten müssen nach dato diese selbst bezahlen. Weil die Aufnahme eines Produkts auf diese Liste teilweise aufwändige Anträge voraussetzt, um in die Liste aufgenommen zu werden, drohen ab dem 1. Oktober 2022 Lücken. Dies muss vermieden werden. </p><p>Die Aufnahme der Mittel und Gegenstände in die MiGeL erfolgt auch für die Kategorie C nach dem üblichen Verfahren mit einem Antrag zuhanden der EAMGK. Die Angaben zum Produkt sind teilweise sehr umfangreich. Grundsätzlich kann jede Person einen Antrag zur Aufnahme eines Medizinproduktes einreichen. Allerdings verfügen nur die Herstellerfirmen über sämtliche Informationen zur Antragseinreichung. Sie beantragen auch mit entsprechenden Studien die Zulassung und verfügen auch über die notwendigen Auskünfte zu den WZW-Kriterien. Dies funktionierte in der MiGeL (wie auch bei den Arzneimitteln) in der Vergangenheit gut so. </p><p>Die Patientenorganisationen und die Verbände der Leistungserbringenden dagegen verfügen in der Regel nicht über die Kompetenzen, die nötigen Unterlagen und auch nicht über die Ressourcen, diese Anträge einzureichen. Zudem besteht die Gefahr, dass mit einer Antragseinreichung durch diese Gruppen, die Bereitschaft der Herstellerfirmen gänzlich verschwinden könnte. Hingegen können die Verbände darüber Auskunft geben, welches Material in einer Spitexorganisation oder einem Pflegeheim eingesetzt wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. und 7. Das Bundesamt für Gesundheit (BAG) hat verschiedene Massnahmen ergriffen, um die Vergütung der ausschliesslich von Pflegefachpersonen verwendeten Mittel und Gegenstände nach dem Ende der Übergangsfrist ab 1. Oktober 2022 sicherzustellen. In einer Koordinationsgruppe, bestehend aus Vertretern der Leistungserbringerverbände (Spitex, Pflegeheime), des Branchenverbandes der Schweizer Medizintechnik (Swiss Medtech) und der im Bereich Pflegematerial spezialisierten Schweizerischen Gesellschaft für Wundbehandlung (SAfW) und palliative.ch, wurde gemeinsam mit dem BAG in mehreren Sitzungen der Bedarf der Anträge für das Pflegematerial eruiert und die Erstellung der Anträge koordiniert. Zudem hat das BAG Schulungen zur Antragserstellung durchgeführt und im Rahmen von sogenannten \"runden Tischen\" alle involvierten Stakeholder regelmässig über den Stand der Arbeiten informiert. Das Wissen, welche Pflegematerialien im Markt bei welchen Indikationen eingesetzt werden, liegt einzig bei den Leistungserbringern. Falls nur die Vertreter der Industrie Anträge einreichen, besteht das Risiko einer einseitigen Interessensvertretung. Bis am 31. Januar 2022 (Frist zur Einreichung der Anträge für eine Umsetzung bis am 1. Oktober 2022) wurden dem BAG rund 35 Anträge eingereicht. Die Anträge wurden von Herstellern, Leistungserbringerverbänden und Vertretern von Fachgesellschaften eingereicht.</p><p>2. und 6. Die Mitglieder der Koordinationsgruppe haben sich zuversichtlich geäussert, dass mit den eingereichten Anträgen die Mehrheit der Produkte abgedeckt sei. Die Bearbeitung der Anträge verläuft zurzeit plangemäss. Die eingereichten Anträge werden vom BAG auf die Erfüllung der im Bundesgesetz über die Krankenversicherung (KVG; 832.10) vorgegebenen Kriterien der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit (WZW-Kriterien; Art. 32 Abs. 1 KVG) geprüft. Die Änderungen der Positionen der Mittel- und Gegenständeliste (MiGeL) erfolgen gemäss dem rechtlich festgesetzten Verfahren nach Anhören der Eidgenössischen Kommission für Analysen, Mittel und Gegenstände (EAMGK) durch einen Beschluss des Eidgenössischen Departements des Innern (EDI). Für eine fristgerechte Umsetzung der Änderungen in der MiGeL zur Vergütung des Pflegematerials sind zusätzliche Sitzungen der EAMGK vorgesehen.</p><p>3./4.. Die Vergütung der Leistungen durch die Restfinanzierer (Kantone, OKP, Versicherte) wurde unterschiedlich vollzogen, wobei dem Bundesrat keine Detailkenntnisse zu Finanzierungslücken vorliegen.</p><p>5. Für Mittel und Gegenstände, welche ausschliesslich von Pflegefachpersonen angewendet werden, gilt eine Übergangsfrist von 12 Monaten bis am 30. September 2022. Während dieser Übergangsfrist erfolgt die Vergütung gemäss dem bisherigen Recht, das heisst über die drei Kostenträger OKP, Versicherte und Kantone. Für die Vergütung nach dieser Übergangszeit ist die Aufnahme in die MiGeL mittels Antragsverfahren zwingend. Weitere Übergangsregelungen sind nicht vorgesehen.</p><p>8. Die Wirksamkeit, die Zweckmässigkeit und die Wirtschaftlichkeit der Leistungen werden periodisch überprüft (Art. 32 Abs. 2 KVG). Im Bereich Pflegematerial ist im Jahr 2024 ein spezifisches Monitoring geplant.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, zu folgenden Fragen im Zusammenhang mit den Änderungen bei der Vergütung des Pflegematerials Stellung zu nehmen:</p><p>1. Werden Anträge für Pflegematerial der Kategorie C eingereicht? Und wenn ja wie viele wurden bis anhin eingereicht und von wem?</p><p>2. Teilt der Bundesrat die Ansicht, dass es per 1. Oktober 2022 zu Finanzierungslücken kommen wird, weil unter Umständen nicht alle Anträge eingereicht bzw. bearbeitet werden können? </p><p>3. Findet der Bundesrat auch, dass dadurch entstehende Finanzierungslücken für die betroffenen Patient:Innen eine unzumutbare Belastung darstellen könnten - umso mehr, als diese Produkte bislang finanziert worden sind?</p><p>4. Findet der Bundesrat auch, dass allfällige Härten, die die Umstellung auf die neue Vergütung mit sich bringen kann, vermieden werden müssen?</p><p>5. Ist der Bundesrat bereit, Massnahmen für Übergangsregelung zu treffen?</p><p>6. Was gedenkt der Bundesrat zu tun, um die Lücken und allfällige künftige Lücken zu schliessen?</p><p>7. Haben die Leistungserbringerverbände oder die PatientInnenorganisationen das nötige Know-how um sämtliche Angaben einzureichen, damit die Produkte in die Liste aufgenommen werden?</p><p>8. Wann und in welcher Form sollen die Auswirkungen dieser Umstellung auf die PatientInnen evaluiert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neues Vergütungsregime für das Pflegematerial. Keine Finanzierungslücken in der Übergangszeit"
    }
  ],
  "title": "Neues Vergütungsregime für das Pflegematerial. Keine Finanzierungslücken in der Übergangszeit"
}