{
  "id": 20223774,
  "updated": "2022-09-30T11:30:05Z",
  "additionalIndexing": "2811;28;32;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3204,
      "gender": "f",
      "id": 4308,
      "name": "Pasquier-Eichenberger Isabelle",
      "officialDenomination": "Pasquier-Eichenberger"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3217,
        "gender": "m",
        "id": 4320,
        "name": "Amoos Emmanuel",
        "officialDenomination": "Amoos"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3222,
        "gender": "m",
        "id": 4327,
        "name": "Mahaim Raphaël",
        "officialDenomination": "Mahaim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3223,
        "gender": "f",
        "id": 4328,
        "name": "Imboden Natalie",
        "officialDenomination": "Imboden"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier-Eichenberger"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3774",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La questione dell'accesso alla formazione e alla formazione professionale dei richiedenti l'asilo è oggetto di numerosi interventi parlamentari e beneficia di un ampio sostegno della società civile, di città, di Cantoni e di organizzazioni economiche. Senza tuttavia finora trovare un'eco favorevole da parte del Consiglio federale che, a più riprese, ha indicato trattarsi di pochissimi casi, che considera legati al vecchio diritto.</p><p>Il nuovo diritto prevede le procedure celeri e Dublino, che dovrebbero rappresentare il 60 per cento dei casi secondo le proiezioni della SEM. La decisione sull'asilo deve essere resa entro 140 giorni in caso di rigetto definitivo o Dublino. Ma il nuovo diritto prevede anche procedure ampliate, per i cosiddetti casi \"complessi\". Le persone sono quindi attribuite ai Cantoni e la procedura può dunque richiedere fino a un anno per la decisione e, in caso di ricorso, anche un ulteriore anno. Possono pertanto trascorrere vari anni prima della pronuncia della decisione: le persone possono quindi essere respinte quando hanno iniziato a lavorare o ad assolvere una formazione. </p><p>A questo stadio, il numero di persone respinte presenti nei Cantoni dovrebbe essere molto inferiore, ma richiede comunque soluzioni pragmatiche per rispondere a questa eventualità entro un termine ragionevole.</p><p>Disporre di cifre dettagliate permetterebbe di valutare meglio la situazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3. Dal 1° marzo 2019 11 259 persone con una procedura d'asilo pendente (permesso N) sono state attribuite ai Cantoni. 3598 di esse hanno nel frattempo ricevuto una decisione definitiva corredata di un ordine di esecuzione dell'allontanamento. Per altre 4109 la procedura è ancora pendente o la decisione non è ancora passata in giudicato (permesso N). Al momento dell'attribuzione a un Cantone, 3181 persone avevano meno di 18 anni e 4300 avevano tra 15 e 25 anni (stato al 31 luglio 2022).</p><p>4.-6. Non vi sono statistiche né sul numero di richiedenti l'asilo che seguivano una formazione professionale al momento della decisione d'asilo negativa né sul numero di formazioni interrotte in seguito a una decisione d'asilo negativa. Lo stesso vale per il numero di richiedenti l'asilo respinti autorizzati a concludere la loro formazione. In genere queste persone ottengono una proroga del termine di partenza per terminare la formazione.</p><p>7. A fine luglio 2022, 1231 titolari di un permesso N erano oggetto di una procedura secondo il vecchio diritto. 117 attendevano ancora una decisione della Segreteria di Stato della migrazione (SEM) e 781 una decisione del Tribunale amministrativo federale (TAF), mentre per 333 persone l'esecuzione dell'allontanamento era sospesa. Tra queste 1231 persone, 173 aveva tra 15 e 25 anni (16 casi pendenti in prima istanza, 109 pendenti presso il TAF e 48 sospensioni dell'allontanamento).</p><p>8.-10. Non vi sono statistiche né sul numero di richiedenti l'asilo che seguivano una formazione professionale al momento della decisione d'asilo negativa né sul numero di formazioni interrotte in seguito a una decisione negativa. Lo stesso vale per i richiedenti l'asilo respinti che hanno ottenuto l'autorizzazione a proseguire la formazione o la proroga del permesso di lavoro.</p><p>11. Dei 1853 richiedenti l'asilo minorenni non accompagnati (RMNA) in età scolastica che hanno presentato una domanda d'asilo tra il 1° gennaio 2014 e il 31 dicembre 2016, 1418 erano ancora in Svizzera a fine luglio 2022 (2 con permesso N, 1037 con permesso F e 379 con permesso B).</p><p>12. A fine luglio 2022, 508 persone erano in procedura straordinaria (221 con domanda multipla pendente e 287 con una domanda di riesame).</p><p>13. Delle suddette 508 persone in procedura straordinaria, 19 avevano un rapporto di lavoro valido (12 con domanda multipla e 7 con domanda di riesame). Altre 61 persone avevano avuto in passato almeno un rapporto di lavoro (25 con domanda multipla e 36 con domanda di riesame).</p><p>14. Nel quarto trimestre 2021, 430 persone tra 14 e 25 anni percepivano da oltre un anno il soccorso d'emergenza e sono quindi considerate beneficiari di lunga durata. Il gruppo maggiore era costituito da Eritrei (110 persone), seguito da Iracheni (43) ed Etiopi (35). Di queste 430 persone, 33 percepivano il soccorso d'emergenza da oltre cinque anni. Di otto di loro non è nota la nazionalità, mentre i restanti beneficiari sono ripartiti su 13 diverse nazionalità. Queste cifre includono casi sottostanti al vecchio e al nuovo diritto.</p><p>15. Nel quarto trimestre 2021, 2020 persone in età lavorativa (tra 16 e 65 anni) percepivano il soccorso d'emergenza da oltre un anno. Il gruppo maggiore era anche qui costituito da Eritrei (258 persone), seguito da Iracheni (192 persone) ed Etiopi (191). Di queste 2020 persone, 425 percepivano il soccorso d'emergenza da oltre cinque anni. Di 96 di loro non è nota la nazionalità, mentre i restanti beneficiari sono ripartiti su 40 diverse nazionalità. Queste cifre includono casi sottostanti al vecchio e al nuovo diritto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Riguardo al nuovo diritto:</p><p>1. Da marzo 2019, quante persone sono state attribuite ai Cantoni con un permesso N? Quante sono state respinte definitivamente (comprese quelle respinte dopo aver interposto ricorso al TAF)? Quante hanno una decisione pendente (quindi con un permesso N)?</p><p>2. Quante erano minorenni al momento dell'attribuzione cantonale? </p><p>3. Quante avevano da 15 a 25 anni al momento dell'attribuzione cantonale?</p><p>4. Quante persone sottostanti al nuovo diritto (da marzo 2019) svolgevano un apprendistato, una formazione duale, uno stage o un impiego al momento della decisione negativa?</p><p>5. Quante hanno dovuto interrompere la loro formazione o il loro lavoro in seguito alla decisione negativa (revoca del permesso di lavoro)? </p><p>6. Quante hanno ottenuto una proroga del permesso di lavoro?</p><p>Riguardo alle procedure legate al vecchio diritto: </p><p>7. Quante persone sottostanti al vecchio diritto si trovano ancora nei Cantoni in possesso di un permesso N (procedura pendente presso la SEM o il TAF)? Quante hanno da 15 a 25 anni?</p><p>8. Quanti giovani sottostanti al vecchio diritto svolgevano un apprendistato, una formazione duale, uno stage o avevano un impiego al momento della decisione negativa?</p><p>9. Quanti hanno dovuto interrompere la loro formazione o il loro lavoro in seguito alla decisione negativa (revoca del permesso di lavoro) e sono ancora in Svizzera? </p><p>10. Quanti sono stati autorizzati a proseguire la loro formazione o hanno ottenuto la proroga del permesso di lavoro?</p><p>11. Quanti giovani giunti da minorenni (RMNA) nel nostro Paese tra il 2014 e il 2016, che sono stati in parte scolarizzati, sono stati respinti e si trovano ancora in Svizzera? </p><p>12. Quanti richiedenti l'asilo con una decisione d'asilo negativa sono oggetto di una procedura straordinaria (nazionale e/o internazionale)? </p><p>13. A quanti è stata negata la possibilità di proseguire la loro formazione professionale nonostante l'ordine di lasciare il territorio sia stato sospeso, perlomeno temporaneamente, a motivo della procedura straordinaria, e restano dunque in Svizzera?</p><p>Quindi: </p><p>14. Quante persone tra 14 e 25 anni beneficiano attualmente del soccorso d'emergenza da oltre un anno? Da oltre cinque anni? Qual è la loro nazionalità?</p><p>15. Quante persone \"potenzialmente attive\" beneficiano attualmente del soccorso d'emergenza da oltre un anno? Da oltre cinque anni? Qual è la loro nazionalità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quante persone sono coinvolte nella formazione dei richiedenti l'asilo?"
    }
  ],
  "title": "Quante persone sono coinvolte nella formazione dei richiedenti l'asilo?"
}