{
  "id": 20223550,
  "updated": "2022-06-09T08:06:44Z",
  "additionalIndexing": "2841;15;55;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1654552800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3550",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 13 avril 2022, le Conseil fédéral a adopté les ordonnances visant à mettre en oeuvre l'initiative parlementaire 19.475. Il est ainsi prévu de renforcer fortement les exigences auxquelles doit satisfaire la production agricole, en rendant plus compliquée la protection des cultures et en rendant obligatoire la mise en oeuvre de mesures coûteuses concernant l'utilisation des substances nutritives, mais aussi en imposant une réduction des effectifs d'animaux alors que la consommation de viande restera la même. Le choix de produits suisses sera donc restreint et la production agricole plus chère, ce qui se répercutera également sur les consommateurs. Dans ses décisions, le Conseil fédéral est allé sur différents points beaucoup plus loin que ce que le Parlement avait prescrit. Il est par conséquent prié de répondre aux questions suivantes :</p><p>1. Quels seront selon lui les coûts supplémentaires pour l'agriculture, pour la production végétale et la production animale sur la base des décisions qu'il a prises le 13 avril concernant les ordonnances visant à mettre en oeuvre l'initiative parlementaire 19.475 ?</p><p>2. Est-il d'avis que les prix des denrées alimentaires suisses doivent continuer à augmenter par le biais de décisions de réglementation ?</p><p>3. Quelles seront selon lui les répercussions des mesures de l'initiative parlementaire 19.475 sur le tourisme d'achat de l'autre côté de nos frontières ?</p><p>4. La crise en Ukraine a des répercussions énormes dans le monde entier sur la sécurité de l'approvisionnement en denrées alimentaires. L'ONU et la FAO mettent en garde avec insistance et rappellent qu'il faut veiller à la production de denrées alimentaires. Les décisions que le Conseil fédéral a prises le 13 avril se justifient-elles dans ce contexte ? Le Conseil fédéral n'est-il pas d'avis que la Suisse devrait elle aussi, au titre de la solidarité internationale, assumer sa responsabilité en ce qui concerne la sécurité de la production de denrées alimentaires ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Denrées alimentaires. Les décisions du Conseil fédéral encouragent-elles les augmentations de prix ?"
    }
  ],
  "title": "Denrées alimentaires. Les décisions du Conseil fédéral encouragent-elles les augmentations de prix ?"
}