{
  "id": 20223610,
  "updated": "2022-09-21T14:00:36Z",
  "additionalIndexing": "24;55;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3105,
      "gender": "m",
      "id": 4204,
      "name": "Rieder Beat",
      "officialDenomination": "Rieder"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2022-06-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-09-21T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-08-31T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655157600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1663711200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3610",
  "state": {
    "id": 11,
    "name": "Motion au 2e conseil",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La production de denrées alimentaires est l'une des tâches essentielles de l'agriculture suisse, qui contribue ainsi à un approvisionnement plus sûr du pays. Cette tâche, inscrite dans la Constitution aux articles 104 et 104a, revêt toujours plus d'importance, la guerre en Ukraine et la crise alimentaire mondiale qu'elle a déclenchée ayant montré à quel point la production alimentaire indigène était indispensable.</p><p>Dans ce contexte, la décision du Conseil fédéral du 13 avril dernier d'imposer l'affectation d'une part supplémentaire de 3,5 % des terres assolées aux SPB est totalement incompréhensible. Par cette restriction additionnelle prescrite dans le cadre de la mise en oeuvre de l'initiative parlementaire 19.475, le Conseil fédéral soustrait encore 3,5 % des meilleures terres agricoles à la production alimentaire, alors qu'à l'heure actuelle, 19 % de la surface agricole utile sont déjà attribués à la promotion de la biodiversité.</p><p>Au vu de la situation actuelle tendue sur le marché des denrées alimentaires, il importe de corriger la décision du Conseil fédéral prise dans le cadre de la mise en oeuvre de l'initiative parlementaire précitée, qui soustrait de la production alimentaire des milliers d'hectares d'excellentes terres agricoles au titre de la promotion de la biodiversité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Parlement a décidé, lors de sa session du printemps 2021, d'adopter certaines dispositions de la politique agricole à partir de 2022 (PA22+), qui concernent les produits phytosanitaires et les excédents de fertilisants, en les intégrant dans l'initiative parlementaire 19.475 \" Réduire le risque de l'utilisation des pesticides \". Il a pris cette décision en connaissance de cause, puisque les mesures proposées, de même que leurs conséquences, étaient décrites dans le message sur la PA22+. Le Conseil fédéral a mis en application ces dispositions en adoptant, le 13 avril 2022, le train d'ordonnances relatives à l'initiative parlementaire 19.475. Au lieu de l'échéance prévue dans le texte mis en consultation, l'application de la nouvelle part minimale de 3,5 % de surfaces de promotion de la biodiversité (SPB) sur les terres assolées dans le cadre des prestations écologiques requises (PER) a été différée d'un an et remise à 2024, en raison de la guerre en Ukraine.</p><p>Les SPB supplémentaires exigées du fait du minimum fixé à 3,5 % couvriront quelque 9 400 hectares. Le nouveau mode de production favorable à la biodiversité, introduit avec les ordonnances mettant en pratique l'initiative parlementaire 19.475, consiste à cultiver les céréales en lignes de semis espacées. L'exigence minimale de 3,5 % de SPB peut être remplie pour moitié par la production de céréales en lignes de semis espacées. Les calculs effectués par Agroscope montrent que ce mode de culture est économiquement intéressant, avec un rendement légèrement inférieur au rendement courant. Sur les 9 400 hectares de SPB supplémentaires dans les terres assolées, il apparaît, sur la base des actuelles données spécifiques aux exploitations, qu'environ 4 300 hectares seront employés pour faire pousser des céréales en lignes de semis espacées. Le reste des SPB couvre environ 5 100 hectares, ce qui représente à peine 0,5 % de la surface agricole utile. Etant donné que ces SPB ne sont certainement pas aménagées sur les terres les plus productives ou qu'elles remplaceront des prairies temporaires, les conséquences de l'augmentation des SPB sur la production devraient dans l'ensemble rester limitées.</p><p>Les SPB sur les terres assolées contribuent à la réalisation des objectifs de réduction des risques inhérents à l'usage des produits phytosanitaires, fixés dans l'initiative parlementaire 19.475. Renoncer à l'application de cette mesure rendrait plus ardue la réalisation de ces objectifs. Les SPB servent aussi à maintenir à long terme les écosystèmes dans leur rôle crucial pour la production agricole. Elles sont par exemple favorables à la fertilité des sols, de même qu'aux pollinisateurs et aux organismes utiles qui régulent les populations de nuisibles. Contrairement à la bétonisation, l'emploi de surfaces agricoles utiles en tant que SPB ne soustrait pas de terres cultivables à la production de denrées alimentaires. Cette mesure soutient ainsi les objectifs fixés aux art. 104 et 104a de la Constitution fédérale (Cst. ; RS 101).</p><p>L'amélioration de la production de denrées alimentaires dépend beaucoup plus de la part des terres assolées réservées à l'alimentation humaine directe. Il serait possible d'augmenter considérablement la production de calories en utilisant les prairies permanentes pour produire du lait et de la viande, en adaptant l'intensité d'élevage aux conditions locales et en pratiquant sur les terres assolées davantage de cultures directement destinées à l'alimentation humaine. Il faut que les changements dans la production s'accompagnent simultanément de changements dans la consommation. Il importe aussi de réduire le gaspillage des aliments. A cet égard, le Conseil fédéral a approuvé le 6 avril 2022 un plan d'action visant à diviser par deux ce gaspillage d'ici à 2030 par rapport à 2017.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de supprimer l'obligation d'affecter au moins 3,5 % des terres assolées à des surfaces de promotion de la biodiversité (SPB) au titre des prestations écologiques requises, comme le prévoit l'ordonnance sur les paiements directs.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Priorité à la production de denrées alimentaires"
    }
  ],
  "title": "Priorité à la production de denrées alimentaires"
}