{
  "id": 20223406,
  "updated": "2022-12-06T11:31:00Z",
  "additionalIndexing": "34;15;12;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3206,
      "gender": "m",
      "id": 4310,
      "name": "Guggisberg Lars",
      "officialDenomination": "Guggisberg"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-05-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1652047200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3206,
        "gender": "m",
        "id": 4310,
        "name": "Guggisberg Lars",
        "officialDenomination": "Guggisberg"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3406",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die in der Beschwerde aufgeworfenen Fragen sind vielschichtig. Der geltenden Postgesetzgebung lässt sich nicht eindeutig entnehmen, wer dafür sachlich zuständig ist. Die Zuständigkeit ist durch Auslegung zu ermitteln.</p><p>Verwaltungseinheiten sind gesetzlich verpflichtet, sich vorgängig über ihre Zuständigkeit auszutauschen, wenn die angerufene Behörde ihre Zuständigkeit als zweifelhaft erachtet (Art. 8 Abs. 2 des Bundesgesetzes über das Verwaltungsverfahren VwVG; SR 172.02). Mit Ausnahme der Überprüfung des Quersubventionierungsverbots hat die zuerst angerufene Eidgenössische Postkommission (PostCom) ihre Zuständigkeit klar verneint. Ob hinsichtlich der Abgrenzung der Kompetenzen Handlungsbedarf besteht, kann zum jetzigen Zeitpunkt nicht beurteilt werden. In Ausübung einer Auffangzuständigkeit nimmt sich das Bundesamt für Kommunikation (BAKOM) als für das Postwesen sachlich zuständiges Amt den Beschwerden an. Die abschliessende rechtliche Beurteilung der Zuständigkeit ist Sache der Gerichte. Die Frage, ob eine lückenlose Aufsicht über die Post gewährleistet ist, oder ob es allenfalls Anpassungen im geltenden Recht braucht, kann erst nach rechtskräftigem Abschluss des Verfahrens beantwortet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 2. November 2021 reichte die IT-Firma Abacus im Zusammenhang mit der Tochtergesellschaft </p><p>\"Klara\" bei der PostCom eine Aufsichtsbeschwerde wegen Verstoss gegen das Postgesetz. 5 Monate darauf antwortete die PostCom, sie habe keine generelle Aufsichtsfunktion über die Post und sei im konkreten Fall nur für das Thema Quersubventionierung, nicht aber für die anderen Rügen wie die Verletzung des Unternehmenzwecks zuständig. Dabei verweist sie auf die \"Auffangzuständigkeit\" des Bakom. Bei diesem \"Zuständigkeitsroulette\", das zurzeit immer noch nicht geklärt ist, handelt es sich um keinen Einzelfall. Ich frage deshalb den Bundesrat:</p><p>- Gibt es beim Bakom und der Postcom einen negativen Kompetenzkonflikt?</p><p>- Ist die Aufsicht heute so gestaltet, dass eine lückenlose Aufsicht über die Post gewährleistet ist oder braucht es eine Anpassung des geltenden Rechts?</p><p>- Welche Instanz ist zuständig für zentrale Fragestellungen, etwa welche Unternehmens-Tätigkeiten der Post sich auf das Postgesetz Artikel 3 abstützen lassen und welche nicht? </p><p>- Was unternimmt der Bundesrat, um künftig eine bürgerfreundliche Behandlung und sachgerechten Zuteilung von Beschwerden und die vorgängige Klärung von Kompetenzkonflikten zu garantieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aufsichtsvakuum bei der Post?"
    }
  ],
  "title": "Aufsichtsvakuum bei der Post?"
}