{
  "id": 20223437,
  "updated": "2022-09-30T10:28:26Z",
  "additionalIndexing": "15;08;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-05-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-06-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1652133600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3437",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1+2: Il Consiglio federale è a conoscenza delle informazioni pubblicate da Forbidden Stories in relazione al gruppo Solway in Guatemala; tuttavia non è in grado di esprimersi sulla loro veridicità. Data l'assenza di competenze in materia di controlli o sorveglianza degli enti privati all'estero, l'affermazione secondo cui la SECO e l'Ambasciata svizzera di Città del Guatemala eserciterebbero un controllo (monitoring) sul gruppo Solway è errata. La società ha corretto questa esposizione dei fatti sul suo sito web.</p><p>3: La SECO e il DFAE intrattengono un dialogo regolare e critico con il gruppo Solway sullo sfruttamento della miniera, dialogo a cui partecipano anche delle ONG. Dal 2020, presso la SECO si sono tenuti tre incontri con il gruppo e, come già indicato nelle risposte alle domande 20.5130 e 21.8129, non si è persa occasione per ricordare le aspettative del Consiglio federale nei confronti delle società che operano in Svizzera per quanto attiene al rispetto dei principi di responsabilità sociale delle imprese (corporate social responsibility, CSR), e in particolare al rispetto dei diritti umani. Queste aspettative sono state inserite anche nel Piano d'azione 2020-2023 del Consiglio federale concernente la CSR come pure nel Piano d'azione nazionale della Svizzera 2020-2023 concernente i principi guida delle Nazioni Unite su imprese e diritti umani. Si prevede di mantenere questo dialogo tra gli attori interessati e l'Amministrazione federale, sia a Berna sia in Guatemala, tramite l'Ambasciata svizzera, così da permettere la definizione di soluzioni reciprocamente vantaggiose.</p><p>4: Un incontro di questo tipo tra le ONG svizzere e il gruppo consentirebbe uno scambio diretto tra le parti, che potrebbe portare alla ricerca di soluzioni condivise per il futuro. Finora le ONG non hanno mostrato alcuna disponibilità a partecipare a un simile incontro, nonostante le reiterate offerte da parte della SECO.</p><p>5: In Guatemala l'ambasciata svizzera mantiene i contatti con tutte le parti interessate, comprese le autorità guatemalteche. Raccoglie informazioni, segue la situazione e informa i servizi competenti a Berna. Inoltre, il 21 aprile 2022, l'Ambasciatore svizzero in Guatemala ha visitato gli impianti della miniera e in quell'occasione si è intrattenuto con diversi attori presenti sul posto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le ricerche svolte dal collettivo di giornalisti Forbidden Stories in collaborazione con diversi media internazionali hanno portato alla luce notizie spaventose sul comportamento della Solway, gruppo con sede a Zugo attivo nel settore delle materie prime. L'indagine non mostra soltanto che la miniera di nichel Fönix, in Guatemala, è responsabile dell'inquinamento idrico e atmosferico - cosa sempre contestata da Solway - ma anche che il gruppo si adopera per nascondere questo fatto e spegnere le proteste contro la miniera: secondo i documenti trapelati, sarebbero stati corrotti \"attori chiave\", e la polizia nazionale - nota per la violenza dei suoi interventi contro chi protesta - avrebbe ricevuto donazioni generose; inoltre all'interno del gruppo sarebbero circolate proposte su come diffondere voci su leader locali colpiti da presunte infezioni HIV o appiccare il fuoco ai campi.</p><p>Solway contesta tutte le accuse affermando che il gruppo sarebbe oggetto della vigilanza di autorità nazionali preposte e organi internazionali di revisione dei conti e certificazione, come pure dei controlli svolti dal Dipartimento federale degli affari esteri (DFAE), dalla Segreteria di Stato dell'economia (SECO) e dall'ambasciata svizzera. In una presa di posizione rilasciata alla rivista Das Lamm, la SECO ha affermato di intrattenere un dialogo regolare e critico con il gruppo e di voler organizzare un incontro tra quest'ultimo e alcune ONG svizzere. Alla luce di questa situazione, invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Qual è la posizione del Consiglio federale riguardo alle pratiche d'affari del gruppo di Zugo Solway rese pubbliche da Forbidden Stories?</p><p>2. Quali sono state le reazioni della SECO e del DFAE nei confronti del gruppo dopo le pubblicazioni? Quali misure hanno adottato affinché Solway in futuro rispetti gli standard ambientali e di tutela dei diritti umani?</p><p>3. Quali obiettivi perseguono la SECO e il DFAE nel quadro del dialogo con Solway?</p><p>4. A che scopo il DFAE e la SECO organizzano un incontro tra alcune ONG svizzere e Solway?</p><p>5. Qual è il ruolo dell'ambasciata svizzera in Guatemala nella controversia sulla miniera Fénix?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pratica d’affari in Guatemala della Solway, gruppo di Zugo attivo nel settore delle materie prime"
    }
  ],
  "title": "Pratica d’affari in Guatemala della Solway, gruppo di Zugo attivo nel settore delle materie prime"
}