{
  "id": 20223133,
  "updated": "2022-03-22T13:49:53Z",
  "additionalIndexing": "15;52;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1647385200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.3133",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le fait que 80 % du commerce des matières premières exportée par la Russie se déroule en Suisse a mis en évidence l'énorme risque que représente potentiellement la place suisse de commerce des matières premières pour la réputation ne notre pays. Or, la Confédération n'a même pas de vue d'ensemble de ce qui s'y passe et la régulation est très lacunaire, si ce n'est inexistante. </p><p> Pour éviter que la Suisse se retrouve soudain sous une énorme pression comme autrefois avec le secret bancaire, le blanchiment et l'évasion fiscale, il est indispensable de poser un cadre. Si nous ne le faisons pas maintenant, nous pourrions bientôt le regretter amèrement.</p><p>L'adoption d'une loi sur le commerce des matières première permettra de mieux protéger cette branche contre des dérapages qui en menacent la pérennité. Elle permettra aussi de protéger la réputation de la Suisse et d'éviter que notre pays ne soit brutalement mis sous pression par la communauté internationale en raison de dérapage dans le secteur des matières premières.  </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de préparer les mesures suivantes :</p><p>1. Présenter un message en vue d'une loi sur le commerce des matières premières. </p><p>2. Cette loi fixera les règles à respecter pour le commerce international des matières premières géré depuis la Suisse.</p><p>3. La loi prévoira un système assurant la traçabilité complète des transactions, cargaisons et des matières premières, ce qui devrait également permettre de vérifier le respect des standards d'extraction, de recyclage ou de production lorsque ceux-ci existent.</p><p>4. Cette loi garantira des standards analogues à ceux appliqués aux banques s'agissant de la légalité des fonds, de la transparence des ayants-droits économiques, du respect des loi fiscales du respect des sanctions internationales etc...</p><p>5. la loi établira étendra les compétences de la Finma de manière à ce qu'elle soit chargée de la surveillance complète du secteur et d'appliquer la loi sur le commerce des matières premières , domaine dans lequel elle a déjà quelques responsabilités.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Commerce des matières premières : pleine transparence pour éviter de répéter les erreurs que nous avons payé cher dans le secteur bancaire"
    }
  ],
  "title": "Commerce des matières premières : pleine transparence pour éviter de répéter les erreurs que nous avons payé cher dans le secteur bancaire"
}