{
  "id": 20223906,
  "updated": "2022-12-16T09:01:26Z",
  "additionalIndexing": "08;10;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2675,
      "gender": "m",
      "id": 3872,
      "name": "Bourgeois Jacques",
      "officialDenomination": "Bourgeois"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-09-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663020000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3188,
        "gender": "f",
        "id": 4296,
        "name": "Vincenz-Stauffacher Susanne",
        "officialDenomination": "Vincenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3906",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour répondre au postulat 20.4709 Candinas \"Hydrogène. Etat des lieux et options pour la Suisse\", le Conseil fédéral prépare les bases d'une stratégie concernant l'hydrogène. Un comité consultatif formé des principales associations concernées par le thème de l'hydrogène a été mis en place dans ce but. Par ailleurs, deux motions (20.4406 Suter \"Production d'hydrogène vert. Stratégie pour la Suisse\" et 22.3376 CEATE-S \"Hydrogène. Stratégie pour la Suisse\") réclamant une une telle stratégie pour la Suisse sont en cours de traitement au Parlement.</p><p>2. Les travaux menés jusqu'à présent montrent qu'il faudra recourir à l'hydrogène pour atteindre les objectifs en matière d'énergie et de climat, et que la Suisse aura besoin d'importer de l'hydrogène et d'autres agents énergétiques synthétiques. Le Conseil fédéral va donc examiner la manière dont la Suisse peut se positionner sur le marché européen de l'hydrogène. Le gazoduc qui traverse la Suisse peut être un atout important, et des études sont en cours pour déterminer comment et à partir de quand l'hydrogène pourra être transporté à travers la Suisse.</p><p>3. et 4. Le Conseil fédéral examine actuellement quelles seraient les possibilités de coopération pertinentes permettant à la Suisse de disposer de suffisamment d'hydrogène à l'avenir. il est primordial pour elle, en tant que pays enclavé, d'intensifier les discussions avec ses pays voisins et l'UE. Il lui sera impossible de conclure un accord avec l'UE sur l'hydrogène sans clarifier au préalable le cadre général de ses relations avec ce partenaire.</p><p>5. En décembre 2021, la Commission européenne a présenté un train de mesures visant à décarboniser les marchés du gaz et à promouvoir l'hydrogène dans le but de réglementer le marché de l'hydrogène. Ces mesures sont actuellement examinées par le Conseil et le Parlement de l'UE. Dans sa proposition, la Commission prévoit d'étendre les dispositions relatives à la coopération avec les autorités des pays tiers dans le domaine du gaz naturel à celui de l'hydrogène.</p><p>6. L'utilisation des réseaux de distribution du gaz est du ressort des gestionnaires de réseau. La Confédération examine actuellement les conditions-cadres à mettre en place afin que ces réseaux puissent être utilisés pour l'hydrogène. A ce titre, le Département fédéral de l'environnement, des transports, de l'énergie et de la communication propose de modifier l'ordonnance sur les installations de transport par conduites (OITC; RS 746.11) pour étendre son champ d'application à l'hydrogène. Il prévoit d'y faire figurer le transport d'hydrogène par conduite, qu'il s'agisse d'hydrogène pur ou combiné à du gaz naturel, dans le réseau existant.</p><p>7. Parallèlement à une révision de l'OITC, la Confédération évalue actuellement les besoins futurs en hydrogène de la Suisse et les conditions-cadres susceptibles de favoriser un essor du marché. En temps voulu, le Conseil fédéral soumettra au Parlement des propositions de réglementation sur la base des résultats obtenus.</p><p>8. Le cas échéant, le Conseil fédéral est disposé à soutenir sur le plan diplomatique des projets privés suisses. La Suisse soutient déjà l'élaboration de conditions-cadres pour la production d'hydrogène vert dans les pays en développement dans le cadre du programme \"Energy Sector Management Assistance\" de la Banque mondiale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Suite à la stratégie mise en place au sein de l'UE en ce qui concerne l'hydrogène et le rôle actif que pourrait jouer la Suisse au sein de cette stratégie je pose au Conseil fédéral les questions suivantes :</p><p>1. Prévoit-il d'élaborer sa stratégie sur l'hydrogène avec le concours des différents groupes d'intérêt, tout comme au sein de l'UE?</p><p>2. Partage-t-il le fait que la Suisse a un intérêt à se positionner dans le marché d'hydrogène au niveau européen pour avoir accès à cette source d'énergie neutre en carbone ? Si oui, la Suisse devrait-elle pouvoir jouer un rôle majeur dans le transit de l'hydrogène en provenance notamment de l'Afrique du Nord vers l'UE et devrait donc pouvoir accéder aux ressources et aux marchés au même titre que les autres pays ? Si non, pourquoi pas ?</p><p>3. Prévoit-il à cet effet d'intensifier nos relations avec l'UE avec pour objectif de conclure dans les plus brefs délais un contrat avec l'UE qui scellera en particulier notre rôle majeur de transit de l'hydrogène notamment de l'Afrique du Nord vers l'UE et notre possibilité de pouvoir accéder à cette ressource ?</p><p>4. Prévoit-il également de conclure des accords avec nos pays voisins et si oui avec lesquels, dans la négative pourquoi pas?</p><p>5. Est-il également de l'avis qu'il est important que la directive de l'UE contienne un article spécifique concernant les conduites de raccordement entre les pays membres de l'UE et les pays tiers? Dans l'affirmative comment entend-il si prendre pour que cette directive contienne cet élément ?</p><p>6. Comment prévoit-il utiliser le réseau de distribution de gaz actuel au futur réseau de distribution de l'hydrogène?</p><p>7. Prévoit-il de modifier nos bases légales afin d'ancrer dans notre législation les éléments nécessaires à la promotion, à la régulation de l'hydrogène et l'échange avec les pays voisins, si oui dans quel délai ? Dans la négative pourquoi pas?</p><p>8. Est-il prêt de soutenir les possibilités pour des entreprises Suisses de participer à des projets des agences de développement international et national, qui favorisent la production d'hydrogène en Afrique du Nord?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Développement de l'hydrogène à assurer"
    }
  ],
  "title": "Développement de l'hydrogène à assurer"
}