{
  "id": 20223857,
  "updated": "2022-09-27T16:22:26Z",
  "additionalIndexing": "1236;1216;2811;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3199,
      "gender": "m",
      "id": 4244,
      "name": "Zopfi Mathias",
      "officialDenomination": "Zopfi"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-09-27T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2022-08-31T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664229600000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3857",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il Codice penale militare (CPM) e il Codice penale (CP) contengono diverse fattispecie di crimini contro l'umanità e crimini di guerra (titolo dodicesimobis e dodicesimoter CP, capo sesto e capo sestobis CPM). Sono ad esempio puniti i crimini di guerra e la tortura. L'articolo 264j CP funge inoltre da disposizione residuale. Questi articoli sanzionano violazioni contro il diritto internazionale umanitario. Tuttavia tutti, in particolare le disposizioni residuali di cui agli articoli 264j CP e 114 CPM, sono accomunati dal fatto di essere applicabili soltanto in relazione a un conflitto armato. </p><p>Ciò che manca sia nel CPM che nel CP è una fattispecie della violazione del diritto internazionale cogente non legata a un conflitto armato. Anche l'iniziativa parlamentare 20.504, a cui entrambe le Camere hanno dato seguito, indica che il divieto di tortura garantito dal diritto internazionale e facente parte del diritto cogente è espressamente sanzionato soltanto in relazione a conflitti armati e che in proposito sussiste una lacuna nel diritto svizzero. Secondo la motivazione dell'iniziativa parlamentare, le fattispecie eventualmente pertinenti ma non specifiche non sanzionano in maniera abbastanza coerente ed efficace. È anche lecito chiedersi se sono sufficientemente determinate. </p><p>Quanto detto vale tuttavia non soltanto per il divieto di tortura, ma anche per altre violazioni del diritto internazionale cogente. Ad esempio, anche la schiavitù è punita espressamente soltanto in relazione a conflitti armati. Anche altre violazioni ipotizzabili, quali il respingimento intenzionale in uno Stato in cui si rischia la morte o la tortura oppure il rifiuto intenzionale di concedere l'accesso, garantito dal diritto internazionale, a una procedura d'asilo, non dovrebbero rientrare nelle disposizioni residuali degli articoli 264j CP e 114 CPM. Una violazione di questo tipo ovviamente non sussiste se le autorità agiscono fondandosi su una base legale e nel rispetto delle disposizioni di diritto internazionale. Una punibilità sarebbe tuttavia opportuna se sono violati diritti procedurali elementari e l'accesso alla procedura d'asilo è negato in maniera intenzionale, ad esempio sotto forma di pushback illegale. </p><p>In tutte le fattispecie menzionate eventuali condanne in Svizzera secondo il CPM o il CP dovrebbero fondarsi su norme non specificamente adottate per un reato di questo tipo (p. es. abuso di autorità). Ne potrebbe conseguire anche una certa incertezza giuridica. </p><p>Sarebbe ipotizzabile creare un articolo residuale analogo all'articolo 264j CP per le violazioni del diritto internazionale cogente oppure introdurre fattispecie specifiche come quelle già previste per i crimini di guerra (titolo dodicesimobis e dodicesimoter CP, capo sesto e capo sestobis CPM). </p><p>Occorre pertanto esaminare e stabilire nel quadro di un postulato se tali lacune esistono, se e come possono essere colmate e se disposizioni penali esistenti possono essere eventualmente integrate. Un postulato di questo tipo potrebbe anche servire a esaminare in maniera più ampia e generale le fattispecie da chiarire nel quadro dell'iniziativa parlamentare ed eventualmente ad attuarle in tale sede.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione secondo cui i crimini più gravi vietati dal diritto internazionale devono essere punibili anche in Svizzera e passibili di pene adeguate. Nel diritto svizzero ciò vale tuttavia già ora, anche al di fuori di un conflitto armato. La tortura e la schiavitù, ad esempio, sono punibili quali crimini contro l'umanità se sono commesse nell'ambito di un attacco esteso o sistematico contro popolazioni civili (art. 264a del Codice penale, CP, RS 311.0). Il Consiglio federale non ravvisa pertanto alcuna lacuna in materia. Rileva inoltre che il diritto internazionale cogente si rivolge in primo luogo agli Stati e non alle persone, e non è esaustivo, bensì in costante evoluzione. Oltre a ciò, un articolo residuale sanzionante tutte le violazioni del diritto internazionale cogente violerebbe il principio di determinatezza sancito nel diritto svizzero e in trattati internazionali (art. 1 CP, art. 5 cpv. 1 Cost., art. 7 par. 1 CEDU [RS 0.101] e art. 15 par. 1 Patto ONU II [RS 0.103.2]).</p><p>Il Consiglio federale è tuttavia disposto a esaminare nell'ottica della summenzionata evoluzione le questioni sollevate nel postulato al fine di assicurarsi che sia il Codice penale svizzero sia il Codice penale militare (RS 321.0) permettano di attuare in maniera efficace il diritto internazionale vigente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare se esistono lacune nel Codice penale e nel Codice penale militare per quanto riguarda la punibilità di violazioni intenzionali del diritto internazionale cogente, in particolare il divieto della tortura, della schiavitù e del respingimento in uno Stato in cui la persona rischia la morte o la tortura, nonché il correlato rifiuto di una procedura d'asilo, e di stilare un pertinente rapporto. Deve inoltre illustrare le possibilità di colmare eventuali lacune con nuove disposizioni penali o di integrare le norme vigenti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Punibilità delle violazioni intenzionali del diritto internazionale cogente"
    }
  ],
  "title": "Punibilità delle violazioni intenzionali del diritto internazionale cogente"
}