{
  "id": 20223004,
  "updated": "2023-03-07T11:31:48Z",
  "additionalIndexing": "34;15;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CAG-CN",
      "id": 12,
      "name": "Commissione degli affari giuridici CN",
      "abbreviation1": "CAG-CN",
      "abbreviation2": "CAG",
      "committeeNumber": 12,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-01-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-03-02T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2023-03-07T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-02-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAG-CN",
            "id": 12,
            "name": "Commissione degli affari giuridici CN",
            "abbreviation1": "CAG-CN",
            "abbreviation2": "CAG",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-01-14T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2766,
                    "gender": "f",
                    "id": 4060,
                    "name": "Schneeberger Daniela",
                    "officialDenomination": "Schneeberger"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5113"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CAG-CS",
            "id": 25,
            "name": "Commissione degli affari giuridici CS",
            "abbreviation1": "CAG-CS",
            "abbreviation2": "CAG",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-01-14T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2775,
                    "gender": "m",
                    "id": 4075,
                    "name": "Caroni Andrea",
                    "officialDenomination": "Caroni"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5118"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1642114800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1646175600000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1678143600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CAG-CN",
        "id": 12,
        "name": "Commissione degli affari giuridici CN",
        "abbreviation1": "CAG-CN",
        "abbreviation2": "CAG",
        "committeeNumber": 12,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.3004",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>- L'articolo 9 capoverso 1 lettera b Olc in combinato disposto con il capoverso 2 richiede procedure complicate per l'archiviazione digitale di documenti, che non sono adatte alle PMI: i giustificativi devono essere provvisti di una firma digitale e di una marcatura oraria in modo da poter essere archiviati su supporti di memorizzazione standard. Per la maggior parte delle PMI tale procedura risulta troppo costosa, complessa e rischiosa. La sua attuazione genera costi dell'ordine di diverse decine di migliaia di franchi. Soltanto pochissime PMI sono in grado di gestire - dal profilo finanziario, organizzativo o tecnico - una siffatta procedura secondo i requisiti menzionati. </p><p>- I requisiti posti dall'Olc per un'archiviazione digitale praticabile sono nettamente più elevati rispetto a quelli del CO, il quale non richiede una firma elettronica per l'archiviazione digitale dei documenti contabili e prevede unicamente che siano rispettati i principi della presentazione regolare dei conti. Una firma elettronica qualificata è obbligatoria soltanto laddove sia equiparata alla firma autografa per garantire la forma scritta (p. es. art. 14 cpv. 2bis CO).</p><p>- Nella pratica (https://www.estv.admin.ch/estv/it/home/imposta-sul-valore-aggiunto/informazioni-specifiche-iva/questioni-procedurali-iva/commercio-elettronico.html) l'AFC ha equiparato la fattura cartacea alla fattura cartacea scansionata e alla fattura elettronica. L'AFC non richiede la firma digitale per i suoi controlli. La prova dell'origine e dell'inalterabilità è considerata fornita se sono rispettati i principi della tenuta regolare dei conti secondo gli articoli 957 e seguenti CO. Altre autorità, anche a livello cantonale, continuano a fare riferimento all'Olc. </p><p>- Le contraddizioni tra l'Olc e la prassi di singole autorità creano incertezza. La maggior parte delle PMI, su consiglio dei propri fiduciari, continua pertanto a seguire un approccio pragmatico tenendo la contabilità integralmente in forma cartacea, poiché l'articolo 9 capoverso 1 lettera a consente di farlo tranquillamente e senza procedure complicate.</p><p>- Una contabilità digitale offrirebbe un notevole potenziale alle PMI, rafforzando così la piazza economica svizzera:</p><p>- Lo scambio digitale di documenti consentirebbe di automatizzare notevolmente la contabilità, con una riduzione dei costi amministrativi e un aumento della competitività delle PMI.</p><p>- Grazie a documenti digitali, le informazioni finanziarie potrebbero essere preparate più facilmente, rapidamente e accuratamente. La trasparenza finanziaria che ne deriva consentirebbe di prendere decisioni importanti sul futuro della PMI su una base di dati più solida.</p><p>- Si ridurrebbe il consumo di carta inquinando meno l'ambiente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le imprese svizzere non sono obbligate a digitalizzare la loro contabilità (compresi i giustificativi). Le imprese che tengono una contabilità digitale devono rispettare gli articoli 957-958f del Codice delle obbligazioni (CO; RS 220) e l'ordinanza del 24 aprile 2002 sui libri di commercio (Olc; RS 221.431).</p><p>L'Olc è formulata in maniera neutra sul piano tecnologico. Quindi la formulazione aperta delle disposizioni dell'ordinanza non preclude le innovazioni e gli sviluppi tecnici, come si evince in particolare nell'articolo 9 capoverso 1 lettera b numeri 1 e 2 Olc menzionato nella motivazione della mozione.</p><p>L'articolo 9 capoverso 1 lettera a Olc autorizza, senza esigenze supplementari, i supporti d'informazione elettronici, se sono inalterabili, ossia se non è possibile modificarli o cancellarli senza che l'operazione sia riconoscibile sul supporto di dati. Per contro, l'articolo 9 capoverso 1 lettera b Olc ammette supporti d'informazione alterabili in particolare soltanto se vi sono procedimenti tecnici che garantiscono l'integrità delle informazioni registrate (n. 1) e se il momento della memorizzazione delle informazioni può essere provato in modo inequivocabile (n. 2). Il testo dell'ordinanza menziona esplicitamente quale esempio la firma digitale e la marcatura oraria. Chiarisce pertanto che il ricorso alla firma digitale costituisce una possibilità ma non una condizione vincolante per la tenuta di dati contabili digitali. L'Olc non prevede dunque nessun obbligo di utilizzare una firma digitale o addirittura una firma elettronica regolamentata o qualificata ai sensi della legge federale del 18 marzo 2016 sulla firma elettronica (RS 943.03). Vi è inoltre la possibilità di memorizzare dati su supporti d'informazione inalterabili (art. 9 cpv. 1 lett. a Olc). Sono considerati inalterabili ad esempio i supporti di dati quali i media WORM (Write Once, Read Many) o i CD-Rom.</p><p>Le basi legali su cui si fonda la prassi dell'Amministrazione federale delle finanze menzionata ed elogiata nella mozione figurano nell'articolo 122 dell'ordinanza del 27 novembre 2009 concernente l'imposta sul valore aggiunto (RS 641.201). Questa disposizione rinvia, per la conservazione di giustificativi in forma non cartacea, agli articoli 957-958f CO e alla Olc. È tuttavia proprio l'Olc ad ammettere in generale che documenti contabili elettronici non muniti di una firma digitale siano accettati dall'autorità fiscale quale base per l'imposizione di un ente giuridico.</p><p>Considerata la chiara formulazione dell'articolo 9 capoverso 1 lettera b Olc, l'obiettivo della mozione è già realizzato per cui non è necessario adeguare le basi legali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare l'ordinanza sui libri di commercio (Olc), nonché altri atti normativi pertinenti, al fine di agevolare il processo di digitalizzazione della contabilità. I documenti devono poter essere archiviati su supporti di dati modificabili, senza firma digitale o procedure simili, a condizione che la prova dell'origine e dell'inalterabilità possa essere fornita in base ai principi della tenuta regolare dei conti secondo gli articoli 957 e seguenti del Codice delle obbligazioni (CO). La firma digitale di documenti o l'impiego di procedure analoghe sono facoltativi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Favorire la digitalizzazione della contabilità"
    }
  ],
  "title": "Favorire la digitalizzazione della contabilità"
}