{
  "id": 20223194,
  "updated": "2022-03-22T13:28:29Z",
  "additionalIndexing": "1216;24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647471600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3194",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'art. 23 LAVI plafonne le montant des indemnités versées par les cantons pour tort moral en cas d'infraction a 70 000 fr. pour la victime et a 35 000 fr. pour un proche. Ces aides sont versées dans les cas où l'auteur d'une infraction ne peut s'acquitter des montants alloues en raison de l'infraction commise contre la victime. Dans ces circonstances, l'Etat est subroge dans les droits de la victime.</p><p>Suite à la demande d'un canton, l'Office fédéral de la justice (OFJ) a constaté que les cantons ne disposaient plus de marge de manoevre en la matière et ne pouvaient pas verser davantage que les plafonds arrêtes a l'art. 23 LAVI.</p><p>Cette situation est souvent révoltante. II est connu que les montants alloués à titre de tort moral sont relativement faibles, en comparaison internationale. Si la victime a de surcroit la malchance d'être la cible d'un auteur insolvable, l'indemnite se trouve plafonnée et réduite d'autant.</p><p>La présente motion a pour objet de permettre aux cantons de verser des indemnités plus importantes, uniquement dans les cas où le montant est fixé par un juge. Les problèmes soulevés par l'OFJ dans son rapport paraissent bien maigres au regard de la situation complexe des victimes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le plafonnement de la réparation morale était un des points essentiels de la dernière révision totale de la loi sur l'aide aux victimes (LAVI ; RS 312.5). Cette révision avait notamment pour but de mettre en oeuvre une demande urgente des cantons de diminuer les coûts qu'ils supportaient dans le domaine de la réparation morale (FF 2005 6683, 6701 ss). Dans son message, le Conseil fédéral se réfère également, concernant le plafonnement de la réparation morale, au principe de subsidiarité et indique qu'en vertu de ce principe il est légitime que l'Etat ne couvre pas nécessairement le préjudice subi dans son intégralité (FF 2005 6683, 6702). La nature juridique de la réparation morale au sens de la LAVI se fonde sur le droit public et se distingue ainsi de celle prévue par le droit civil. Elle n'est pas l'expression de la responsabilité de l'auteur, mais de la solidarité de la collectivité publique à titre subsidiaire. Le message du Conseil fédéral met en outre l'accent sur l'égalité de traitement entre les victimes ainsi que sur l'uniformisation de l'octroi des réparations morales (FF 2005 6683, 6718, 6742 et 6745). Dans cette optique, l'Office fédéral de la justice a publié un guide pour la fixation de la réparation morale selon la LAVI. Ce guide a été entièrement remanié en 2019 afin d'améliorer la situation des victimes.</p><p>Prévoir que le droit cantonal puisse fixer des plafonds supérieurs lorsque le montant de la réparation morale est fixé par le juge irait à l'encontre des objectifs poursuivis lors de cette révision et de la volonté du législateur. Une telle disposition aurait notamment pour conséquence d'augmenter les coûts pour les cantons. Elle remettrait par ailleurs en question la nature de la réparation morale au sens de la LAVI. Elle créerait en outre des inégalités de traitement entre les victimes disposant d'un jugement sur leurs prétentions civiles et celles qui ne peuvent pas se prévaloir d'une telle décision.</p><p>La possibilité pour les cantons de fixer des plafonds différents entraînerait des différences importantes au niveau cantonal. Si tant est qu'il existe une volonté politique en ce sens, il vaudrait mieux relever le plafond fixé dans la LAVI. Il convient toutefois de relever que les cantons ne vont que rarement jusqu'aux montants maximums possibles. Ils pourraient par conséquent aujourd'hui déjà exercer leur pouvoir d'appréciation de manière plus généreuse en faveur des victimes.</p><p>En outre, le Conseil national s'est récemment prononcé contre une révision de la LAVI en rejetant, le 30 octobre 2020, par 111 voix contre 63, la motion du Groupe socialiste 19.3040 \" Mise en oeuvre des recommandations de l'évaluation de la LAVI. Renforcer les droits des victimes \" qui demandait, entre autres, de renforcer les droits de la victime à obtenir une réparation morale.</p><p>Le Conseil fédéral relève enfin que même si la législation fédérale en vigueur ne permet pas aux cantons de prévoir des plafonds plus élevés, ils peuvent, dans le cadre de leurs compétences, adopter une loi cantonale poursuivant un autre but que celui poursuivi par la LAVI afin de soutenir davantage les victimes (par exemple la réinsertion professionnelle ou la lutte contre la pauvreté). Une modification de la loi fédérale n'est dans ce cas pas nécessaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de proposer une modification de la loi sur l'aide aux victimes en cas d'infraction (LAVI), prévoyant que le droit cantonal puisse prévoir des plafonds supérieurs à ceux prévus à l'art 23 alinéa 2, lorsque le montant de la réparation morale est fixe par un juge.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LAVI. Une plus grande autonomie pour les cantons"
    }
  ],
  "title": "LAVI. Une plus grande autonomie pour les cantons"
}