{
  "id": 20223427,
  "updated": "2022-05-12T14:35:38Z",
  "additionalIndexing": "2841;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3214,
      "gender": "f",
      "id": 4318,
      "name": "Wyss Sarah",
      "officialDenomination": "Wyss"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-05-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1652133600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3214,
        "gender": "f",
        "id": 4318,
        "name": "Wyss Sarah",
        "officialDenomination": "Wyss"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3427",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Si stima che ogni anno 3,2 milioni di tonnellate di microplastiche finiscano nell'ambiente. Queste piccole particelle di plastica si trovano ovunque: negli oceani, sulle cime delle montagne e persino nell'Antartico.</p><p>Attualmente, con l'alimentazione, una persona assume in media 5 g di micro e nanoplastiche alla settimana. Ciò può comportare cambiamenti dell'apparato digerente, i quali sono stati associati a malattie del metabolismo, diabete, obesità e malattie epatiche croniche (DOI: 10.1007/s12403-022-00470-8. doi.org/10.1007/s12403-022-00470-8). Inoltre, gli effetti delle micro e nanoplastiche sullo sviluppo dei bambini è sempre più oggetto di preoccupazione tra i medici (DOI: 10.1289/EHP9086). Sono in aumento anche le indicazioni riguardo un effetto dannoso delle nanoplastiche sul sistema immunitario (D01: 10.1016/j.jhazrnat.2021.127508).</p><p>Alcuni ricercatori dei Paesi Bassi sono riusciti a dimostrare per la prima volta che le microplastiche possono essere rilevate anche nel sangue umano. Queste nuove conoscenze sono state pubblicate nella rivista scientifica \"Science of The Total Environment\". I ricercatori temono che le microplastiche possano depositarsi negli organi e causare ulteriori danni.</p><p>Nella risposta a numerosi interventi parlamentari, il Consiglio federale sottolinea i propri sforzi e quelli proferiti a livello internazionale per la riduzione delle microplastiche e, circa quattro anni fa, ha preso posizione in merito a possibili conseguenze dannose per la salute: \"La plastica è generalmente considerata biologicamente inattiva e quindi innocua per la salute umana.\" (Interpellanza Gysi, 18.3132)</p><p>Chiedo quindi al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Nonostante le nuove conoscenze provenienti dai Paesi Bassi, il Consiglio federale rimane dell'idea che le microplastiche vadano ancora classificate come innocue per la salute umana? In caso affermativo, su quale base scientifica si fonda tale valutazione? In caso negativo, il Consiglio federale è disposto ad adottare misure per portare avanti la ricerca in questo ambito, comprese possibili soluzioni, al fine di proteggere la salute?</p><p>2. Quali sforzi sta compiendo il Consiglio federale per ridurre le microplastiche e adottare le misure previste nell'area UE (p. es. riduzione dell'uso di bottiglie in PET, riciclaggio)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Microplastiche nel sangue. Un pericolo per la salute?"
    }
  ],
  "title": "Microplastiche nel sangue. Un pericolo per la salute?"
}