{
  "id": 20223519,
  "updated": "2022-09-30T10:40:17Z",
  "additionalIndexing": "04;28;2841;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3144,
      "gender": "f",
      "id": 4252,
      "name": "Christ Katja",
      "officialDenomination": "Christ"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-05-31T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1653948000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3144,
        "gender": "f",
        "id": 4252,
        "name": "Christ Katja",
        "officialDenomination": "Christ"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3519",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nelle \"Informazioni per i professionisti della salute\" sul tema del vaiolo delle scimmie (orthopoxvirus), pubblicate in formato pdf il 20 maggio 2022 sul sito web dell'Ufficio federale della sanità pubblica (UFSP), la Confederazione ha informato sulla recrudescenza dei casi di vaiolo delle scimmie in Europa e in America del Nord.</p><p>A tal proposito, la Confederazione fornisce inoltre informazioni sulle potenziali vie di trasmissione e scrive quanto segue: \"Le analisi recenti dei casi noti in Europa e in America del Nord indicano che il contatto sessuale favorisce la probabilità di trasmissione. Secondo le attuali informazioni del Centro europeo per la prevenzione e il controllo delle malattie (ECDC), gli uomini che hanno rapporti sessuali con altri uomini (MSM) correrebbero un rischio di trasmissione più elevato.\"</p><p>Nel succitato comunicato, l'ECDC accenna al gruppo degli MSM solo nel primo paragrafo: \"All (4) cases reported on 16 May were men self-identifying as men who have sex with men (MSM)\".</p><p>Per quanto concerne le vie di trasmissione, l'agenzia Public Health England scrive ad esempio quanto segue: \"Person-to-person spread is very uncommon, but may occur through:</p><p>- contact with clothing or linens (such as bedding or towels) used by an infected person;</p><p>- direct contact with monkeypox skin lesions or scabs;</p><p>- close exposure to the coughs or sneezes of an individual with a monkeypox rash\".</p><p>Sul suo sito Internet, l'UFSP scrive: \"Al momento, sembra che [...] gli uomini che hanno rapporti sessuali con altri uomini (MSM) abbiano un rischio maggiore di infettarsi\".</p><p>https://www.ecdc.europa.eu/en/news-events/monkeypox-cases-reported-uk-and-portugal</p><p><a  href=\"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/850059/Monkeypox_information_for_primary_care.pdf\">https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/850059/Monkeypox_information_for_primary_care.pdf</a></p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. A metà maggio del 2022, l'Ufficio federale della sanità pubblica (UFSP) ha preso atto di un aumento insolitamente elevato delle infezioni da vaiolo delle scimmie in diversi Paesi europei. La maggior parte delle persone colpite non aveva soggiornato in una regione a rischio nota per le infezioni causate da questo virus. Il 19 maggio il Centro europeo per la prevenzione e il controllo delle malattie (ECDC) ha riportato diversi casi confermati in Gran Bretagna e in Portogallo e altri casi sospetti. Per la maggior parte si trattava di persone che si autodefiniscono uomini che hanno rapporti sessuali con altri uomini (MSM). L'ECDC ha raccomandato di sensibilizzare i professionisti della salute e i gruppi particolarmente a rischio tramite informazioni mirate. Sino ad ora la situazione è rimasta immutata.</p><p>2./3. Le vie di trasmissione del vaiolo delle scimmie sono attualmente oggetto di ricerca. La malattia può essere trasmessa da animali all'essere umano e viceversa o da persona a persona. In linea di principio, ogni persona è a rischio di contagio se ha contatti stretti con persone o animali infetti (soprattutto mediante contatto cutaneo o con mucose) o se entra in contatto con secrezioni infette, sangue, goccioline respiratorie di maggiori dimensioni, oppure con oggetti contaminati. I contatti sessuali possono aumentare la probabilità di trasmissione del virus a causa della vicinanza fisica o di lesioni cutanee nella regione genitale. Non è certo se il vaiolo delle scimmie possa diffondersi anche tramite lo sperma o le secrezioni vaginali. L'attuale diffusione dei casi di vaiolo delle scimmie nel gruppo di persone MSM comporta, per queste ultime, un rischio d'infezione elevato dovuto al fatto che il virus si trasmette in situazioni di contatto corporeo diretto.</p><p>4. In linea con la raccomandazione dell'ECDC, l'UFSP ha prontamente informato i professionisti della salute e i gruppi di persone particolarmente colpiti, al fine di individuare il più rapidamente possibile i nuovi casi di vaiolo delle scimmie e prevenirne così l'ulteriore diffusione. L'UFSP è consapevole che, nel contesto delle malattie emergenti tra determinati gruppi di popolazione, occorre prestare particolare attenzione al rischio di comunicazione stigmatizzante. Allo stesso tempo, però, ritiene sia importante che le persone con un rischio d'infezione elevato siano informate in modo trasparente e che sappiano come comportarsi dopo un contatto con una persona infetta o alla comparsa di sintomi. A tal proposito è essenziale la collaborazione con organizzazioni che rappresentano i gruppi di persone coinvolte. Per limitare il rischio di stigmatizzazione, le comunicazioni della Confederazione sono quindi state elaborate in stretta cooperazione con Aiuto Aids Svizzero (AAS). L'AAS ha grande esperienza nella comunicazione non stigmatizzante, gode di grande fiducia nel gruppo MSM ed è ben integrata nella comunità. L'associazione è quindi anche stata incaricata di fornire informazioni specifiche per il gruppo MSM e di divulgarle attraverso i propri canali di comunicazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Perché, e in base a quali elementi, la Confederazione è giunta alla conclusione che vi è un rischio elevato per tutte le persone appartenenti al gruppo degli uomini che hanno rapporti sessuali con altri uomini (MSM), benché tra questi siano stati notificati solo quattro casi di infezione?</p><p>2. La determinazione del rischio si riferisce a un tipo di sessualità che può avvenire solo tra uomini? Se sì, di quale sessualità si tratta?</p><p>3. Il rischio di malattie sessualmente trasmissibili non è in genere principalmente legato all'avere rapporti sessuali con diversi partner? Se sì, perché il gruppo degli MSM dovrebbe correre un rischio maggiore?</p><p>4. Il 25 maggio 2022, \"20min\" ha pubblicato un articolo sulle conseguenze della stigmatizzazione e dell'esclusione sociale. In tale contesto, cosa pensa la Confederazione della sua strategia di comunicazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Comunicazione stigmatizzante dell'UFSP sul vaiolo delle scimmie"
    }
  ],
  "title": "Comunicazione stigmatizzante dell'UFSP sul vaiolo delle scimmie"
}