{
  "id": 20223730,
  "updated": "2022-09-30T11:23:59Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3730",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1 und 3: Der Bundesrat hat sich bereits mehrfach zur Schaffung von Asylzentren ausserhalb Europas geäussert, insbesondere in seinem im Mai 2017 veröffentlichten Bericht \"Neukonzeption von Schengen/Dublin, europäische Koordination und burden sharing\" in Erfüllung des Postulats 15.3242 Pfister sowie in seinen Antworten zu folgenden Vorstössen: Interpellation 21.3387 Hess \"Dänemarks Vision 'Null Asylsuchende'. Auch für die Schweiz? \", Motion 21.3785 Quadri \"Die Schweiz soll dem Beispiel Dänemarks folgen und Zentren für Asylsuchende ausserhalb von Europa schaffen\", Motion 21.3992 Fraktion der Schweizerischen Volkspartei \"Gewährleistung des Schutzes von Asylbewerbern in einem sicheren Drittstaat\".</p><p>Nach der Unterzeichnung der Partnerschaft zwischen dem Vereinigten Königreich und Ruanda haben sich für den Bundesrat keine neuen Erkenntnisse ergeben, die überzeugend genug sind, um die Schlussfolgerungen in seinen Antworten zu den oben genannten Vorstössen zu revidieren. Der Bundesrat erachtet eine Auslagerung der Asylverfahren nach wie vor als nicht durchführbar. Denn dies würde komplexe rechtliche Fragen aufwerfen und wäre mit zu grossen Herausforderungen auf politischer und operativer Ebene verbunden. Ausserdem befindet sich das dänische Konzept weder in Umsetzung, noch bestehen Anhaltspunkte dafür, dass es in naher Zukunft umgesetzt wird. Zudem wurde der erste Abschiebeflug vom Vereinigten Königreich nach Ruanda, der am 14. Juni 2022 geplant war, abgesagt. Grund dafür waren Einzelfallentscheidungen britischer Gerichte sowie ein am gleichen Tag erfolgter Entscheid des Europäischen Gerichtshofs für Menschenrechte (EGMR), mit dem eine dringende einstweilige Massnahme im Hinblick auf die unmittelbar bevorstehende Abschiebung eines Asylsuchenden gewährt wurde. Damit hat der EGMR namentlich den Bedenken des UNO-Hochkommissariats für Flüchtlinge Rechnung getragen, wonach die nach Ruanda überstellten Asylsuchenden keinen Zugang zu einem fairen und effizienten Verfahren zur Feststellung der Flüchtlingseigenschaft haben.</p><p>Das Recht, ein Asylgesuch zu stellen, sowie die Einhaltung des Non-Refoulement-Prinzips sind zentrale Elemente der Schweizer Asylpolitik und werden sowohl vom Völkerrecht als auch vom nationalen Recht garantiert. Der Bundesrat strebt keine Auslagerung der Asylverfahren ausserhalb von Europa an. Die Ziele der Schweizer Asylpolitik sind vielmehr schnelle und faire Asylverfahren, die rasche Integration schutzbedürftiger Personen sowie eine möglichst umgehende Rückkehr jener Personen, die den Schutz der Schweiz nicht benötigen. Offensichtlich unbegründete Asylgesuche werden rasch behandelt, und abgewiesene Asylsuchende erhalten systematisch einen Wegweisungsentscheid. Der Gesetzgeber und die Schweizer Asylbehörden haben in den letzten Jahren verschiedene Massnahmen getroffen, um die Verfahren zu beschleunigen und die Rückkehr zu fördern. Die Zahl offensichtlich unbegründeter Asylgesuche ist denn auch deutlich zurückgegangen. Derzeit werden nur rund zwei Prozent aller Asylgesuche in Europa in der Schweiz gestellt.</p><p>2: Der Bundesrat hat von der am 4. April 2022 unterzeichneten und rechtlich nicht verbindlichen Partnerschaft zwischen dem Vereinigten Königreich und Ruanda Kenntnis genommen und beobachtet deren Entwicklung und Umsetzung aufmerksam. Von besonderem Interesse in diesem Zusammenhang ist die Entwicklung der Rechtsprechung der britischen Gerichte und des EGMR, der in der genannten Sache noch nicht entschieden hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Personen, die im Vereinigten Königreich Asyl beantragen, sollen gemäss den britischen Plänen nach Ruanda gebracht werden. Heute (14. Juni 2022) war in den Medien zu lesen, dass die ersten solchen Flüge von Grossbritannien nach Ruanda durchgeführt wurden. </p><p>Das englische Modell sieht vor, dass die Migrantinnen und Migranten während des Verfahrens in Ruanda untergebracht werden, dass sie aber auch danach, bei Annahme des Gesuchs, dort bleiben. </p><p>Dänemark hat bereits letztes Jahr erklärt, es wolle Asylzentren in Afrika einrichten. Inzwischen interessiert sich auch Österreich für diese Option. </p><p>Der Bundesrat weist in seiner Stellungnahme zur Motion 21.3785, in der es um das dänische Projekt geht, auf die angeblich unüberwindbaren Schwierigkeiten eines solchen Vorhabens hin. Es gebe kein einziges Land, das ein solches Vorhaben in die Tat umgesetzt habe. Der Bundesrat versicherte aber, er werde die weitere Entwicklung verfolgen. </p><p>Jetzt, mit der Aufnahme der britischen Flüge nach Ruanda, hat sich die Situation radikal geändert. Und mit Österreich signalisiert ein weiteres Land, das zudem EU-Mitglied ist, Interesse an diesem Modell. </p><p>Die Schweiz hat ein offensichtliches Interesse daran, Asylsuchende in Ländern ausserhalb von Europa unterzubringen, dies einerseits wegen der zahlreichen ukrainischen Flüchtlinge, die sich jetzt schon in unserem Land befinden und die situationsbedingt sicher nicht rasch wieder ausreisen werden, und andererseits aufgrund der Tatsache, dass sich der Krieg in der Ukraine hinzieht und dies indirekt dazu führt, dass die Flüchtlingsströme auch aus anderen Weltgegenden zunehmen. Die Schweiz ist aufgrund ihres extrem grosszügigen Asylsystems ein besonders beliebtes Ziel, und zwar insbesondere für Migrantinnen und Migranten, die nicht integrierbar sind. </p><p>Ich frage den Bundesrat: </p><p>- Hält er angesichts der britischen Flüge nach Ruanda an seiner Aussage fest, es sei nicht praktikabel, die Asylsuchenden in Länder ausserhalb von Europa zu bringen? </p><p>- Hat er das britische Projekt wirklich mitverfolgt? </p><p>- Ein Transfer ist machbar, wie sich jetzt gezeigt hat. Hat der Bundesrat die Absicht, den gleichen Weg zu gehen, dies insbesondere mit Blick auf die in naher Zukunft zu erwartenden Migrationsströme? Oder lehnt er eine solche Lösung aus Prinzip ab, und die angeblichen Umsetzungsschwierigkeiten sind nur ein Vorwand?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Grossbritannien startet mit dem Ausfliegen von Asylsuchenden nach Ruanda. Und die Schweiz?"
    }
  ],
  "title": "Grossbritannien startet mit dem Ausfliegen von Asylsuchenden nach Ruanda. Und die Schweiz?"
}