{
  "id": 20223556,
  "updated": "2022-06-09T08:01:22Z",
  "additionalIndexing": "48;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3198,
      "gender": "f",
      "id": 4243,
      "name": "Z'graggen Heidi",
      "officialDenomination": "Z'graggen"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2022-06-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1654552800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3198,
        "gender": "f",
        "id": 4243,
        "name": "Z'graggen Heidi",
        "officialDenomination": "Z'graggen"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3556",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Kantonspolizei Uri bemüht sich seit Jahren, bei längeren Staus auf der Autobahn A2 den Verkehr so zu leiten, dass die Kantonsstrasse für den lokalen, privaten und öffentlichen Verkehr sowie die Rettungs- und Notfallfahrzeuge möglichst immer und ohne Störungen verfügbar bleibt. Sie bewirtschaftet zusammen mit der Verkehrsmanagementzentrale des ASTRA den Verkehr auf der Autobahn sowie die Dosierung und teilweise auch Schliessung der Ein- und Ausfahrten der Autobahn.</p><p>Um eine Überbelastung der Kantonsstrasse an den Feiertagen und bei Ferienbeginn zu vermeiden, dosiert ein privater Verkehrsdienst zusätzlich zu den bisherigen Lenkungsmassnahmen bei Bedarf den Abfluss ab der Autobahn. Das heisst, es werden nur noch so viele Autos auf die Kantonsstrasse gelassen, dass sich dort möglichst kein Stau bildet. Dieses Verkehrsregime zeigte zwar Wirkung und hielt zahlreiche Verkehrsteilnehmende davon ab, die Kantonsstrasse zu befahren.</p><p>Trotz der hervorragenden Arbeit der Urner Kantonspolizei wurde die Kantonsstrasse zwischen Erstfeld und Göschenen an Ostern, Auffahrt und Pfingsten teilweise über ihre Kapazitätsgrenze belastet. Die Erreichbarkeit des Urserntals ein wichtige Wohn- und Tourismusregion war ebenfalls eingeschränkt. Es ist vorhersehbar, dass dieses auch zum Sommerferienbeginn wie im letzten Jahr wieder so sein wird. Problematisch wird es vor allem auch dann, wenn bei Pannen oder Unfällen, der Verkehr auf der Kantonsstrasse kurzfristig zum Stillstand kommen könne. Ähnliche Probleme zeigen sich auch an anderen internationalen Transitachsen der Schweiz. </p><p>Zuständig für das Verkehrsmanagement auf den Autobahnen ist das ASTRA, d. h. der Bund. Deshalb wird der Bundesrat gebeten, Auskunft zu geben, </p><p>Welche weiteren und zusätzlichen Massnahmen er zu ergreifen gedenkt, dass die Anwohnerinnen und Anwohner an den internationalen Transitachsen ohne überrmässige Staus wie es teilweise an Ostern, Auffahrt oder Pfingsten der Fall war, jederzeit zeitnah ihre Wohnorte erreichen können und die Blaulichtorganisationen jederzeit Durchfahrt haben. </p><p>Welche weiteren Massnnahmen evaluiert das ASTRA, bzw. der Bund und/oder gedenkt er anzuwenden (z. B. Pannenstreifen auf der Autobahn für Anwohnerinnen priorisieren? Priorisierte Zeitfenster für Einheimische insbesondere auch auf den Kantonsstrassen; Beschränkung von Durchfahrten auf der Kantonsstrasse für bestimmte Fahrzeugtypen (Wohnwagen o. ä.); zeitweilige Sperrung der Kantonsstrasse (wie es beispielsweise die Behörden des österreichischen Bundeslandes Tirol macht. Durch Sperrung von Strassen durch die Dörfer soll dort der überregionale Reiseverkehr auch im Falle eines Staus auf den Hauptrouten gehalten werden, Urlauber, vor Ort sind nicht betroffen). </p><p>Welche weiteren Lenkungsmassnahmen kann das ASTRA vorschlagen um diese teilweise unhaltbaren Zustände für die einheimische Bevölkerung zu mindern (intelligente Systemsteuerung bereits an der Grenze des internationalen Reiseverkehrs? oder anderes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Was tut das ASTRA für ein Verkehrsregime an den Transitrouten, das die Anwohnerinnen und Anwohner an Spitzentagen möglichst wenig belastet?"
    }
  ],
  "title": "Was tut das ASTRA für ein Verkehrsregime an den Transitrouten, das die Anwohnerinnen und Anwohner an Spitzentagen möglichst wenig belastet?"
}