{
  "id": 20223063,
  "updated": "2022-05-30T13:05:03Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3191,
      "gender": "m",
      "id": 4299,
      "name": "Wettstein Felix",
      "officialDenomination": "Wettstein"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-05-10T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-04-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646175600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1652133600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-05-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3179,
        "gender": "f",
        "id": 4287,
        "name": "Schaffner Barbara",
        "officialDenomination": "Schaffner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3211,
        "gender": "f",
        "id": 4315,
        "name": "Brenzikofer Florence",
        "officialDenomination": "Brenzikofer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3063",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Produkt-Service-System (PSS) ist eine Nachhaltigkeitsstrategie, bei der Konsumentinnen und Konsumenten kein Produkt, sondern den Nutzen eines Produkts erwerben. Die Thematik ist auch unter dem Begriff \"nutzenbasierte zirkuläre Geschäftsmodelle\" bekannt: Bei diesen Modellen wechselt ein Produkt nicht die Eigentümerschaft, sondern die Kundschaft bezahlt für die Benutzung des Produkts. Mit anderen Worten: Die Unternehmen verkaufen die Dienstleitung und behalten ihre Produkte in der eigenen Bilanz. Sie haben somit einen grossen Anreiz, die Güter langlebiger und reparierbar herzustellen. </p><p>Der Bund und die bundesnahen Betriebe könnten dank Nutzung von PSS sowohl von ökologischen als auch ökonomischen Vorteilen profitieren und zum nötigen Schub für kreislaufbasierte Produkte beitragen. </p><p>Der Bericht soll darum aufzeigen, welche Produkte sich dafür eignen, dass sie der Bund künftig im System PSS nutzt, beispielsweise Fahrzeuge, technische Geräte, Uniformen. Nach Möglichkeit sollen zu erwartende ökonomische und ökologische Benefits (finanzielle Einsparungen, Reduktion von Treibhausgasen), zumindest Schätzungen, ausgewiesen werden.</p><p>Weiter soll der Bericht ausführen, welche Chancen zur Einführung von Produkt-Service-Systemen sich für verselbständigte Einheiten des Bundes eröffnen; ihre Nutzung könnte in die strategischen Ziele aufgenommen werden. </p><p>Zur Illustration zwei Beispiele: Verwaltungseinheiten, deren Personal in Geschäftsuniformen arbeitet, könnten diese Uniformen inklusive Waschservice mieten und am Ende ihrer Lebensdauer zur Wiederaufbereitung zurückgeben. Die SBB könnte die Beleuchtung ihrer Bahnhöfe an ein zirkuläres Produkt-Service-System auslagern.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat misst der Nachhaltigkeit im Bereich des öffentlichen Beschaffungswesens des Bundes grosse Bedeutung zu. Auch unterstützt er den Grundsatz, durch die Optimierung der Lebens- und Nutzungsdauer der beschafften Produkte sowie der Förderung von Kreislaufsystemen einen wichtigen Beitrag für die Reduktion der Umweltbelastung zu leisten.</p><p>Die Stärkung von Nachhaltigkeitsaspekten bei den öffentlichen Beschaffungen des Bundes und das Fördern einer neuen Vergabekultur standen im Fokus der am 1. Januar 2021 in Kraft getretenen totalrevidierten Beschaffungserlasse des Bundes (Bundesgesetz und Verordnung über das öffentliche Beschaffungswesen, BöB / VöB). Um dies umzusetzen, hat der Bundesrat in der Beschaffungsstrategie der Bundesverwaltung die Stärkung der nachhaltigen Beschaffung als eine zentrale Stossrichtung für die Strategieperiode 2021-2030 festgelegt. Die Beschaffungsstrategie gibt diesbezüglich unter anderem vor, dass die zu beschaffenden Leistungen über ihren gesamten Lebenszyklus betrachtet hohen wirtschaftlichen, ökologischen und sozialen Anforderungen genügen sollen und dass Nachhaltigkeitsaspekte entlang des gesamten Beschaffungsablaufs berücksichtigt werden sollen. Allgemein sollen die zu beschaffenden Leistungen verstärkt unter dem Aspekt der Lebenszykluskosten betrachtet werden.</p><p>Im Rahmen der Lebenszykluskostenbetrachtung werden bereits alternative Modelle zur Deckung eines Bedarfs, wie z.B. das vom Postulanten angesprochene Produkt-Service-System (PSS) oder auch der \"Product-as-a-Service\" (PaaS) - Ansatz geprüft und eingesetzt. Die beiden Modelle PSS und PaaS finden bereits heute Anwendung in der Bundesverwaltung und den bundesnahen Organisationen. Die Druckgeräte der Bundesverwaltung werden beispielsweise geleast und nicht gekauft. Im weiteren Sinne entsprechen auch die Mietverträge der Bundesreisezentrale (BRZ) mit privaten Fahrzeugvermietungen diesen Ansätzen. Auch in den bundesnahen Organisationen kommen solche Modelle vermehrt zum Einsatz. Bei der SBB werden derzeit zwei Pilotprojekte für die Bereiche Beleuchtung und Waschmaschinen durchgeführt, welche als \"Service-Modelle\" beschafft werden. Abklärungen im Rahmen von Beschaffungen von Liften und Rolltreppen haben hingegen ergeben, dass sich diese Modelle dort nicht eignen. Die SBB erarbeitet derzeit einen Kriterienkatalog, um zu evaluieren, bei welchen Warengruppen sich die Beschaffungen als \"PaaS-Modelle\" eignen. Die Schweizerische Post hat beispielsweise gerade jüngst bei der Beschaffung von Wäscherei-Dienstleistungen für die Aufbereitung diverser Textilien ein PSS-Modell zur Anwendung gebracht.</p><p>Die Fachgruppe Nachhaltigkeit der Beschaffungskonferenz des Bundes (BKB), in welcher auch die subföderalen Ebenen und die Post vertreten sind, wird zudem ein Hilfsmittel betreffend die Förderung der Kreislaufwirtschaft bei öffentlichen Beschaffungen erarbeiten. In diesem Rahmen können nutzenbasierte Geschäftsmodelle wie PSS zusammen mit weiteren, ähnlichen Instrumenten betrachtet werden. Auch das Bundesamt für Umwelt (BAFU) ist bereits mit dieser Thematik betraut. So wurde im Auftrag des BAFU beispielsweise ein Bericht zur \"Beurteilung von ausgewählten Massnahmen zur Förderung der Kreislaufwirtschaft in der Nutzungsphase\" erarbeitet, welcher auch auf nutzenbasierte Geschäftsmodelle eingeht.</p><p>Das Ziel des Postulats - die Förderung der Nachhaltigkeit bei öffentlichen Beschaffungen und die Berücksichtigung der Lebens- und Nutzungsdauer der zu beschaffenden Leistungen - wird somit bereits breit adressiert. Der Bundesrat erachtet die Erarbeitung eines Berichts zu dieser Thematik vor diesem Hintergrund als nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in einem Bericht aufzuzeigen, welche Massnahmen ergriffen werden können, damit im Beschaffungswesen des Bundes sowie der verselbstständigten Einheiten des Bundes auf Produkt-Service-Systeme (PSS) beim Einsatz von Geräten, Fahrzeugen und weiteren potenziell langlebigen Produkten gesetzt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kreislaufwirtschaft konkret. Einführung von Produkt-Service-Systemen im Beschaffungswesen des Bundes und der verselbstständigten Einheiten"
    }
  ],
  "title": "Kreislaufwirtschaft konkret. Einführung von Produkt-Service-Systemen im Beschaffungswesen des Bundes und der verselbstständigten Einheiten"
}