{
  "id": 20223927,
  "updated": "2022-09-21T14:30:50Z",
  "additionalIndexing": "09;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-09-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663192800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3927",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella notte tra il 12 e il 13 settembre 2022 l'esercito azero ha lanciato un massiccio attacco unilaterale (con fanteria, artiglieria pesante e droni) contro le città di Vardenis, Sotk, Jermuk, Goris e Kapan, nell'Armenia orientale, e contro i villaggi vicini. Due basi militari nella città di Kapan (provincia di Syunik, Armenia meridionale) sono state occupate dalle truppe azere. Non si sa ancora nulla di preciso sui danni e le perdite umane.</p><p>L'attacco, pianificato da diverse settimane, ha avuto luogo pochi giorni dopo l'incontro del 31 agosto scorso a Bruxelles tra il primo ministro armeno Nikol Pashinyan, il presidente dell'Azerbaigian Ilham Aliyev e il presidente del Consiglio europeo Charles Michel. L'obiettivo dell'incontro era far progredire i negoziati di pace tra le due parti. </p><p>La Russia, il principale membro dell'Organizzazione del trattato di sicurezza collettiva (OTSC), di cui fa parte anche l'Armenia, è attualmente indebolita a causa del fronte ucraino. L'Azerbaigian sta cercando di sfruttare questa debolezza per imporre a Erevan le proprie condizioni e giungere a un trattato di pace il cui obiettivo è evitare che alla regione del Nagorno-Karabach venga riconosciuto uno statuto politico e che venga creato un corridoio a statuto speciale, non sottoposto ad alcun controllo, tra l'Azerbaigian e il Nachicevan.</p><p>Tutti i tentativi fatti per avviare un dialogo bilaterale o multilaterale e arrivare alla pace tra Armenia e Azerbaigian sono stati finora infruttuosi. Questi negoziati, intrinsecamente asimmetrici, hanno semplicemente legittimato l'Azerbaigian nel suo ruolo di aggressore che cerca di ottenere una pace alle proprie condizioni.</p><p>Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è pronto a prendere una posizione netta, come ha fatto nel caso dell'aggressione della Russia all'Ucraina, condannando in maniera inequivocabile questo attacco unilaterale alla sovranità dell'Armenia?</p><p>2. È pronto a sostenere la richiesta di affrontare immediatamente la questione all'interno del Consiglio di sicurezza, presentata dalla Francia?</p><p>3. Quali altri mezzi intende utilizzare per contribuire a porre fine all'aggressione azera?</p><p>4. Come intende contrastare il finanziamento di questa guerra che avviene tramite le entrate ottenute dall'Azerbaigian con le vendite di materie prime attraverso la Svizzera? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La sovranità dell’Armenia è minacciata. Parere del Consiglio federale"
    }
  ],
  "title": "La sovranità dell’Armenia è minacciata. Parere del Consiglio federale"
}