{
  "id": 20223216,
  "updated": "2022-03-22T12:03:21Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2713,
      "gender": "m",
      "id": 3910,
      "name": "von Siebenthal Erich",
      "officialDenomination": "von Siebenthal"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647471600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3138,
        "gender": "f",
        "id": 4246,
        "name": "Badertscher Christine",
        "officialDenomination": "Badertscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3155,
        "gender": "m",
        "id": 4263,
        "name": "Gafner Andreas",
        "officialDenomination": "Gafner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3157,
        "gender": "f",
        "id": 4265,
        "name": "Giacometti Anna",
        "officialDenomination": "Giacometti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3213,
        "gender": "m",
        "id": 4317,
        "name": "Huber Alois",
        "officialDenomination": "Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3216",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il est évident que le printemps, et donc la possibilité de faire paître les vaches, ne commencent pas le même jour dans toute la Suisse et aux différentes altitudes. C'est pourquoi la réglementation actuelle prévoit une vaste période de pâturage à dates fixes pour toute la Suisse, à savoir du 1er mai au 31 octobre. Il est toutefois nécessaire, dans les zones de montagne, d'adapter cette réglementation concernant les sorties aux conditions météorologiques en hiver, au printemps et également en automne. </p><p>La flexibilité prévue à l'annexe 6, let. B, ch. 2.5, let. b, est insuffisante et entraîne une charge administrative disproportionnée en raison de l'autorisation d'exception que chaque exploitation concernée doit demander. Fixer la période en fonction du moment où l'on passe de l'affouragement d'hiver aux sorties en pâturage, et inversement, serait judicieux du point de vue agronomique et facile à mettre en oeuvre : le régime correspondant du programme SRPA s'appliquerait dès que les sorties au pâturage commencent. Un éventuel changement des conditions météorologiques, et donc de l'alimentation des animaux pour une courte période, n'entraîne ainsi aucune incertitude pour l'exploitation ni pour l'exécution des mesures. Le respect des conditions peut facilement être contrôlé sur place. </p><p>Etant donné que les sorties au pâturage constituent l'option la meilleur marché pour les exploitants, ceux-ci feront en sorte de fixer ce moment dès que cela s'avère judicieux du point de vue agronomique.</p><p>Cette modification permettra d'adapter enfin le programme SRPA aux conditions naturelles.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La réglementation proposée par l'auteur de la motion, à savoir de fixer la période de végétation comme critère du nombre de jours de sortie au pâturage et de sortie dans une aire d'exercice correspond à celle qui était appliquée au début du programme SRPA en 2007. Son application a donné lieu à des ambiguïtés dans la mise en oeuvre et a suscité des incertitudes chez les exploitants, car la période de végétation devait être évaluée individuellement pour chaque exploitation.</p><p>Cette période varie en effet en fonction de la situation, de l'exposition et des caractéristiques du sol ; les périodes de sorties au pâturage varient donc dans la zone de montagne comme dans les régions de plus basse altitude.</p><p>C'est pour cette raison que la réglementation actuelle a été adoptée. Celle-ci prévoit mensuellement 13 sorties dans une aire d'exercice ou au pâturage de novembre à avril, et 26 sorties au pâturage ou dans une aire d'exercice de mai à octobre. Il convient de préciser qu'en cas de retard de la végétation ou d'hiver précoce, les sorties ne doivent pas obligatoirement avoir lieu dans un pâturage. Il suffit d'une aire d'exercice dont le sol est en dur ou couvert d'un revêtement adéquat. De cette façon, toutes les exploitations sont soumises aux mêmes conditions et doivent assumer la même charge de travail à toutes les altitudes. Cette charge de travail est rétribuée à raison de 190 francs par an et par unité de gros bétail.</p><p>La période d'affouragement d'hiver définie dans le Manuel de contrôle Protection des animaux - Bovins court du 1er novembre au 30 avril. Les dispositions concernant la protection des animaux et les SRPA sont ainsi harmonisées, ce qui améliore la lisibilité de la réglementation pour les exploitants, l'égalité de traitement dans toute la Suisse, la simplicité de l'application de la réglementation et l'efficacité du contrôle.</p><p>La proposition émise par l'auteur de la motion, à savoir calculer au prorata le nombre de jours de sortie au pâturage et de jours de sortie dans une aire d'exercice rendrait le travail administratif plus lourd et plus compliqué. Par exemple, dans une exploitation où la période de végétation commencerait le 12 mai, il faudrait que les animaux sortent dans une aire d'exercice pendant 4,6 jours (11/31 x 13) avant le 11 mai, puis sortent au pâturage pendant 16,8 jours (20/31 x 26) à partir du 12 mai.</p><p>Pour les exploitations en région de montagne, qui ne disposent pas, au mois de mai, d'une aire d'exercice, il existe depuis plusieurs années une solution simple sur le plan administratif et qui tient compte de l'infrastructure particulière de ces exploitations. Cette solution consiste en une autorisation à caractère exceptionnel, qui peut être accordée pour cinq ans. Dans la pratique, il n'y a dans tout le pays que de rares exploitations qui ont besoin d'une telle autorisation exceptionnelle. Si le Parlement devait adopter la motion, il faudrait envisager de diminuer les contributions SRPA proportionnellement à la réduction du nombre de jours de sortie entre mai et octobre dans la région de montagne, puisque cette réduction se traduira par un moindre travail pour le bien-être des animaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier l'annexe 6, ch. 2.1, OPD et d'y définir les exigences particulières applicables, dans le cadre du programme SRPA, au pâturage à partir de la zone de montagne I, de sorte que lorsque la végétation ne permet pas de sorties au pâturage, en mai et en octobre, les dispositions SRPA seront remplies à raison de 13 sorties par mois, au prorata, dans une aire d'exercice.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Programme SRPA. Adapter la période de pâturage à l'affouragement d'hiver et donc à la réalité"
    }
  ],
  "title": "Programme SRPA. Adapter la période de pâturage à l'affouragement d'hiver et donc à la réalité"
}