{
  "id": 20223608,
  "updated": "2022-09-13T13:49:10Z",
  "additionalIndexing": "2836;28;2841;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-06-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-09-13T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-08-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655157600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1663020000000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3608",
  "state": {
    "id": 11,
    "name": "Mozione alla seconda Camera",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dal 1° luglio 2021 i genitori che esercitano un'attività lucrativa e hanno figli con gravi problemi di salute possono fruire di un congedo di assistenza. Da allora è emerso che in molti casi la legge non garantisce il previsto sgravio dei genitori e dei datori di lavoro e la disposizione in questione raggiunge quindi soltanto in minima parte il suo scopo iniziale. La concezione ovvero la presentazione di un certificato che attesti il grave problema di salute crea difficoltà ai medici e grosse disparità tra le famiglie. Questo è dovuto al fatto che non si mette in primo piano la situazione acuta che rende necessaria l'assistenza al figlio per motivi di salute, bensì la prognosi a lungo termine, che è irrilevante per il bisogno di assistenza immediato. Benché secondo la legge il certificato medico dovrebbe essere determinante, nella prassi esecutiva in alcuni casi, a seconda della cassa di compensazione, la condizione di diritto è discutibile, il che è in contraddizione con il collaudato principio dell'ordinamento delle indennità di perdita di guadagno (IPG) di determinare il diritto anticipatamente e il più facilmente possibile, come succede ad esempio in caso di servizio militare, servizio civile o maternità. La regolamentazione vigente comporta così una lunga fase di incertezza per i datori di lavoro e i genitori in merito alla copertura o meno dell'assenza dal posto di lavoro mediante le indennità giornaliere delle IPG. Occorre evitare che genitori e datori di lavoro debbano occuparsi di assenze retroattivamente o che, per motivi di affidabilità, come prima dell'introduzione dell'indennità di assistenza, un genitore venga messo in malattia e l'assenza vada a carico dell'assicurazione d'indennità giornaliera in caso di malattia.</p><p>Attualmente si ha diritto all'indennità di assistenza soltanto se si è verificato un cambiamento radicale dello stato di salute fisica o psichica del figlio minorenne, il cui decorso o esito è difficilmente prevedibile oppure se va considerata l'eventualità di un danno permanente o crescente oppure del decesso (art. 16o LIPG). Le condizioni previste sono inequivocabilmente adempiute soltanto per i figli con una prognosi sfavorevole o difficilmente prevedibile (p. es. allo stadio delle cure palliative e affetti da tumori). Per i figli che necessitano di degenze ospedaliere lunghe o ripetute per un'operazione o una terapia in vista di un miglioramento, il rispetto dei criteri previsti è spesso controverso, sebbene questi minorenni abbiano bisogno della presenza dei genitori in ospedale tanto quanto quelli con una prognosi sfavorevole e sebbene, secondo l'allora portavoce della commissione competente, l'assistenza in caso di degenza ospedaliera di lunga durata fosse anche l'obiettivo del progetto. La regolamentazione vigente raggiunge però questo obiettivo soltanto in misura insufficiente. Così molti minorenni malati risultano penalizzati da una legge che dovrebbe in realtà garantire la loro assistenza. In base a una prima stima dei costi (v. 22.7194), infatti, nella prassi si è ben lontani dall'esaurire il budget inizialmente previsto.</p><p>La proposta precisazione nella LIPG permetterebbe l'accesso all'indennità di assistenza ai genitori di figli con molti giorni di degenza ospedaliera e uno stato di salute temporaneamente molto cattivo, ma con una prognosi favorevole. In primo luogo, il requisito di una degenza di almeno quattro giorni quale parte del trattamento e della convalescenza costituirebbe una base ben oggettivabile, da attestare da parte di un medico, per misurare la gravità di una malattia. In secondo luogo, i criteri attuali potrebbero continuare a essere applicati esclusivamente ai trattamenti ambulatoriali, per i quali l'oggettivabilità è più difficile. In terzo luogo, si affronterebbe la questione del bisogno di assistenza particolarmente elevato che sussiste quando si ha un figlio in ospedale e i suoi fratelli e sorelle a casa. In quarto luogo, si impedirebbe che nonostante un certificato medico una richiesta venga respinta mesi dopo una degenza ospedaliera, creando quindi grossi problemi a genitori e datori di lavoro. In quinto luogo, la regolamentazione proposta permetterebbe di colmare una lacuna nell'assistenza ai figli con gravi problemi di salute, dato che le degenze ospedaliere o convalescenze a casa fino a tre giorni sono coperte dai datori di lavoro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il congedo di assistenza di 14 settimane mira a consentire ai genitori di assistere i figli con gravi problemi di salute senza dover cessare l'attività lucrativa. In caso di malattie o postumi di infortuni di lieve entità, a prescindere dalla loro durata, non vi si ha diritto. In tali casi si può far valere il diritto a un congedo di assistenza ai familiari, di al massimo tre giorni per evento, durante il quale continua a essere versato il salario (art. 329h del Codice delle obbligazioni [CO]; RS 220). A questo si aggiunge la continuazione del versamento del salario in caso di assistenza a figli malati (art. 324a CO).</p><p>Il Parlamento ha intenzionalmente definito in modo ampio il concetto di \"grave problema di salute\". Tra i criteri determinanti figurano l'incertezza della prognosi e lo stato di salute del figlio. Il Parlamento ha inoltre consapevolmente rinunciato a farvi rientrare anche la durata della degenza ospedaliera, indicando però che il problema di salute del figlio deve essere tale da richiedere un trattamento medico stazionario o ambulatoriale di lunga durata (diversi mesi). La gravità del problema di salute si riflette nella durata del trattamento, ragion per cui sono stati previsti 98 giorni di congedo. Se si considerasse una degenza ospedaliera di quattro giorni, tale congedo non sarebbe necessario e inoltre verrebbero inclusi anche i problemi di lieve o media gravità.</p><p>Con l'ampliamento del disciplinamento chiesto dall'autore della mozione sarebbero circa 20 000 le famiglie che ogni anno avrebbero diritto al congedo, il che potrebbe comportare un notevole aumento dei costi per le IPG. I costi effettivi dipenderebbero dal mantenimento del versamento di indennità per 98 giorni, a prescindere dalla durata della degenza ospedaliera.</p><p>Poiché il congedo di assistenza è stato introdotto soltanto l'anno scorso, occorre del tempo prima di disporre di dati empirici. Il Consiglio federale ritiene pertanto prematuro stilare un bilancio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un messaggio concernente la modifica della LIPG per quanto riguarda l'indennità di assistenza per i genitori che esercitano un'attività lucrativa e hanno figli con gravi problemi di salute. Vanno presupposti gravi problemi di salute anche nei casi in cui il trattamento e la convalescenza comprendono una degenza ospedaliera di almeno quattro giorni e almeno un genitore deve interrompere l'attività lucrativa per prestare la necessaria assistenza al figlio. Per i trattamenti esclusivamente ambulatoriali continueranno ad applicarsi le condizioni di diritto dell'articolo 16o LIPG.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Indennità di assistenza. Garantire l'assistenza ai figli con gravi problemi di salute in ospedale e colmare una lacuna nell'esecuzione"
    }
  ],
  "title": "Indennità di assistenza. Garantire l'assistenza ai figli con gravi problemi di salute in ospedale e colmare una lacuna nell'esecuzione"
}