{
  "id": 20223042,
  "updated": "2022-03-16T12:31:19Z",
  "additionalIndexing": "08;09;10",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-03-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646175600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1647385200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.3042",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Conformément à l'art. 1 de la loi sur les embargos, la Suisse peut s'associer à des sanctions visant à faire respecter le droit international public qui sont décrétées par l'ONU, par l'OSCE ou par ses principaux partenaires commerciaux. Lors de sa séance extraordinaire du 28 février 2022, le Conseil fédéral a décidé de reprendre les sanctions de l'UE à l'encontre de la Russie et, ainsi, d'accroître leur efficacité. Le vendredi 4 mars 2022, il a totalement révisé l'ordonnance ad hoc : les mesures de la Suisse correspondent donc à celles de l'UE. Les sanctions les plus efficaces sont celles qui jouissent d'un soutien aussi large que possible. C'est pourquoi la Suisse ne s'associe en principe pas aux sanctions décidées par des pays isolés.</p><p>2. La Suisse a réagi immédiatement à l'attaque militaire russe contre l'Ukraine et fourni un soutien à la population ukrainienne pour un montant de 8 millions de francs. Cette somme finance des organisations humanitaires, des livraisons de matériel de secours et le détachement de personnel du Corps suisse d'aide humanitaire. Dans leurs derniers appels d'aide, l'ONU et le Mouvement international de la Croix-Rouge et du Croissant-Rouge estiment les besoins de financement pour l'Ukraine et les pays de la région à près de 2 milliards de dollars. Dans ce contexte, le Conseil fédéral a décidé, le 11 mars 2022, d'augmenter à 80 millions de francs au total son engagement humanitaire en Ukraine et dans les pays voisins pour 2022. Le DFAE contribue avec 21 millions de francs en provenance de crédits existants, le DFJP contribue à hauteur de 6 millions de francs. Les 53 millions de francs restants sont des moyens supplémentaires et seront soumis au parlement pour approbation. En outre, la coopération internationale de la Suisse (DDC et SECO) adapte certains programmes en cours en fonction des besoins urgents et des possibilités sur place. De plus, la Suisse s'engage au sein des banques multilatérales de développement (Banque mondiale, Banque européenne pour la reconstruction et le développement) et du Fonds monétaire international (FMI) afin que l'Ukraine bénéficie d'un soutien substantiel.</p><p>3. La directive européenne 2001/55/CE concernant l'octroi d'une protection temporaire s'applique uniquement aux Etats membres de l'UE. La reprise de cette directive nécessiterait des modifications législatives et prendrait trop de temps étant donné l'évolution rapide de la situation. L'accueil de personnes vulnérables en Suisse doit donc être réglé dans le cadre des instruments à disposition dans le droit national. Il est dans l'intérêt de la Suisse que la protection des personnes fuyant l'Ukraine soit assurée selon une approche harmonisée au niveau européen. Le statut de protection S est ce qu'il y a de plus proche du statut prévu à l'échelon européen. Il existait toutefois quelques divergences concernant l'activité lucrative et la liberté de voyager dans l'espace Schengen, que le Conseil fédéral a supprimées après consultation des cantons, des villes, des communes et des organisations concernées, en adaptant les ordonnances correspondantes. Les personnes avec un statut S ont en principe accès au marché du travail et à l'enseignement scolaire ; elles ont en outre droit, comme les personnes admises à titre provisoire, à l'aide sociale pour les requérants d'asile, à un hébergement et à l'assurance maladie. S'agissant de la répartition entre les cantons des personnes en provenance d'Ukraine en quête de protection, le Secrétariat d'Etat aux migrations tient compte, en concertation avec les cantons, des liens familiaux élargis.</p><p>4. La volonté des parties au conflit sera décisive pour l'instauration d'un cessez-le-feu. Alors que l'Ukraine a exigé un arrêt des combats, la Russie a jusqu'à présent rejeté toutes les demandes en ce sens. La Suisse appelle régulièrement à un cessez-le-feu immédiat, y compris lors de ses contacts bilatéraux avec la Russie, et demande à toutes les parties qu'elles respectent le droit international humanitaire. Elle ne peut toutefois exercer une médiation qu'à la demande des parties au conflit.</p><p>5. Ces derniers jours, la Suisse a une nouvelle fois condamné, notamment dans le cadre du Conseil des droits de l'homme de l'ONU et de l'OSCE, l'augmentation drastique des restrictions à la liberté des médias, à la liberté d'opinion et à la liberté d'expression en Russie. Elle a également condamné l'arrestation dans ce pays de personnes manifestant pacifiquement contre l'attaque russe en Ukraine. Elle continuera de suivre attentivement la situation des droits de l'homme en Russie et utilisera les quelques instruments diplomatiques dont elle dispose encore afin de protéger ces droits.</p><p>6. La loi fédérale relative à un approvisionnement en électricité sûr reposant sur des énergies renouvelables (21.047) permettra de renforcer tant la décarbonisation et l'électrification que la sécurité d'approvisionnement de la Suisse. Le renforcement des énergies renouvelables et de l'efficacité énergétique ainsi que le recours à l'hydrogène sont à terme les seules solutions permettant d'obtenir une décarbonisation rapide tout en garantissant la sécurité de l'approvisionnement énergétique. La nouvelle loi sur le CO2, actuellement en consultation, contribuera également à cette évolution. A cet égard, la Confédération discute aussi avec les cantons et les villes afin d'examiner la planification du démantèlement des réseaux gaziers destinés à la production de chaleur et de leur remplacement par des réseaux de chauffage à distance respectueux du climat.</p><p>7. Le Conseil fédéral a fermement condamné les menaces nucléaires de la Russie, notamment au sein de l'ONU. Les développements actuels montrent combien il est urgent de réduire les risques nucléaires et d'avancer sur la voie du désarmement. En 2022, le Conseil fédéral a exposé son action en la matière dans la stratégie de maîtrise des armements et de désarmement 2022-2025. Il procède en outre à une réévaluation de la question de l'adhésion de la Suisse au Traité sur l'interdiction des armes nucléaires (TIAN), en s'interrogeant sur le point de savoir dans quelle mesure le TIAN répond aux intérêts sécuritaires de la Suisse et peut faire progresser le désarmement. Cette réévaluation accuse du retard par suite du report de conférences importantes en raison de la pandémie.</p><p>8. Le Conseil fédéral soutient vigoureusement les efforts de la communauté internationale. Le 2 mars 2022, la Suisse a, conjointement avec 38 autres Etats, demandé à la Cour pénale internationale d'ouvrir une enquête concernant la situation en Ukraine. En outre, la Suisse plaide en faveur de la mise en place d'une commission d'enquête relative à l'Ukraine au sein du Conseil des droits de l'homme de l'ONU et de l'activation du mécanisme de Moscou au sein de l'OSCE. Ces initiatives doivent notamment permettre de rassembler des preuves de crimes de guerre et de les mettre à la disposition des organes nationaux et internationaux chargés d'établir les responsabilités. Par ailleurs, la Suisse continue de soutenir la Mission de surveillance des droits de l'homme en Ukraine (HRMMU), créée en 2014, laquelle poursuit son travail sur le terrain.</p><p>9. Pour lutter contre la désinformation et les cyberattaques, le Conseil fédéral met en particulier l'accent sur trois mesures : le renforcement des capacités de détection précoce, le suivi de la situation et la communication active des autorités. La mise en oeuvre de ces mesures repose avant tout sur l'acquisition et l'analyse d'informations par les services de renseignement et sur le large réseau extérieur de la Suisse. De plus, les organes fédéraux chargés de la conduite de la politique de sécurité (Délégation du Conseil fédéral pour la sécurité, Groupe Sécurité) abordent fréquemment cette thématique et, le cas échéant, soumettent aux départements ou au Conseil fédéral des mesures visant à lutter contre les activités de prise d'influence et la désinformation. En collaboration avec la Chancellerie fédérale, le Groupe Sécurité acquiert régulièrement des informations afin d'évaluer dans quelle mesure l'administration fédérale pourrait être affectée par de tels agissements.</p><p>10. Le Conseil fédéral a donné le mandat d'examiner, dans quelle mesure les procédures relatives aux sanctions pourraient être accélérées à l'avenir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral est-il prêt à reprendre l'intégralité des futures sanctions de l'UE contre les responsables de la guerre d'agression menée contre l'Ukraine en violation du droit international ? Est-il prêt à reprendre les sanctions décrétées par d'autres partenaires commerciaux importants ? Prévoit-il d'autres mesures propres dans les secteurs des matières premières et des finances afin de mettre un terme au financement de cette guerre illégale ?</p><p>2. Demandera-t-il à l'Assemblée fédérale un crédit supplémentaire pour l'aide humanitaire en Ukraine et dans les pays voisins ? Est-il en outre prêt à augmenter l'enveloppe budgétaire du programme de la DDC en faveur de l'Ukraine ?</p><p>3. Est-il prêt à accueillir rapidement les personnes en provenance d'Ukraine ayant besoin de protection et à leur accorder une protection jusqu'à la fin de la guerre ? Est-il prêt à reprendre dans leur intégralité la directive 2001/55/CE de l'UE et les décisions que les ministres de la justice et de l'intérieur de l'UE ont prises le 27.02.2022 ? Veillera-t-il à ce que les personnes susmentionnées puissent choisir librement leur lieu de résidence et avoir accès au marché de l'emploi ?</p><p>4. Quels efforts déploie-t-il pour obtenir un cessez-le-feu ?</p><p>5. Comment s'engage-t-il en faveur du mouvement russe opposé à la guerre ? Quels efforts soutient-il pour protéger la liberté de réunion et la liberté d'expression ?</p><p>6. Prévoit-il des mesures supplémentaires pour renforcer au plus vite la sécurité de l'approvisionnement en Suisse pour que notre pays soit moins dépendant des énergies fossiles ?</p><p>7. Eu égard à la menace non dissimulée de Vladimir Poutine de recourir à l'arme nucléaire, signera-t-il enfin le traité sur la non-prolifération des armes nucléaires, comme l'a décidé l'Assemblée fédérale ?</p><p>8. Soutient-il les efforts de la communauté internationale visant à documenter les crimes de guerre présumés et à les réprimer dans le cadre de la justice pénale internationale ?</p><p>9. Quelles mesures prend-il pour lutter contre la désinformation et les cyberattaques en Suisse ? Quelle est l'influence de la Russie dans les domaines du sport, de la culture, des médias, des réseaux sociaux et du financement des organisations politiques, du lobbying politique, des partis et des fondations politiques en Suisse ?</p><p>10. Est-il prêt à examiner pourquoi le DFAE, le DEFR et le DFF n'étaient pas suffisamment préparés à réagir rapidement à la guerre d'agression russe et, en particulier, à reprendre les sanctions prises par d'autres pays ? Est-il prêt à adapter la loi sur les embargos de manière à ce que la Suisse puisse prendre des sanctions rapidement et de manière autonome ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Engagement de la Suisse contre la guerre illégale que Vladimir Poutine mène contre l'Ukraine"
    }
  ],
  "title": "Engagement de la Suisse contre la guerre illégale que Vladimir Poutine mène contre l'Ukraine"
}