{
  "id": 20223189,
  "updated": "2022-03-22T13:30:14Z",
  "additionalIndexing": "2841;1211;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3170,
      "gender": "f",
      "id": 4278,
      "name": "Michaud Gigon Sophie",
      "officialDenomination": "Michaud Gigon"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647385200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3222,
        "gender": "m",
        "id": 4327,
        "name": "Mahaim Raphaël",
        "officialDenomination": "Mahaim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3189",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bei einer Nicht-Rückzahlung des Kredits wenden sich Kreditgeberinnen von Covid-19-Krediten an eine Bürgschaftsorganisation, und nicht an ein Inkassounternehmen. Danach geht die ausstehende Forderung an die betreffende Bürgschaftsorganisation über, die gemäss Artikel 8 Absatz 1 des Covid-19-Solidarbürgschaftsgesetzes (Covid-19-SBüG; SR 951.26) alle notwendigen Vorkehrungen trifft, um den an die Kreditgeberin geleisteten Betrag wiedereinzubringen. Gemäss Artikel 9 Covid-19-SBüG kann die Bürgschaftsorganisation zur Erfüllung ihrer Aufgaben Dritte beiziehen. Bei Fällen, in denen aufgrund eines Missbrauchsverdachts eine juristische Abklärung notwendig ist, haben die Bürgschaftsorganisationen die Anwaltskanzlei Kellerhals Carrard beigezogen, bei den restlichen Fällen ist die Intrum AG zuständig. Zudem haben die Bürgschaftsorganisationen die Möglichkeit, die ausstehenden Forderungen selbstständig zu bewirtschaften oder andere Dritte zu beauftragen. Schliesslich sieht Artikel 8 Absatz 5 Covid-19-SBüG vor, dass die Bürgschaftsorganisationen gegenüber der Kreditnehmerin oder dem Kreditnehmer auf die Geltendmachung der auf sie übergegangenen Forderung verzichten können, falls die Eintreibung von Forderungen aussichtslos erscheint oder Verwaltungsaufwand und Kosten der Bürgschaftsorganisation nicht in einem angemessenen Verhältnis zur Höhe des ausstehenden Betrags stehen.</p><p>2. Unter \"juristischen Abklärungen\" sind Handlungen zur Aufklärung von Missbrauchsverdachtsfällen zu verstehen, insbesondere im Austausch mit den betroffenen Parteien gemäss Artikel 5 Absatz 2 Buchstabe a Covid-19-SBüG. Bei einem Missbrauchsverdacht kann die Anwaltskanzlei als gesetzliche Vertreterin der Bürgschaftsorganisationen ein Strafverfahren einleiten. Die Inkassokosten der Intrum AG sind in dem mit den Bürgschaftsorganisationen geschlossenen Vertrag detailliert geregelt. Für diese Kosten werden die Dienste der Anwaltskanzlei nicht beansprucht.</p><p>3. Die Intrum AG und die Bürgschaftsorganisationen haben einen Vertrag abgeschlossen, in dem die Inkassokosten gemäss einem klar definierten Tarif festgelegt sind und durch eine unternehmensfreundliche Vorgehensweise in Bezug auf die Flexibilität beim Rückzahlungsplan sowie bei der - hauptsächlich aufwandsbasierten - Vergütung der Intrum AG und den Inkassokosten. Den betreffenden Unternehmen werden lediglich allfällige Betreibungsgebühren, aber kein Verzugsschaden, kein Verzugszins und keine sonstigen Kosten aus der Forderungsbewirtschaftung belastet.</p><p>4. Der Betrag, den der Bund übernehmen wird, hängt von der Anzahl Fälle und den daraus entstehenden Kosten ab. Gemäss dem im Vertrag zwischen der Intrum AG und den Bürgschaftsorganisationen festgelegten Tarif sind die hauptsächlichen Fallgebühren folgende: vorrechtliche Bearbeitung (85 CHF), Kosten bei der Zahlungsvereinbarung mit der Kreditnehmerin bzw. dem Kreditnehmer (20 CHF) und Kosten pro Rate (15 CHF), Kosten für die Einleitung einer Betreibung (45 CHF) und im Falle eines Konkurses für die Forderungseingabe (45 CHF) sowie für die Überwachung des Konkursprozesses (45 CHF). Bei Kreditnehmerinnen oder Kreditnehmern mit einer sehr schlechten Zahlungsfähigkeit oder bei Vorliegen eines Verlustscheins ist ein Überwachungsdienst durch die Intrum AG vorgesehen, der mit einem Erfolgshonorar in der Höhe von 15 Prozent vergütet wird.</p><p>Für diese Minderheit der Fälle, bei denen die Rückerstattungschancen minim sind, haben sich die Bürgschaftsorganisationen entschieden, aufgrund des Kosten-Nutzen-Verhältnisses das erwähnte Erfolgshonorar zu vereinbaren. Dabei gehen alle Kosten zulasten der Bürgschaftsorganisationen und anschliessend des Bundes. Letztendlich fliessen alle Wiedereinbringungen der Forderungen vollständig an den Bund zurück.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 2. Februar 2022 hat der Bundesrat die Rückzahlungsmodalitäten für Covid-19-Kredite präzisiert (Amortisationen ab 31. März 2022). Bleiben fällige Zahlungen eines Covid-19-Kredits aus, kann der Gläubiger Dritte wie das Inkassounternehmen Intrum beiziehen. \"Juristische Abklärungen\" werden einer Anwaltskanzlei anvertraut.</p><p>Der Einsatz von Inkassounternehmen bei der Rückzahlung von Covid-19-Krediten wirft Fragen auf. Die Konsumentenorganisationen haben zahlreiche Rechtsverletzungen und Verfehlungen festgestellt. In diesem Zusammenhang wird nahezu jeden Tag eine Beschwerde bei der Westschweizer Konsumentenorganisation Fédération romande des consommateurs eingereicht. Es geht dabei meistens um Kostenfragen. Von der Branche wurde ein Verhaltenskodex entwickelt, das aber ein rein internes Dokument ist. Die Konsumentinnen und Konsumenten oder geschädigte Unternehmen können die von der Branche errichtete Beschwerdestelle (VSI) bei Kostenfragen nicht anrufen.</p><p>In seiner Stellungnahme auf die Interpellation 21.4408 \"Die Selbstregulierung von Inkassounternehmen unter die Lupe nehmen\" erwähnte der Bundesrat, dass Konsumentenschutzverbände \"eine aktive Rolle bei der Sicherstellung der korrekten und einheitlichen Anwendung des bestehenden Rechts spielen können\". Die Verbände sind sehr aktiv, können gesetzwidriges Verhalten aber nicht sanktionieren.</p><p>Die beträchtliche Anzahl der Kredite (und der Unternehmen mit Zahlungsproblemen) infolge der Massnahmen, die während der Pandemie erlassen wurden, wirft folgende Fragen auf:</p><p>1. Welche Alternativen zu Inkassounternehmen gibt es für die Banken und Bürgschaftsorganisationen?</p><p>2. Welche \"juristischen Abklärungen\" werden der Anwaltskanzlei anvertraut? Wird sie sich mit den Inkassokosten beschäftigen?</p><p>3. Wurden die von Intrum veranschlagten Inkassokosten behandelt? Werden diese Kosten zu einem festgelegten Tarif verrechnet oder in Anwendung von Artikel 106 des Obligationenrechts?</p><p>4. Welchen Betrag wird der Bund im Zusammenhang mit dem Modell übernehmen, das für die Rückzahlung der verbürgten Covid-19-Kredite gewählt wurde?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rückzahlung der Covid-19-Kredite und Inkassounternehmen"
    }
  ],
  "title": "Rückzahlung der Covid-19-Kredite und Inkassounternehmen"
}