{
  "id": 20223816,
  "updated": "2022-09-21T15:33:59Z",
  "additionalIndexing": "15;24;2446;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-09-21T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-08-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1663711200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3816",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Au lieu d'augmenter de 30% la contribution de la Confédération à la réduction individuelle des primes d'assurance-maladie pour 2023, comme le proposent de manière démagogique le PS et Le Centre, et d'augmenter ainsi massivement des transferts sociaux déjà élevés, il vaut mieux agir de manière ciblée et aider ceux qui paient encore eux-mêmes leurs primes d'assurance-maladie.</p><p>Cela est d'autant plus vrai que la situation financière de la Confédération s'est fortement détériorée au cours des deux dernières années et demie : aux 30 milliards de francs de nouvelles dettes imputables à la pandémie de coronavirus viendront s'ajouter en 2022 deux à trois milliards de francs supplémentaires de dépenses extraordinaires liées à l'accueil des personnes déplacées par la guerre en Ukraine. Par ailleurs, le PS et Le Centre ont en outre grevé massivement le budget de la Confédération au cours de la seule session d'été 2022, sans présenter de possibilités de compensation. Le contre-projet indirect à l'initiative sur les glaciers coûtera ainsi 3,2 milliards de francs sur les six à dix premières années (objet 21.501), le contre-projet indirect à l'initiative d'allègement des primes du PS occasionnera des dépenses récurrentes à hauteur de 2,2 milliards de francs par an (objet 21.063) et tous les déficits des CFF causés par la pandémie de COVID-19 seront considérés rétroactivement comme extraordinaires, ce qui conduira à accorder aux CFF des aides financières de plusieurs milliards (objet 22.3008). Or, nous ne pouvons tout simplement pas nous permettre d'augmenter les transferts sociaux à hauteur de plusieurs milliards supplémentaires pour réduire les primes d'assurance-maladie, sauf à mettre en péril le frein constitutionnel à l'endettement.</p><p>Rappelons enfin la suite qui sera donnée à la motion Grin 17.3171, telle qu'elle a été annoncée le 11 juin 2021 : si le Conseil fédéral propose en effet d'augmenter légèrement les déductions pour les primes d'assurance-maladie, il propose simultanément au Parlement de faire en sorte que ne soient plus déductibles les primes de la prévoyance surobligatoire et des assurances sur la vie ainsi que les intérêts sur les capitaux de l'épargne.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu de la loi fédérale sur l'impôt fédéral direct, les dépenses liées à l'acquisition d'un revenu ou occasionnées par celle-ci sont déductibles à titre de frais d'acquisition du revenu, ce qui n'est pas le cas des dépenses destinées au maintien du train de vie. Afin de tenir compte de la capacité contributive subjective, on admet toutefois la déduction de ces frais s'ils sont inévitables.</p><p>La capacité contributive subjective est prise en considération dans la mesure où les primes d'assurance-maladie et d'assurance-accidents obligatoires sont déductibles. Si elle portait aussi sur les primes d'assurance-maladie privée (ou les intérêts de capitaux d'épargne), la déduction se muerait en mesure d'encouragement extrafiscale, ce qui romprait le principe de l'imposition fondée sur la capacité contributive.</p><p>Comme l'auteur de la présente motion, le Conseil fédéral entend tenir compte fiscalement de l'augmentation de la charge des primes d'assurance maladie. Il a cependant choisi une autre voie pour y parvenir en adoptant, le 22 juin 2022, le message relatif à la modification de la loi fédérale sur l'impôt fédéral direct concernant l'augmentation des déductions pour les primes d'assurance et pour les intérêts des capitaux d'épargne. Le message met en oeuvre la motion Grin (17.3171).</p><p>La hausse proposée des déductions pour les primes d'assurance et pour les intérêts des capitaux d'épargne en matière d'impôt fédéral direct répond en partie à la demande de l'auteur de la présente motion. Le projet entraînera une diminution des recettes de l'impôt fédéral direct estimée à quelque 400 millions de francs par an.</p><p>Si les primes d'assurance-maladie et d'assurance-accidents pouvaient être déduites dans leur intégralité, les recettes fiscales reculeraient encore davantage. Or, comme l'auteur de la motion le souligne, la situation financière de la Confédération est tendue, et des dépenses supplémentaires importantes sont à prévoir (en raison notamment de l'accueil des réfugiés ukrainiens, de l'augmentation du budget militaire, de la crise énergétique).</p><p>Dans ce contexte, le Conseil fédéral estime qu'il n'y a pas lieu de prendre d'autres mesures en ce qui concerne les déductions pour les primes d'assurance-maladie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement un projet prévoyant la déductibilité intégrale des primes d'assurance-maladie dans le cadre de l'impôt fédéral direct.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Non au socialisme de l'Etat obèse, de l'impôt glouton et de la redistribution sans limite. Oui à des solutions responsables, oui à la déductibilité intégrale des primes d'assurance-maladie"
    }
  ],
  "title": "Non au socialisme de l'Etat obèse, de l'impôt glouton et de la redistribution sans limite. Oui à des solutions responsables, oui à la déductibilité intégrale des primes d'assurance-maladie"
}