{
  "id": 20223846,
  "updated": "2023-05-02T15:07:32Z",
  "additionalIndexing": "66;2446;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3130,
      "gender": "m",
      "id": 4229,
      "name": "Egger Mike",
      "officialDenomination": "Egger Mike"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-05-02T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-08-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1682978400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-05-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3130,
        "gender": "m",
        "id": 4229,
        "name": "Egger Mike",
        "officialDenomination": "Egger Mike"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3846",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les prix des carburants ont considérablement augmenté ces derniers temps en raison de facteurs exogènes, et les coûts supplémentaires représentent une charge importante pour les personnes qui sont tributaires de leur voiture. Les entreprises de différents secteurs, notamment celui des transports, sont tout aussi touchées. Qui plus est, la hausse des prix des carburants va alimenter l'inflation, car les producteurs et les commerçants répercuteront le surcoût des produits sur les clients finaux. Eu égard à cette situation, il faut non seulement supprimer la surtaxe sur les huiles minérales grevant les carburants, qui s'élève à environ 31,5 centimes par litre, pendant une période qui reste à déterminer, mais aussi compenser par des fonds provenant de la caisse fédérale les pertes de recettes qui en résulteront, recettes qui servent à financer les tâches liées au trafic routier ou aérien.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient des défis liés à l'augmentation des prix de l'énergie. L'évolution de la situation fait l'objet d'une surveillance constante de la part du groupe de travail interdépartemental qui a été spécialement constitué et qui réunit des représentants du Département fédéral de l'environnement, des transports, de l'énergie et de la communication, du Département fédéral de l'économie, de la formation et de la recherche, du Département fédéral de l'intérieur et du Département fédéral des finances. Le Conseil fédéral ne voit actuellement pas la nécessité de prendre des mesures urgentes. En effet, l'économie est en pleine croissance, et le taux de chômage est inférieur à celui qui prévalait avant la crise liée au COVID-19. La Suisse a en outre un filet social de sécurité assez large pour faire face au renchérissement, ce qui bénéficie notamment aux ménages à faibles revenus.</p><p>Il convient vraiment de renoncer à une intervention directe sur les prix (par ex. sur le prix de l'essence), qui entraînerait des effets indésirables. Une telle mesure ne ciblerait pas les ménages à faibles revenus, car tous les autres ménages en profiteraient également. Un prix artificiellement bas créerait en outre de fausses incitations et pourrait aggraver la situation déjà tendue de l'approvisionnement sur les marchés de l'énergie en augmentant la consommation.</p><p>En juin, dans le cadre d'une session extraordinaire, le Parlement s'est penché sur des interventions visant à alléger les charges en faveur de la population et des entreprises. Tant le Conseil national que le Conseil des Etats se sont prononcés contre une série de mesures visant à alléger (fiscalement) les prix de l'essence, du pétrole ou du mazout pour les consommateurs finaux.</p><p>L'évolution des prix reste cependant volatile et les perspectives, incertaines. C'est pourquoi les travaux du groupe de travail interdépartemental se poursuivent de manière ciblée afin de définir les actions susceptibles d'être mises en oeuvre en cas de forte détérioration de la situation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre à l'Assemblée fédérale un projet d'acte normatif visant à supprimer temporairement la surtaxe sur les huiles minérales grevant les carburants. Les pertes de recettes qui en résulteront - recettes qui servent à financer les tâches liées au trafic routier ou aérien - seront compensées par des fonds provenant de la caisse fédérale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression temporaire de la surtaxe sur les huiles minérales"
    }
  ],
  "title": "Suppression temporaire de la surtaxe sur les huiles minérales"
}