{
  "id": 20223956,
  "updated": "2022-12-16T09:07:27Z",
  "additionalIndexing": "08;52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2715,
      "gender": "m",
      "id": 3912,
      "name": "Wasserfallen Christian",
      "officialDenomination": "Wasserfallen Christian"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663711200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3956",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'exclusion de l'énergie nucléaire prévue dans les accords de mise en oeuvre n'engendre pas de coûts supplémentaires. Ces accords ne concernent pas la stratégie \" zéro net \" d'un pays, mais définissent quels projets de protection du climat la Suisse peut soutenir dans le cadre de sa compensation à l'étranger. L'énergie nucléaire en est exclue en vertu de la législation fédérale (cf. réponse à la question 2). Le financement des projets de protection du climat est assuré par les importateurs suisses de carburants, conformément à la loi sur le CO2 (RS 641.71), et par d'autres acteurs achetant des attestations internationales à titre volontaire. Les pays partenaires de la Suisse ou leurs acteurs privés profitent donc des activités conclues dans le cadre de l'accord. Le développement de l'énergie nucléaire n'est d'ailleurs pas réalisable à l'horizon temporel fixé par les accords bilatéraux. Les projets de protection du climat doivent en premier lieu contribuer à la réalisation de l'objectif climatique à l'horizon 2030. Le développement des capacités nucléaires nécessite toutefois nettement plus de temps. En outre, pour répondre aux exigences d'intégrité environnementale des accords bilatéraux, la production d'énergie nucléaire devrait bien supplanter l'énergie d'origine fossile, et non pas être simplement additionnelle à celle-ci. Enfin, il convient de mentionner que les énergies renouvelables sont aujourd'hui moins onéreuses que l'énergie nucléaire, et ce d'autant plus lorsqu'on impute à cette dernière les coûts d'élimination.</p><p>2. En vertu de l'annexe 2a de l'ordonnance sur le CO2 (RS 641.711), aucune attestation n'est délivrée pour un projet ou un programme réalisé à l'étranger si les réductions d'émissions sont obtenues en ayant recours à l'énergie nucléaire. L'autorisation de telles mesures serait fondamentalement contraire à la politique énergétique de la Suisse. Pour cette même raison, des projets de ce type réalisés en Suisse ne peuvent pas faire l'objet d'attestations (cf. annexe 3a).</p><p>3. Selon les dispositions de l'accord de coopération relatif à la mise en oeuvre de l'Accord de Paris entre la Confédération suisse et la République du Ghana (RS 0.814.012.136.3), les crédits octroyés doivent provenir d'activités qui sont alignées avec la stratégie de développement à faible émission de chaque Partie. Il incombe donc à chaque Partie de définir sa propre stratégie de développement à faible émission. L'accord bilatéral n'empêche pas le pays partenaire de développer ses capacités nucléaires indépendamment du cadre de l'accord, s'il le souhaite.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En adhérant à l'accord de Paris, la Suisse s'est engagée à réduire ses émissions de gaz à effet de serrer de moitié d'ici 2030 par rapport à 1990. Cet objectif doit être réalisé avant tout par des mesures prises à l'intérieur du pays, mais l'accord prévoit cependant que des réductions d'émissions réalisées dans d'autres pays peuvent également être comptabilisées dans le registre national.</p><p>Depuis 2020, la Confédération a conclu de nombreux accords avec des Etats partenaires (par exemple avec le Ghana, le Pérou, la Géorgie ou plus récemment avec l'Ukraine). Selon l'Office fédéral de l'environnement, la Suisse fait partie des précurseurs en matière d'accords de ce type, appelés aussi accords de mise en oeuvre, et établit à ce titre des normes internationales qui s'appliquent aux projets climatiques. Or tous les accords de mise en oeuvre conclus par la Suisse prévoient qu'elle ne finance pas de projets climatiques recourant à l'énergie nucléaire, bien que celle-ci génère en soi peu d'émissions de gaz à effet de serre.</p><p>Je prie dès lors le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Il ressort d'une étude de l'Agence internationale de l'énergie réalisée en été 2022 qu'une mise à l'écart complète de l'énergie nucléaire compliquerait globalement et renchérirait massivement les efforts déployés pour atteindre l'objectif de zéro émission nette. Il en coûterait quelque 500 milliards de dollars d'investissements supplémentaires pour compenser l'énergie nucléaire. Le Conseil fédéral peut-il indiquer les coûts supplémentaires que l'exclusion de l'énergie nucléaire exigée par la Suisse dans les accords de mise en oeuvre entraîne pour les Etats partenaires les plus pauvres ?</p><p>2. Conformément à l'art. 10 de l'accord de Paris, la Suisse s'engage à coopérer dans le domaine du transfert de technologies respectueuses du climat. Au regard de ces considérations, le Conseil fédéral estime-t-il qu'il est judicieux d'exclure des accords de mise en oeuvre les technologies nucléaires, pourtant respectueuses du climat ?</p><p>3. A proximité des côtes, par exemple au Ghana, l'énergie nucléaire représenterait un substitut judicieux, et surtout respectueux du climat, aux sources d'énergie fossiles, afin de couvrir les besoins de base. Comment le Conseil fédéral s'assure-t-il que les Etats partenaires comme le Ghana ne se trouvent pas entravés dans leur développement industriel par les accords de mise en oeuvre ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Est-il bien judicieux d'exclure l'énergie nucléaire des accords de mise en oeuvre?"
    }
  ],
  "title": "Est-il bien judicieux d'exclure l'énergie nucléaire des accords de mise en oeuvre?"
}