{
  "id": 20223090,
  "updated": "2023-06-07T11:48:26Z",
  "additionalIndexing": "08;09;2811;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-06-07T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-04T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646694000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1686088800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.3090",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schweiz wird in den nächsten Monaten eine grosse Zahl an Geflüchteten mit Status S aufnehmen, primär Frauen und Kinder aus der Ukraine Viele Tausend dieser ukrainischen Geflüchteten werden die nächsten Monate, vielleicht sogar länger, in der Schweiz verbringen. Dieser Situation soll Rechnung getragen werden, indem der Bund die Geflüchteten in dieser Zeit mit einem spezifischen Programm unterstützt. Er soll für das Programm mit den Kantonen und der Zivilgesellschaft die Zusammenarbeit suchen, aber die leitende und koordinierende Rolle behalten sowie die Finanzierung sicherstellen. </p><p>Das Programm soll zwei Ziele verfolgen: </p><p>Einerseits soll es auf die spezifische Vulnerabilität von Geflüchteten eingehen. Viele von ihnen haben traumatisierende Erlebnisse des Krieges und der Flucht hinter sich, und viele bangen um ihre Angehörigen. Die Geflüchteten sollen für diese Situation ein niederschwelliges psychologisches Unterstützungsangebot erhalten. Sollte sich dieses Unterstützungsangebot bewähren, sollen Bund und Kantone es auf andere Geflüchtete und ihren Status ausweiten. </p><p>Andererseits soll das Programm insbesondere den geflüchteten Frauen ein Empowerment anbieten, sie vorbereiten auf eine mögliche Rückkehr. Das Empowerment soll sie zu Botschafter*innen des Friedens und der Demokratie machen. Es soll ihnen Räume für die Weiterentwicklung ihrer Fähigkeiten bieten, um ihre eigene Zivilgesellschaft bei ihrer Rückkehr mitzugestalten. </p><p>Mit diesem Programm leistet die Schweiz über ihre humanitäre Soforthilfe hinaus einen Beitrag, um die Geflüchteten wie auch Frieden und Demokratie langfristig zu stärken.  </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 11. März 2022 entschieden, Geflüchteten aus der Ukraine den Schutzstatus S auszustellen. Damit erhalten die Geflüchteten rasch ein Aufenthaltsrecht, ohne dass sie ein ordentliches Asylverfahren durchlaufen müssen.</p><p>Der Hauptzweck dieses Status besteht darin, möglichst rasch den notwendigen Schutz zu gewährleisten.</p><p>Damit die geflüchteten Personen während ihres Aufenthalts in der Schweiz am sozialen und beruflichen Leben teilhaben können, ist die Erwerbstätigkeit zentral. Personen mit Status S können deswegen ohne Wartefrist einer selbständigen oder unselbständigen Erwerbstätigkeit nachgehen. Zudem haben sie grundsätzlich Zugang zu bestehenden Massnahmen im Rahmen der kantonalen Integrationsprogramme KIP, namentlich zu Sprachkursen. Der Schutzstatus S ist grundsätzlich rückkehrorientiert. Der Bund richtet daher gemäss Artikel 58 Absatz 2 des Ausländer- und Integrationsgesetzes (SR 142.20) keine Integrationspauschale an die Kantone aus.</p><p>Der Bundesrat hat am 13. April 2022 für Geflüchtete mit Schutzstatus S einen finanziellen Beitrag an die Kantone von maximal 3000 Franken pro Person beschlossen.<b> </b>Die Kantone verfügen bereits heute mit den kantonalen Integrationsprogrammen über entsprechende Strukturen, die grundsätzlich auch Personen mit Schutzstatus S offenstehen - namentlich zur Erstinformation, Beratung sowie Sprach- und Grundkompetenzförderung. Mit den Unterstützungsbeiträgen des Bundes können die Kantone Schwerpunkte für aus der Ukraine Geflüchtete mit Schutzstatus S bei der Sprachförderung, beim Zugang zum Arbeitsmarkt, sowie bei der Unterstützung von Kindern und Familien setzen.</p><p>In der Schweiz besteht ein etabliertes Angebot zur therapeutischen Behandlung von Opfern von Krieg und Trauma. Gestützt auf Artikel 91 Absatz 3 des Asylgesetzes (SR 142.31) unterstützt das Staatssekretariat für Migration dieses Angebot. Darüber hinaus bestehen weitere kantonale Unterstützungsangebote zur Therapierung von traumatisierten Schutzsuchenden.</p><p>Ein gewisser Bedarf ist jedoch insbesondere bei niederschwelligen Angeboten zur Stabilisierung und Ressourcenaktivierung von Personen mit besonderen Bedürfnissen festgestellt worden. Das SEM hat daher bereits vor dem Konflikt in der Ukraine ein Programm entwickelt. Mittels einer Ausschreibung werden Projekte mitfinanziert, die den genannten Bedarf decken helfen sollen. Dieses Programm soll nun vorgezogen und auch für Geflüchtete aus dem Ukraine-Konflikt geöffnet werden.</p><p>Der Bundesrat sieht daher keinen weitergehenden Handlungsbedarf.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bund nimmt die Geflüchteten mit Status S, hauptsächlich Frauen und Kinder, in ein spezifisches Programm auf. Dieses Programm ermöglicht es einerseits, auf die spezifische Vulnerabilität der Geflüchteten mit der notwendigen psychologischen Unterstützung einzugehen. Sollte sich diese Unterstützung bewähren, soll geprüft werden, sie auf andere Geflüchtete und ihre Status auszuweiten. Andererseits legt das Programm einen Fokus darauf, die Geflüchteten mit Status S ein Empowerment anzubieten, um sie zu Botschafter*innen des Friedens und der Demokratie zu machen. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ein Unterstützungs- und Empowerment-Programm für Geflüchtete mit Status S"
    }
  ],
  "title": "Ein Unterstützungs- und Empowerment-Programm für Geflüchtete mit Status S"
}