{
  "id": 20223610,
  "updated": "2022-12-15T07:13:58Z",
  "additionalIndexing": "24;55;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3105,
      "gender": "m",
      "id": 4204,
      "name": "Rieder Beat",
      "officialDenomination": "Rieder"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-06-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-09-21T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-12-14T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-08-31T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CN",
            "id": 10,
            "name": "Commissione dell'economia e dei tributi CN",
            "abbreviation1": "CET-CN",
            "abbreviation2": "CET",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-06-14T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2789,
                    "gender": "m",
                    "id": 4077,
                    "name": "Feller Olivier",
                    "officialDenomination": "Feller"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3069,
                    "gender": "m",
                    "id": 4160,
                    "name": "Dettling Marcel",
                    "officialDenomination": "Dettling"
                  },
                  "faction": {
                    "abbreviation": "Gruppo V",
                    "id": 4,
                    "name": "Gruppo dell'Unione democratica di Centro"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5117"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-06-14T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655157600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1663711200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1670972400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3610",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La produzione di derrate alimentari è un compito fondamentale dell'agricoltura svizzera. Assolvendolo, essa contribuisce ad assicurare l'approvvigionamento alimentare della Svizzera. Il compito di produrre derrate alimentari è sancito negli articoli 104 e 104a della Costituzione federale. In questi ultimi anni la valenza di un approvvigionamento alimentare sicuro è fortemente aumentata. Il conflitto in Ucraina e la crisi alimentare globale che ne è scaturita hanno evidenziato l'importanza della produzione alimentare indigena. </p><p>In tale contesto la decisione del Consiglio federale del 13 aprile 2022, secondo la quale in futuro un'ulteriore quota del 3,5 per cento della superfice coltiva dovrà essere gestita sotto forma di superfici per la promozione della biodiversità è assolutamente incomprensibile. Nell'attuare l'Iv.Pa. 19.475 il Consiglio federale sottrae alla produzione una quota supplementare del 3,5 per cento delle migliori terre coltive, sebbene oggi già il 19 per cento della superficie agricola utile sia destinata alla promozione della biodiversità.</p><p>Alla luce della situazione attualmente tesa sul mercato alimentare, occorre rettificare la decisione del Consiglio federale in merito all'attuazione dell'Iv.Pa. 19.475 che comporta limitazioni e la sottrazione di migliaia di ettari delle migliori terre coltive per promuovere la biodiversità nella campicoltura.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella sessione primaverile 2021, il Parlamento ha deciso di concretizzare determinate disposizioni concernenti i prodotti fitosanitari e le eccedenze di sostanze nutritive contenute nella Politica agricola a partire dal 2022 (PA22+), temporaneamente sospesa, nell'ambito dell'attuazione dell'iniziativa parlamentare 19.475 \"Ridurre il rischio associato all'uso di pesticidi\" (Iv.Pa. 19.475). Questa decisione è stata presa tenendo conto delle misure e delle ripercussioni illustrate nel messaggio sulla PA22+. Con il pacchetto di ordinanze concernente l'attuazione dell'Iv.Pa. 19.475, approvato il 13 aprile 2022, il Consiglio federale attua le pertinenti disposizioni di legge. Rispetto a quanto proposto nella consultazione, l'entrata in vigore della nuova quota minima del 3,5 per cento di superfici per la promozione della biodiversità (SPB) sulla superficie coltiva aperta nella prova che le esigenze ecologiche sono rispettate (PER) è stata rinviata di un anno, ovvero al 2024, a causa del conflitto in Ucraina.</p><p>Applicando la quota minima, il fabbisogno supplementare di SPB sulla superficie coltiva ammonta a circa 9'400 ettari. Con il pacchetto di ordinanze concernente l'attuazione dell'Iv.Pa. 19.475 viene introdotto a livello nazionale il tipo di SPB produttivo \"cereali in file distanziate\", grazie al quale è possibile soddisfare fino alla metà della quota minima del 3,5 per cento di SPB. Come emerge dai calcoli di Agroscope, questo metodo di coltivazione è interessante dal profilo economico; la resa è soltanto leggermente inferiore al normale livello della cerealicoltura. Dei 9'400 ettari di SPB supplementari necessari sulla superficie coltiva, in base agli attuali dati sulle superfici specifici delle aziende, circa 4'300 ettari possono essere coltivati a cereali in file distanziate. Sulle restanti SPB, ovvero su quasi 5'100 ettari, equivalenti all'incirca allo 0,5 per cento della superficie agricola utile, possono essere predisposti altri elementi SPB. Dato che si può partire dal presupposto che queste SPB non verranno predisposte sui terreni più redditizi o che soppianteranno dei prati artificiali, nel complesso gli effetti sulla produzione sarebbero esigui.</p><p>Le SPB sulla superficie coltiva contribuiscono agli obiettivi di riduzione dell'Iv.Pa. 19.474. Se si rinunciasse a tale misura sarebbe difficile conseguire gli obiettivi. Inoltre le SPB sulla superficie coltiva concorrono a lungo termine alla salvaguardia dei servizi ecosistemici essenziali per la produzione, affinché anche in futuro l'agricoltura svizzera possa dare un contributo fondamentale all'approvvigionamento alimentare della popolazione. Queste superfici, ad esempio, promuovono la fertilità del suolo, ma anche gli impollinatori e gli organismi utili che fungono da antagonisti dei parassiti delle colture campicole. Al contrario di quanto accade con l'edificazione, nella gestione della superficie agricola utile sotto forma di SPB non viene sottratta alcuna superficie coltiva alla produzione alimentare. Pertanto la misura sostiene gli obiettivi sanciti agli articoli 104 e 104a della Costituzione federale (Cost.; RS 101).</p><p>Per il potenziamento della produzione alimentare è importante piuttosto la quota di superficie coltiva utilizzata per l'alimentazione umana diretta. Se le superfici permanentemente inerbite venissero sfruttate con un'intensità di utilizzazione adeguata alle condizioni locali per la produzione di latte e carne e sulla superficie coltiva fossero coltivate più colture destinate all'alimentazione umana diretta, la produzione di calorie potrebbe essere incrementata notevolmente. È importante che i cambiamenti a livello di produzione avvengano in sincronia con gli adeguamenti a livello di consumo. Inoltre devono essere ridotte le perdite alimentari. A tal proposito il 6 aprile 2022 il Consiglio federale ha varato un piano d'azione con l'obiettivo di dimezzare lo spreco alimentare rispetto al 2017 entro il 2030.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di stralciare la quota obbligatoria del 3,5 per cento di superfici per la promozione della biodiversità sulla superficie coltiva (quota minima) dalla prova che le prestazioni ecologiche sono rispettate (PER) nell'ordinanza sui pagamenti diretti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La produzione alimentare ha la priorità"
    }
  ],
  "title": "La produzione alimentare ha la priorità"
}