{
  "id": 20223936,
  "updated": "2022-09-21T14:21:30Z",
  "additionalIndexing": "15;66;2841;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663624800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3936",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Uhrenindustrie in der Schweiz setzt bis Ende der 60er Jahre radioaktive Leuchtfarben ein. Hunderte von Radiumsetzerinnen erkrankten schwer, weil sie für Uhrenfirmen mit radioaktiven Farben arbeiteten und sich mit den radioaktiven Substanzen kontaminierten. Das Ausmass der menschlichen Tragödien ist erst in den Ansätzen erforscht. Das Schicksal der verstrahlten Radiumsetzerinnen und ihrer Familien blieb bis anhin unerforscht. Auch die Uhrenbranche scheint sich kaum dafür zu interessieren. Die Arbeiterinnen arbeiteten meist als Heimarbeiterinnen. Sie hatten in der damaligen Zeit keine Lobby, die für den Gesundheitsschutz am Arbeitsplatz einstand. Anders als bei Asbest-Opfern gab es nie eine juristisch Aufarbeitung, denn es gab keine Geschädigten die geklagten. </p><p>Der Bund hat 2018 die Radiumverwendung aufarbeiten lassen, mit dem Ziel kontaminierte Gebäude zu finden. Über 1000 Liegenschaften wurden identifiziert, mindestens 120 davon müssen wegen Grenzwertüberschreitungen saniert werden. Es kommen laufend weitere Gebäude dazu. Die Kosten für die Sanierung von rund zehn Millionen Franken trägt vor allem der Bund, die Uhrenindustrie beteilig sich mit nur gerade 400 000 Franken daran. Weiter sind 280 Deponien potenziell radiumbelastet und stellen dadurch eine potenzielle Gefahr für Umwelt und Mensch.</p><p>1. Bis heute liegt das Schicksal der geschädigten Radiumsetzerinnen im Verborgenen. Wäre es nicht an der Zeit die Problematik aufzuarbeiten?</p><p>2. Die Uhrenindustrie ist Flagship und Imageträgerin der Schweiz. Wäre eine Aufarbeitung der Vergangenheit und die Übernahme der historischen Verantwortung durch die Uhrenbranche nicht angebracht und sollte sie sich nicht an der Aufarbeitung beteiligen? </p><p>3. Warum kommt das Verursacherprinzip bei der Sanierung der Gebäude nicht zur Anwendung? Warum trägt der Bund die ganze Last des mangelnden Gesundheitsschutzes der Uhrenindustrie?</p><p>4. Wie werden die stark radioaktiven Abfällen aus den kontaminierten Gebäuden entsorgt? Wie hoch sind die Kosten, wenn man die gesamte Entsorgungsdauer betrachtet?</p><p>5. Viele Deponien stellen eine potenzielle Gefahr für Mensch und Umwelt dar. Ist es verantwortbar, diese Deponien nicht zu sanieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Radioaktive Farben. Gilt das Verursacherprinzip nicht für die Uhrenindustrie?"
    }
  ],
  "title": "Radioaktive Farben. Gilt das Verursacherprinzip nicht für die Uhrenindustrie?"
}