{
  "id": 20223597,
  "updated": "2022-06-14T14:59:05Z",
  "additionalIndexing": "2841;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655071200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3597",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En application de la loi sur la transparence, nous avons demandé à l'OFSP, de concert avec le conseiller national Vincent Maitre, de nous transmettre les éléments factuels et conjoncturels qui lui permettent d'exercer ses tâches de surveillance sur les assureurs-maladie dans le domaine obligatoire et, en particulier, de se forger son opinion relative aux primes en vue de les approuver.</p><p>C'est dans ce contexte que nous avons découvert qu'en 2019, les assureurs-maladie dans le domaine obligatoire avaient placé quelque 17 milliards sur les marchés financiers (obligations, actions, produits dérivés, immobilier etc.) et obtenu des rendements à hauteur de 992 millions.</p><p>1. Quel est le montant des avoirs placés par les assureurs-maladie sur les marchés financiers en 2020 et en 2021 ?</p><p>2. Quels sont les rendements obtenus par les assureurs-maladie sur les placements financiers en 2020 et en 2021 ? Quels sont les montants concernés ?</p><p>3. Quelle est la provenance des avoirs placés par les assureurs-maladie sur les marchés financiers? Est-ce que, par exemple, les réserves, qui s'élèvent actuellement à quelque 12 milliards, font partie des avoirs placés sur les marchés financiers?</p><p>En vertu de l'article 34, alinéa 1, lettre d, de la loi sur la surveillance de l'assurance-maladie, l'OFSP doit veiller à ce que \" les assureurs-maladie gèrent et investissent leurs biens correctement et à ce que tous les rendements du capital reviennent à l'assurance-maladie sociale \".</p><p>4.1. Comment l'OFSP veille-t-il à ce que \" tous les rendements du capital reviennent à l'assurance-maladie sociale \" ? Quelle est la portée concrète de cette règle?</p><p>4.2. Comment les rendements obtenus par les assureurs-maladie sur les placements financiers sont-ils utilisés en pratique ? Ces rendements - lorsqu'ils sont positifs - viennent-ils grossir les avoirs placés ? Sont-ils affectés aux réserves ? Ou servent-ils à diminuer les primes de l'assurance-maladie obligatoire ?</p><p>4.3. Concrètement, est-ce que les 992 millions encaissés en 2019 ont été affectés à la diminution des primes 2021 approuvées en 2020 ? Et les rendements obtenus en 2021, serviront-ils à diminuer les primes 2023 qui seront approuvées et communiquées par la Confédération en septembre prochain ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les rendements obtenus par les assureurs-maladie sur les placements financiers ( 992 millions en 2019 ), servent-ils à diminuer les primes à la charge des assurés ?"
    }
  ],
  "title": "Les rendements obtenus par les assureurs-maladie sur les placements financiers ( 992 millions en 2019 ), servent-ils à diminuer les primes à la charge des assurés ?"
}