{
  "id": 20223378,
  "updated": "2022-06-15T12:38:40Z",
  "additionalIndexing": "34;15;24;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "KVF-NR",
      "id": 9,
      "name": "Kommission für Verkehr und Fernmeldewesen NR",
      "abbreviation1": "KVF-NR",
      "abbreviation2": "KVF",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-04-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-15T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "KVF-NR",
            "id": 9,
            "name": "Kommission für Verkehr und Fernmeldewesen NR",
            "abbreviation1": "KVF-NR",
            "abbreviation2": "KVF",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-04-04T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3025,
                    "gender": "m",
                    "id": 4120,
                    "name": "Romano Marco",
                    "officialDenomination": "Romano"
                  },
                  "faction": {
                    "abbreviation": "Fraktion M-E",
                    "code": "M-E",
                    "id": 3,
                    "name": "Die Mitte-Fraktion. Die Mitte. EVP."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5115"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "KVF-SR",
            "id": 22,
            "name": "Kommission für Verkehr und Fernmeldewesen SR",
            "abbreviation1": "KVF-SR",
            "abbreviation2": "KVF",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-04-04T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1649023200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1655244000000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "KVF-NR",
        "id": 9,
        "name": "Kommission für Verkehr und Fernmeldewesen NR",
        "abbreviation1": "KVF-NR",
        "abbreviation2": "KVF",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.3378",
  "state": {
    "id": 11,
    "name": "Motion an 2. Rat",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Situation in der Medienbranche ist hinlänglich bekannt. Dieser Vorschlag folgt genau dem Ansatz der Jahre 2020 und 2021. Die schwierige Situation im Jahr 2022 wird sich angesichts der Pandemie, die sich in den ersten Monaten des Jahres noch stark auf die Kosten und auf die Werbebudgets ausgewirkt hat (Planung der Budgets im letzten Quartal 2021 ohne verlässliche Prognosen für 2022), nicht ändern. Die geleisteten ausserordentlichen Beiträge waren von wesentlicher Bedeutung, insbesondere für kleine und mittlere Strukturen, die aufgrund der geltenden Vorschriften keine Dividenden ausschütten konnten. Es sind alle Voraussetzungen gegeben, um diesen ausserordentlichen Beitrag bis zum Jahr 2022 zu verlängern; andere Beiträge wurden ebenfalls auf das Jahr 2022 ausgedehnt, eben weil sich der allgemeine Rahmen der Schwierigkeiten nicht geändert hat. Diese Unterstützung war nicht in dem Paket enthalten, das bei der Volksabstimmung im Februar 2022 abgelehnt wurde. Diese Unterstützung ist vor allem in Minderheitensprachregionen und für kleine Titel unerlässlich. Sie kann im Laufe des Jahres direkt im Postgesetz umgesetzt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Massnahmen des Bundesrates zur Bekämpfung der Coronakrise haben sich auch auf die Printmedien ausgewirkt. Die Werbeeinnahmen sind zumindest vorübergehend eingebrochen. Die Krise hat den bereits laufenden Strukturwandel zusätzlich verschärft. Um Betriebseinstellungen aufgrund der wegfallenden Einnahmen zu verhindern, hat der Bundesrat die Verleger während der ausserordentlichen Lage finanziell unterstützt. Im Sinne einer Überbrückungsmassnahme ist die Verordnung über Übergangsmassnahmen zugunsten der Printmedien im Zusammenhang mit dem Coronavirus (Covid19Verordnung Printmedien; SR 783.03) per Ende 2021 aufgehoben worden. Nicht nur vor dem Hintergrund des Abstimmungsergebnisses zum Massnahmenpaket zugunsten der Medien (20.038), sondern auch der Rückkehr zur normalen Lage und der nun folgenden finanziellen Aufarbeitung ist es nicht der Moment, um weitere Unterstützungsmassnahmen zu sprechen. Die neuen Massnahmen würden beschlossen, bevor die effektiven Auswirkungen der Pandemie auf die wirtschaftliche Situation der Printmedien für das Jahr 2022 bekannt sind. Dies würde auf grosses Unverständnis stossen. Zudem ist eine rasche Umsetzung im laufenden Jahr sehr unrealistisch. Die aktuelle Lage rechtfertigt kein dringliches Vorgehen. Der Bundesrat hat die besondere Lage per Ende März 2022 aufgehoben. Die Voraussetzungen für ein Legiferieren im Notfallmodus sind nicht mehr gegeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, für das Jahr 2022 eine erneute Unterstützung der Printmedien - analog der Verordnung über Übergangsmassnahmen zugunsten der Printmedien im Zusammenhang mit dem Coronavirus (Covid-19-Verordnung Printmedien) - vorzusehen. Insbesondere sorgt er für die gesetzlichen Grundlagen im Postgesetz und die finanziellen Mittel für die Umsetzung der folgenden Massnahme:</p><p>Die abonnierten Tages- und Wochenzeitungen der Regional- und Lokalpresse mit einer Auflage bis zu 40'000 Exemplaren werden im Tageskanal der Post kostenlos zugestellt. </p><p>Voraussetzung für die Inanspruchnahme der Vergünstigung ist, dass für das Geschäftsjahr 2022 keine Dividende ausbezahlt wird.</p><p> </p><p>Eine Minderheit der Kommission (Wasserfallen Christian, Borloz, Christ, Fluri, Giezendanner, Hurter Thomas, Quadri, Rutz Gregor, Schaffner, Umbricht Pieren, Wobmann) beantragt, die Motion abzulehnen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Befristete Verlängerung der Übergangsmassnahmen zugunsten der Printmedien"
    }
  ],
  "title": "Befristete Verlängerung der Übergangsmassnahmen zugunsten der Printmedien"
}