{
  "id": 20223599,
  "updated": "2022-06-14T14:58:32Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655071200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3599",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral transmettra bientôt au Parlement son message sur le deuxième volet de mesures visant à freiner la hausse des coûts. Il y proposera la création d'un \" point de contact \" auquel les assurés auront l'obligation de s'adresser en premier, mais compte excepter certains groupes de spécialistes afin que les patients puissent continuer à les consulter directement. Comme il est nécessaire de consulter un spécialiste pour de nombreuses pathologies médicales, il est prévu d'excepter, outre les urgences, l'ophtalmologie, la gynécologie et l'obstétrique, mais pas la dermatologie. Or, des études sur les taux de survie montrent l'importance d'un accès direct à un spécialiste pour les cancers de la peau : il est essentiel d'être rapidement examiné et traité par un spécialiste (cf. Augustin et al., \" Risikomerkmale und Überlebensrate des malignen Melanoms in Deutschland und den Niederlanden \", 2016).</p><p>Je prie dès lors le Conseil fédéral de répondre aux questions suivantes :</p><p>1. S'il convient qu'il n'est pas efficient et dans l'intérêt du patient de passer par un \" point de contact \" dans tous les domaines médicaux, selon quels critères trace-t-il la limite ?</p><p>2. Comment s'assure-t-il que l'obligation de passer par un premier \" point de contact \" n'entraîne pas un tri des patients qui retarde les traitements urgents et qui entraînerait une spirale des coûts et une baisse de la qualité ?</p><p>3. Les consultations directes (sans premier \" point de contact \") auprès de spécialistes (ophtalmologues, gynécologues, obstétriciens) sont susceptibles de freiner la hausse des coûts. A combien le Conseil fédéral en estime-t-il le potentiel ?</p><p>4. Dans quelle mesure convient-il que les problèmes dermatologiques doivent être examinés dans l'idéal directement par un spécialiste ?</p><p>5. Pourquoi n'a-t-il pas fait figurer les dermatologues dans le catalogue des exceptions dès la procédure de consultation ?</p><p>6. Quels arguments plaident, selon lui, pour la création d'une nouvelle catégorie d'exception pour les dermatologues ?</p><p>7. Est-il disposé à commenter la définition du catalogue des exceptions de manière particulièrement minutieuse et détaillée au cours de la procédure parlementaire ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Importance des médecins spécialistes pour les soins médicaux de base"
    }
  ],
  "title": "Importance des médecins spécialistes pour les soins médicaux de base"
}