{
  "id": 20223129,
  "updated": "2022-03-15T15:11:11Z",
  "additionalIndexing": "55;52;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3196,
      "gender": "m",
      "id": 4241,
      "name": "Stark Jakob",
      "officialDenomination": "Stark"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2022-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647298800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3136,
        "gender": "m",
        "id": 4237,
        "name": "Würth Benedikt",
        "officialDenomination": "Würth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3212,
        "gender": "m",
        "id": 4316,
        "name": "Reichmuth Othmar",
        "officialDenomination": "Reichmuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3129",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Zulassungsverfahren für Zorvec Zelavin ist in der Schweiz noch nicht abgeschlossen. Da dieses Produkt einen in der Schweiz noch nicht genehmigten Wirkstoff (Oxathiapiprolin) enthält, muss dieser vorgängig beurteilt werden. Falls die laufende Beurteilung dieses Wirkstoffs zu einer Genehmigung führt, kann der Wirkstoff im Rahmen einer ordentlichen Revision der Pflanzenschutzmittelverordnung (PSMV; SR 916.161) in Anhang 1 als für die Verwendung in Pflanzenschutzmitteln genehmigter Wirkstoff aufgenommen werden. Zusätzlich müssen Produkte, die den Wirkstoff enthalten, wie Zorvec Zelavin, ebenfalls beurteilt werden, um - wie in den Mitgliedstaaten der EU - länderspezifische Anwendungsvorschriften festzulegen. Nach dem Abschluss der Beurteilungen der Produkte erhalten Umweltschutzorganisationen die Möglichkeit, sich zur vorgesehenen Bewilligung zu äussern, um ihr Beschwerderecht ausüben zu können. Dieser Prozess nimmt mehrere Monate in Anspruch. Der geforderte Entscheid über die Zulassung per Mai/Juni dieses Jahres ist daher nicht möglich.</p><p>2. 2021 war ein sehr schwieriges Jahr für den Schweizer Weinbau. Neben Frost und Hagel machten die aussergewöhnlichen Wetterbedingungen die Bekämpfung des Falschen Mehltaus zu einer sehr anspruchsvollen Aufgabe. Die zahlreichen Infektionsperioden gekoppelt mit den starken Niederschlägen erforderten eine häufige Wiederholung der Behandlungen, um die Weinberge wirksam zu schützen. Dies war leider nicht in allen Parzellen möglich. Unter solchen Bedingungen konnten die Schäden nur durch die regelmässige Erneuerung des Schutzes begrenzt werden. Zur Bekämpfung des Falschen Mehltaus in Weinreben sind zahlreiche Pflanzenschutzmittel zugelassen. Es ist nicht Sache des Bundesrates, das eine oder andere Mittel zu empfehlen. Die zuständigen kantonalen Stellen sowie die von Agroscope entwickelte Plattform Agrometeo liefern Informationen, damit die Winzerinnen und Winzer ihre Strategie zur Bekämpfung dieser Rebenkrankheit anpassen können. Eine finanzielle Kompensation für die Schäden ist nicht vorgesehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>2021 war ein Jahr voller Herausforderungen für den Weinbau. Die langen Phasen nass-feuchter Witterung führten zu verbreitetem Pilzbefall. Die Traubenernte war in vielen Regionen insgesamt nur etwa halb so gross wie im Durchschnitt. In manchen Betrieben konnten bei gewissen Traubensorten vollständige Ernteausfälle nicht verhindert werden.</p><p>Grosse Probleme bereitete der Falsche Mehltau. Infolge der Intensität des Befalls versagten die herkömmlichen Mittel ganz oder teilweise. Das neue Fungizid \"Zorvec Zelavin\", das in den Rebbergen der EU-Länder sehr erfolgreich eingesetzt wurde, durfte in der Schweiz nicht verwendet werden, weil die Bewilligung (immer noch) fehlt. Die Ungleichbehandlung und die Nachteile für den Schweizer Weinbau zeigten sich letztes Jahr in Grenzregionen auf drastische Weise. So berichtet der Geschäftsführer des Branchenverbands Schaffhauser Wein: \"Dieser Einsatz (von Zorvec Zelavin) hat dazu geführt, dass viele deutsche Winzer-Kolleginnen und -Kollegen einige Meter neben den Schaffhauser Reben ohne grosse Schäden durchs Jahr gekommen sind, derweil auf Schweizer Seite teilweise 100%ige Ausfälle haben hingenommen werden müssen.\"</p><p>Die seit Jahren schleppende Bewilligung neuer Wirkstoffe und Produkte bei gleichzeitig forcierter Streichung von Wirkstoffen und Bewilligungsentzug von Produkten hat zu einem bedrohlichen Engpass bei den verfügbaren Pflanzenschutzmitteln geführt. Verschiedene Vorstösse haben sich dieses Themas bereits angenommen (u. a. lp Bregy 21.3692, Mo Bregy 21.4164, lp Gugger 21.4614, lp Pasquier-Eichenberger 21.4637). Dem Kernanliegen, einer rascheren Bewilligung neuer Pflanzenschutzmittel, hat der Bundesrat indes bisher keine Folge geleistet.</p><p>Deshalb wird der Bundesrat ersucht, in diesem speziell störenden Fall ausserordentlich tätig zu werden und dafür zu sorgen, dass das Produkt Zorvec Zelavin (Zorvec Vinabel) mit dem Wirkstoff Oxathiapiprolin sofort auf dem ordentlichen Weg zugelassen wird. Dazu soll mit den involvierten Umweltorganisationen der Dialog gesucht werden.</p><p>Zorvec Zelavin ist seit Jahren in der EU zugelassen. Der Bundesrat hat in seiner Stellungnahme vom 10. November 2021 zur Motion Bregy 21.4164 ausgeführt, dass \"die Anforderungen an die Zulassung eines Produkts ... mit denen in der EU identisch\" sind und \"die Ergebnisse der Beurteilung von Wirkstoffen durch die EU-Behörden von nun an ohne weitere Prüfung anerkannt\" werden. Damit sind die Grundlagen für eine Bewilligung von Zorvec Zelavin auch in der Schweiz vorhanden.</p><p>Die sachlich nicht zu begründende, die Schweizer Winzerinnen und Winzer krass benachteiligende Ungleichbehandlung gegenüber ihren EU-Kolleginnen und -Kollegen ist aufzulösen. Sie darf sich dieses Jahr nicht wiederholen.</p><p>Vor diesem Hintergrund stelle ich dem Bundesrat folgende Fragen:</p><p>1. Ist der Bundesrat bereit, die Zulassung von Zorvec Zelavin bis Mai/Juni dieses Jahres zu erwirken?</p><p>2. Falls Nein zur ersten Frage: Welche Massnahmen empfiehlt der Bundesrat den betroffenen Winzerinnen und Winzern zur Kompensation der Ertragsausfälle und der Benachteiligung gegenüber den EU-Kolleginnen und -Kollegen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zorvec Zelavin endlich zulassen"
    }
  ],
  "title": "Zorvec Zelavin endlich zulassen"
}