{
  "id": 20223467,
  "updated": "2022-05-13T08:41:07Z",
  "additionalIndexing": "34;12",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-05-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1652220000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3467",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Pour la première fois depuis 2016, la Suisse ne fait plus partie des dix meilleurs du classement de la liberté de presse établi par Reporters sans frontières, ce qui montre que la liberté de presse ne va pas de soi dans notre pays et qu'il faut en permanence la renforcer par des mesures ciblées. Le Conseil suisse de la presse joue un rôle particulier à cet égard, dans la mesure où il est l'instance de plainte pour le public et les journalistes, où il garantit des comptes rendus équitables et où il défend la liberté de la presse et la liberté d'expression. Les travaux du conseil se fondent sur la \" Déclaration des devoirs et des droits du/de la Journaliste \".</p><p>En raison du rejet par le peuple du train de mesures en faveur des médias, le Conseil suisse de la presse connaît aujourd'hui des difficultés financières, lesquelles ne sont pas dues à un manque de plaintes, bien au contraire : le nombre de celles-ci n'a cessé d'augmenter au cours des cinq dernières années.</p><p>Certaines des mesures générales prévues dans le cadre du train de mesures en faveur des médias n'ont pas été contestées par les opposants (cf. motion 22.3136 Pasquier), notamment la mesure visant à renforcer le Conseil suisse de la presse et à assurer son existence. C'est pourquoi je charge le Conseil fédéral de remettre ce dossier sur le métier et de présenter de nouvelles mesures visant à renforcer le Conseil suisse de la presse et le paysage médiatique dans son ensemble, afin de garantir à long terme que la population dispose de produits journalistiques de qualité et que les comptes rendus soient équitables.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre des mesures visant à renforcer le Conseil suisse de la presse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer le Conseil suisse de la presse"
    }
  ],
  "title": "Renforcer le Conseil suisse de la presse"
}