{
  "id": 20223029,
  "updated": "2022-03-04T11:41:11Z",
  "additionalIndexing": "1236;10;1231;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3189,
      "gender": "m",
      "id": 4297,
      "name": "Walder Nicolas",
      "officialDenomination": "Walder"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-02-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646002800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3189,
        "gender": "m",
        "id": 4297,
        "name": "Walder Nicolas",
        "officialDenomination": "Walder"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3029",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi fédérale sur l'application de sanctions internationales (loi sur les embargos, LEmb, RS 946.231) fixe les principes de la politique suisse en matière de sanctions.</p><p>L'art. 1 prévoit que la Confédération peut édicter des mesures de coercition pour appliquer les sanctions décrétées par les principaux partenaires commerciaux de la Suisse, par exemple. Bien que la loi ne précise pas les Etats considérés comme \" principaux partenaires commerciaux \", pour le Conseil fédéral et l'Assemblée fédérale il ne fait aucun doute qu'il s'agit en premier lieu de l'Union européenne (cf. message du Conseil fédéral sur la LEmb, FF 2001 1341, pp. 1359 et 1363, p. ex.).</p><p>Le Conseil fédéral décide au cas par cas de reprendre - intégralement ou en partie - ou non les sanctions de l'UE. Il procède dans cette optique à une pesée des intérêts minutieuse en tenant compte des critères de politique extérieure, de politique économique extérieure et des critères légaux. Pour l'heure, la Suisse s'est généralement ralliée aux sanctions géographiques de l'UE en se fondant sur la LEmb.</p><p>Etant donné la forte imbrication de l'économie suisse avec celle de l'UE, les valeurs communes et la libre circulation des personnes, il semble naturel que la Suisse reprenne les sanctions de l'UE. La Confédération ne s'est toutefois jamais associée aux sanctions prononcées par un Etat isolé, notamment parce que les sanctions sont le plus efficaces lorsqu'elles sont appliquées à large échelle.</p><p>Les sanctions thématiques de l'UE sont d'un type nouveau, qui fonctionne différemment des sanctions à visée géographique. Les acteurs ciblés par les sanctions ne se limitent plus à un pays ou à une situation clairement définie. Le régime des sanctions thématiques de l'UE permet de sanctionner des personnes, des entreprises et des organisations dans le monde entier.</p><p>Les départements et offices représentés au sein du groupe de coordination permanent \" Politique en matière de sanctions \", placé sous la direction du DEFR (SECO), ont analysé les avantages et les inconvénients des sanctions thématiques et mis au point des mesures envisageables pour la Suisse. Ces travaux doivent être repris et mis à jour pour tenir compte de la nouvelle donne avant d'être soumis au Conseil fédéral, raison pour laquelle ce dernier n'a pas encore arrêté sa position. Il est prévu qu'il le fasse d'ici la fin août.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La loi fédérale sur les embargos (946.231, LEmb) autorise le Conseil fédéral (CF) à adopter des sanctions imposées par ONU, l'OSCE ou par ses \"principaux partenaires commerciaux\". Un objectif essentiel de ces sanctions art.1 al1) doit être de promouvoir \"le respect du droit international, en particulier des droits de l'homme\"(DH).</p><p>La Suisse applique cette loi dans deux contextes, soit la mise en oeuvre des sanctions de l'ONU conformément à ses obligations en tant qu'Etat membre et la reprise volontaire de régimes de sanctions adoptés par l'UE dans le cadre de ses \" mesures restrictives \". Notre pays s'est par exemple largement aligné sur les sanctions de l'UE concernant le Bélarus, la Syrie ou le Nicaragua.</p><p>Le 7 décembre 2020, l'UE a créé un régime de sanctions pour répondre à des crimes tels les génocides, les crimes contre l'humanité ou d'autres violations graves des DH, notamment la torture et la violence sexuelle et sexiste systématique. Les personnes ou entités visées peuvent être des acteurs étatiques ou non étatiques. </p><p>Fin 2021, l'UE avait déjà ciblé plusieurs responsables chinois impliqués dans la persécution des Ouïghours, la tristement célèbre organisation paramilitaire russe \" Groupe Wagner \" ou encore un général sud-soudanais accusé de graves violations des DH.</p><p>Bien que le CF ait par le passé adopté la plupart des sanctions contre des Etats décrétées par l'UE, il n'a pas suivi celles adoptées en 2021 en lien avec son régime de sanctions globales en matière de DH. </p><p>Cela est d'autant plus surprenant que le but-même de ces sanctions correspond pleinement à l'art.1 al.1 de la LEmb, qui est de promouvoir le respect des DH.  </p><p>Sachant que la LEmb ne fait aucune distinction entre types de sanctions, le CF confirme-t-il qu'elle l'autorise à adopter les sanctions décrétées par l'UE dans le cadre de sa décision (PESC 2020/1999) ?</p><p>Le CF confirme-t-il que, sur base de l'art. 1 de la loi sur les embargos, il pourrait adopter des sanctions décrétées unilatéralement par d'autres partenaires économiques importants tels les Etats-Unis ou le Royaume-Uni?</p><p>En réponse à mon interpellation 21.3408 sur la reprise des sanctions décrétées par l'UE à l'égard de responsables impliqués dans la persécution des Ouïgours, le CF annonçait ne pas avoir déterminé sa position. A-t-il pu le faire aujourd'hui ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le Conseil fédéral prendra-t-il des sanctions contre les violations graves des droits humains?"
    }
  ],
  "title": "Le Conseil fédéral prendra-t-il des sanctions contre les violations graves des droits humains?"
}