{
  "id": 20223642,
  "updated": "2022-06-17T09:33:41Z",
  "additionalIndexing": "2831;09;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1655244000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3642",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La pandémie a mis en lumière un certain nombre de dérives sectaires en Suisse. Des mouvements aux origines très diverses se développent largement et ont contribué à propager des thèses étonnantes, souvent mensongères, à propos de notre démocratie ou de la santé publique. Sur les réseaux sociaux, on ne compte plus l'expression permanente des spiritualités ésotériques new age, des thérapies parallèles autoproclamées hors de tout contrôle ou des théories du complot. Les conséquences ont parfois été dramatiques. Outre le rejet de la vaccination, on a aussi vu se propager des idées absurdes voire dangereuses sur la manière d'appréhender la pandémie. D'autres conceptions anti-démocratiques de la société ont été disséminées, poussant certains aux confins de la violence. Enfin, certains thérapeutes ont prescrit des médications objectivement dangereuses.</p><p>Dans le respect de la liberté d'opinion et de la liberté de culte, beaucoup de démocraties libérales ont mis sur pied des autorités de surveillance des mouvances et des dérives sectaires, considérant qu'elles constituaient une menace pour la société en général et pour les individus enrôlés dans ces groupements en particulier. </p><p>Dans ce cadre, le Conseil fédéral peut-être répondre aux questions suivantes.</p><p>1. Le Conseil fédéral partage-t-il ces craintes concernant les dérives \" sectaires \" constatées durant la pandémie ?</p><p>2. Existe-t-il en Suisse une autorité responsable de la surveillance des dérives sectaires et de l'information du public sur les risques encourus, à l'image de la Miviludes en France ? </p><p>3. Si ce n'est pas le cas, le Conseil fédéral estime-t-il qu'une telle tâche relève de la compétence des autorités publiques ? </p><p>4. Cas-échéant, est-ce une tâche cantonale ou fédérale ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quelle politique pour lutter contre les dérives sectaires ?"
    }
  ],
  "title": "Quelle politique pour lutter contre les dérives sectaires ?"
}