{
  "id": 20223278,
  "updated": "2022-06-17T09:09:13Z",
  "additionalIndexing": "52;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3211,
      "gender": "f",
      "id": 4315,
      "name": "Brenzikofer Florence",
      "officialDenomination": "Brenzikofer"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647471600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3179,
        "gender": "f",
        "id": 4287,
        "name": "Schaffner Barbara",
        "officialDenomination": "Schaffner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3181,
        "gender": "f",
        "id": 4289,
        "name": "Schneider Meret",
        "officialDenomination": "Schneider Meret"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier-Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3211,
        "gender": "f",
        "id": 4315,
        "name": "Brenzikofer Florence",
        "officialDenomination": "Brenzikofer"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3278",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con la crescente densificazione e modernizzazione dei centri urbani e la trasformazione nelle aree residenziali e commerciali, aumenta anche la pressione su spazi verdi e aperti. Gli alberi rivestono grande importanza per la biodiversità e quindi per il benessere delle persone negli insediamenti. Oltre alla specie e all'ubicazione, l'età dell'albero è un fattore decisivo per il suo impatto sulla biodiversità e per le nicchie ecologiche esistenti. L'abbattimento di un albero comporta una perdita non soltanto in termini di biodiversità ma anche di servizi ecosistemici, come l'effetto di bilanciamento e di raffreddamento del clima urbano, caldo e secco, o l'effetto positivo sulla qualità dell'aria. Alberi prominenti, come il tiglio vicino alla fontana del villaggio o i viali lungo strade storiche, modellano i nostri siti e paesaggi urbani come punti di riferimento.</p><p>La protezione degli alberi è di competenza di Cantoni e Comuni. La maggior parte delle principali città svizzere dispone di regolamenti generali vincolanti per la protezione degli alberi per l'intera zona edificabile; nei Comuni delle agglomerazioni, invece, questo non è ancora il caso ovunque. Tuttavia, è un principio sancito dalla legge federale sulla pianificazione del territorio che gli insediamenti devono contenere molti spazi verdi e alberati (art. 3 cpv. 3 LPT).</p><p>La Confederazione si sta già occupando di questa tematica. Nel \"Piano d'azione 2021-2023 relativo alla Strategia per uno sviluppo sostenibile 2030\", il Consiglio federale valuta il potenziale di una promozione coordinata degli alberi sotto forma di selvicoltura urbana (urban forestry) e agroselvicoltura nelle zone rurali. La salvaguardia degli spazi verdi figura tra gli obiettivi della Concezione \"Paesaggio svizzero\". Nel 2021 è stata elaborata una strategia per la promozione degli alberi fuori dai boschi. Inoltre, tra i temi principali del programma pilota \"Adattamento ai cambiamenti climatici\" vi è il crescente stress da calore subito dagli insediamenti. Nell'attuale fase del programma 2019-2022, la Confederazione sostiene al riguardo 15 progetti. Tra le altre cose, si esaminano i materiali da costruzione e gli alberi dal punto di vista del loro effetto di raffreddamento, viene testata la riduzione dello stress da calore negli edifici scolastici o vengono sviluppate strategie per la progettazione adattata al clima di quartieri e agglomerazioni.</p><p>In relazione alle sfide legate alla crisi della biodiversità e del clima, si pone la questione di come le conoscenze scientifiche possano essere integrate nella legislazione e nella pratica.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In base alla \"Politica forestale: obiettivi e misure 2021-2024\", la Confederazione sostiene ad esempio le iniziative nazionali e internazionali seguenti: l'associazione nazionale \"ArboCityNet\", \"Gli alberi escono dal bosco\" (piano d'azione 2021-2023 della Strategia per uno sviluppo sostenibile 2030, misura 7), la rete europea \"European Forum on Urban Forestry\" e il programma UNECE \"Trees in Cities\". In tal modo, i decisori politici e i responsabili della pianificazione hanno potuto essere sensibilizzati in merito all'importanza degli alberi in città e delle foreste. Primi successi sono costituiti dalla messa a disposizione a livello nazionale di uno strumento per la gestione degli alberi in città e del bosco urbano oppure dalla piantagione di alberi nelle aree urbane per limitare le isole di calore nelle città.</p><p>2. La Confederazione non dispone di una panoramica nazionale sulla questione se il valore specifico di un albero in termini di biodiversità svolge un ruolo nella protezione degli alberi nei Cantoni o nei Comuni. L'esecuzione della legislazione in materia di protezione delle foreste e della natura è di competenza dei Cantoni. I servizi responsabili selezionano anche le specie arboree. Le basi tecniche quali il menzionato \"indice di biodiversità per gli alberi in città\" supportano le decisioni di Cantoni e Comuni ma non costituiscono direttive vincolanti della Confederazione.</p><p>3. Gli ultimi risultati della Rete d'osservazione del paesaggio svizzero (LABES) confermano che dal 2017 gli spazi verdi nelle aree urbane perdono ogni anno circa l'1 per cento delle loro superfici. Questo calo è la conseguenza dell'attività edilizia che fraziona gli spazi vitali e impermeabilizza i suoli, esercitando pertanto ulteriore pressione sulla biodiversità. Negli ultimi anni sono aumentate solo le specie vegetali termofile e aridoresistenti, in primo luogo a causa del riscaldamento climatico. Le aree urbane hanno un grande potenziale, finora poco sfruttato, di spazio vitale sostitutivo per piante e animali, ad esempio nelle zone industriali dismesse o su superfici di giardini e parchi gestite e curate in modo semi-naturale. La promozione rafforzata della natura in città e Comuni rappresenta pertanto un punto centrale del controprogetto indiretto del Consiglio federale all'iniziativa sulla biodiversità.</p><p>4. Al momento, la Confederazione promuove la natura nelle aree urbane nel quadro degli accordi programmatici con i Cantoni nel settore ambientale e stanzia un importo pari a circa 5 milioni di franchi l'anno. Inoltre ha avviato progetti comuni a livello cantonale e comunale, ad esempio nel quadro del piano d'azione Biodiversità Svizzera 2017-2023 (PA SBS) e del \"Programma pilota di adattamento ai cambiamenti climatici\". Questi progetti si trovano attualmente in fase di valutazione. Nella misura del possibile, le conoscenze acquisite confluiranno negli accordi programmatici o in altri strumenti di attuazione. Inoltre, nel controprogetto indiretto all'iniziativa sulla biodiversità, del 4 marzo 2022, il Consiglio federale propone di partecipare nel quadro degli accordi programmatici con 25 milioni di franchi l'anno ai costi sostenuti dai Cantoni per la compensazione ecologica, attribuendo la priorità alle misure di promozione della biodiversità nelle aree urbane.</p><p>5. Con la Concezione \"Paesaggio svizzero\" (CPS), il Consiglio federale definisce lo sviluppo del paesaggio orientato alla qualità. La densificazione degli insediamenti deve ad esempio tenere conto della salvaguardia e della cura degli alberi nelle città. L'obiettivo di qualità emanato a tale scopo dal Consiglio federale per i paesaggi urbani è vincolante per le autorità e deve pertanto essere considerato anche dalle autorità edilizie e di pianificazione comunali. La Strategia sulla cultura della costruzione non è per contro vincolante per Cantoni e Comuni. Detta strategia non prevede pertanto misure concrete di protezione degli alberi. Spetta ai Cantoni e ai Comuni adottare misure in tal senso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Come valuta il Consiglio federale il successo intermedio delle iniziative di promozione del popolamento arboreo nelle zone insediative, in particolare quelle che ha sostenuto in passato come \"Trees in Cities Challenge\" e \"ArboCityNet\"?</p><p>2. In che misura il valore di un albero in termini di biodiversità (misurato p. es. con l'indice di biodiversità) ha un ruolo nella protezione degli alberi nei Cantoni e nei Comuni?</p><p>3. Come valuta il Consiglio federale lo sviluppo degli spazi verdi e aperti in termini di superficie e di biodiversità, in particolare nei Comuni che dispongono di poche aree boscate o di nessuna zona agricola?</p><p>4. Come intende il Consiglio federale garantire che le conoscenze acquisite nei vari programmi pilota siano applicate a livello cantonale e comunale?</p><p>5. Qual è il contributo della Concezione \"Paesaggio svizzero\" e della Strategia sulla cultura della costruzione alla promozione degli alberi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promozione e conservazione degli alberi nelle zone insediative"
    }
  ],
  "title": "Promozione e conservazione degli alberi nelle zone insediative"
}