{
  "id": 20223077,
  "updated": "2022-03-09T11:48:11Z",
  "additionalIndexing": "28;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2781,
      "gender": "f",
      "id": 4065,
      "name": "Umbricht Pieren Nadja",
      "officialDenomination": "Umbricht Pieren"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-03-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646607600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3077",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesamt für Statistik (BFS) und die weiteren Statistikproduzenten des Bundes sind verpflichtet, das Bundesstatistikgesetz (BStatG, SR 431.01), die Statistikerhebungsverordnung (SR 431.012.1) und das Bundesgesetz über den Datenschutz (DSG, SR 235.1) einzuhalten. Diese gesetzlichen Grundlagen enthalten verschiedene Vorgaben für die Veröffentlichung der Ergebnisse und die Datenübermittlung (Art. 19 Abs. 2 BStatG, Art. 9 Statistikerhebungsverordnung sowie Art. 19 und Art. 22 DSG).</p><p>Des Weiteren müssen die Statistikstellen ihre Aufgaben - gemäss der Charta der öffentlichen Statistik der Schweiz und dem Reglement des Ethikrates der öffentlichen Statistik der Schweiz - fachlich unabhängig erfüllen. Die Unparteilichkeit, die Objektivität und die Transparenz sind einzuhalten.</p><p>1.-2.: Nein, die Statistikstellen müssen bei der Erfüllung ihrer Aufgaben fachlich unabhängig sein, namentlich gegenüber politischen Instanzen und Interessengruppen. Die veröffentlichten Daten dürfen keine Rückschlüsse auf die Verhältnisse juristischer oder natürlicher Personen erlauben, die die betroffenen Personen nicht bereits allgemein zugänglich gemacht haben (Art. 18 Abs. 3 BStatG, Art. 10 Statistikerhebungsverordnung und Art. 19 Abs. 3bis DSG). In Ausnahmefällen kann der Bundesrat gemäss Artikel 18 Absatz 4 BStatG die Bekanntgabe einschränken, beispielsweise, um die Interessen des Landes zu wahren.</p><p>3.-5.: Gemäss Artikel 3 BStatG in Verbindung mit Artikel 3a Statistikerhebungsverordnung sowie gemäss der Charta der öffentlichen Statistik der Schweiz befolgen das BFS und die weiteren Statistikproduzenten bei ihrer Tätigkeit den Grundsatz der Unabhängigkeit. Die statistischen Informationen werden unparteiisch erarbeitet, analysiert, dargestellt und kommentiert, ohne Vorschläge oder Empfehlungen jeglicher Art. Die Veröffentlichung der statistischen Informationen obliegt den Statistikproduzenten. Aus diesem Grund soll der Zugang zu den Ergebnissen - sofern nicht aus datenschutzrechtlichen Gründen erforderlich - nur in Ausnahmefällen (z.B. zur Wahrung der Interessen des Landes) eingeschränkt werden. Der Entscheid, den Zugang zu statistischen Ergebnissen aus weiteren wichtigen Gründen zu beschränken, kann nur vom Bundesrat getroffen werden und liegt nicht in der Verantwortung des Organs, das die Statistik produziert hat, oder der Departemente (siehe auch Kommentar zu Art. 18 Abs. 4 BStatG in der Botschaft zum Bundesstatistikgesetz [BBl 1992 I 431]).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Artikel 18 Absatz 1 BStatG sieht vor, dass \"die wichtigsten statistischen Ergebnisse und Grundlagen in benutzergerechter Form (...) veröffentlicht werden\" und \"nicht veröffentlichte Ergebnisse auf geeignete Weise zugänglich gemacht werden\". Artikel 18 Absatz 3 schränkt diese Veröffentlichungspflicht insofern ein, dass statistische Daten zurückgehalten werden können, wenn sie Persönlichkeitsrechte verletzen. Artikel 18 Absatz 4 gibt dem Bundesrat die Kompetenz, den Zugang zu statistischen Daten \"aus weiteren wichtigen Gründen\" einzuschränken. Vor dem Hintergrund der Tatsache, dass es wichtige statistische Daten gibt, durch deren Veröffentlichung zwar keine Persönlichkeitsrechte oder Datenschutznormen verletzt werden, die aber fehlinterpretiert und/oder politisch instrumentalisiert werden können, bitte ich den Bundesrat, folgende Fragen einzeln zu beantworten:</p><p>1. Gibt Artikel 18 Absatz 4 BStatG dem Bundesrat eine Rechtsgrundlage, die Veröffentlichung von statistischen Informationen einzuschränken oder zu verhindern, um eine Fehlinterpretation beziehungsweise eine politische Instrumentalisierung dieser Informationen abzuwenden?</p><p>2. Falls Frage 1 verneinend beantwortet wird: Besteht eine andere Rechtsgrundlage (entsprechenden Gesetzes- oder Verordnungsartikel nennen), die dem Bundesrat diese Kompetenz gibt?</p><p>3. Sind Bundesämter oder andere Behörden befugt, die Veröffentlichung von statistischen Informationen einzuschränken oder zu verhindern, um eine Fehlinterpretation beziehungsweise eine politische Instrumentalisierung dieser Informationen abzuwenden? Wenn ja, aufgrund welcher Rechtsgrundlage (entsprechenden Gesetzes- oder Verordnungsartikel nennen)?</p><p>4. In wessen Kompetenz liegt es, zu definieren, welche statistischen Ergebnisse und Grundlagen am wichtigsten\" nach Artikel 18. Absatz 1 BStatG sind? </p><p>5. In wessen Kompetenz liegt es, zu definieren, welche Gründe zu den \"weiteren wichtigen\" nach Artikel 18 Absatz 4 BStatG zählen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Statistische Informationen. Rechtsgrundlage zur Steuerung der Veröffentlichungsmodalitäten"
    }
  ],
  "title": "Statistische Informationen. Rechtsgrundlage zur Steuerung der Veröffentlichungsmodalitäten"
}