{
  "id": 20223803,
  "updated": "2023-03-01T09:55:09Z",
  "additionalIndexing": "2836;15;2841;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-09-26T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-03-01T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-09-07T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-06-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5118"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-06-16T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664143200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1677625200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-03-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3803",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La pandemia di COVID-19 ha già causato problemi di approvvigionamento, che sono stati aggravati dalla guerra in Ucraina e continuano a persistere; allo stesso tempo, sempre a causa del conflitto in Ucraina, in Svizzera stanno aumentando anche i prezzi dell'energia e dei generi alimentari; inoltre, in autunno si prevede un aumento dei premi delle casse malati fino al 10 per cento.</p><p>Questo comporterà una riduzione sensibile del potere d'acquisto anche per le persone con un reddito medio, in particolare per i beneficiari di rendita. A complicare ulteriormente la situazione vi è il fatto che proprio il ceto medio spesso non può usufruire delle prestazioni di assistenza statali, poiché non soddisfa i requisiti necessari (p. es. per la riduzione dei premi) o perché alcuni costi non possono essere influenzati (p. es. i costi dell'energia per chi vive in affitto).</p><p>La presente mozione chiede al Consiglio federale di agire immediatamente adeguando tutte le rendite AVS ordinarie (rendite AVS, AI, PC, prestazioni transitorie) al rincaro attuale con effetto a partire dal 1° gennaio 2023, senza basarsi sul cosiddetto \"indice misto\". L'applicazione dell'indice misto comporterebbe infatti un indebolimento o un ritardo dell'adeguamento, cosicché il rincaro non sarebbe interamente compensato nel 2023. Questa situazione va corretta.</p><p>Inoltre, si invita il Consiglio federale a presentare al Parlamento un progetto che permetta di adeguare regolarmente le rendite ordinarie nel caso in cui il rincaro sia superiore alla media (ovvero oltre il 2 % dell'indice nazionale dei prezzi al consumo sull'arco di un anno).</p><p>È infatti necessario sostenere e rafforzare senza indugio il potere d'acquisto del ceto medio per quanto possibile. Il Consiglio federale può farlo in modo semplice ed efficace adeguando immediatamente al rincaro le rendite AVS ordinarie (AVS, AI, PC, prestazioni transitorie).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dopo i ribassi nel 2020 dovuti alla crisi connessa alla pandemia di COVID-19, contemporaneamente all'inizio della ripresa dell'economia mondiale si registra un netto aumento dei prezzi internazionali dell'energia e delle materie prime. A causa della guerra in Ucraina i prezzi sono ulteriormente aumentati, il che ha contribuito in modo decisivo, anche in Svizzera, all'incremento del rincaro generale. Se paragonata agli altri Paesi, l'inflazione in Svizzera risulta tuttavia moderata: nel giugno del 2022 ammontava al 3,4 per cento, mentre nello spazio europeo si è attestata all'8,6 per cento. Secondo le più recenti previsioni formulate da diversi istituti, il rincaro in Svizzera per tutto il 2022 è dell'ordine di circa il 2,5 per cento, mentre nel 2023 dovrebbe risultare inferiore.</p><p>Secondo l'articolo 33ter capoverso 1 della legge federale del 20 dicembre 1946 sull'assicurazione per la vecchiaia e per i superstiti (LAVS; RS 831.10), a cui rimandano l'articolo 36 della legge federale del 19 giugno 1959 sull'assicurazione invalidità (LAI; RS 831.20), l'articolo 19 della legge federale del 6 ottobre 2006 sulle prestazioni complementari all'assicurazione per la vecchiaia, i superstiti e l'invalidità (LPC; RS 831.30) e l'articolo 12 della legge federale del 19 giugno 2020 sulle prestazioni transitorie per i disoccupati anziani (LPTD; RS 837.2), di regola ogni due anni il Consiglio federale adegua le rendite ordinarie dell'AVS e dell'AI all'evoluzione dei prezzi e dei salari. Gli importi di altre prestazioni, dei contributi e dei valori limite (in particolare tavola scalare e contributo minimo AVS/AI/IPG, importo massimo dell'indennità di perdita di guadagno, importo limite fissato nella LPP) dipendono da quello della rendita minima AVS e se del caso vengono adeguati di conseguenza. L'adeguamento della rendita minima AVS può avvenire solo con effetto dal 1° gennaio, poiché le varie prestazioni che ne dipendono sono calcolate su base annuale. La rendita minima AVS è stata innalzata di 10 franchi con effetto dal 1° gennaio 2021; il prossimo adeguamento avrà luogo per il 1° gennaio 2023.</p><p>Considerato che, secondo le previsioni del 15 giugno 2022 del gruppo di esperti della Confederazione, l'evoluzione annuale dell'indice dei salari nominali dovrebbe risultare inferiore a quella dell'indice dei prezzi al consumo per il 2021 e il 2022, è possibile che l'adeguamento delle rendite per il 2023 conformemente all'indice misto non permetta di compensare interamente il rincaro. Si tratta esattamente dell'opposto di quanto accaduto nel 2020, quando il rincaro negativo è stato compensato da una crescita positiva dei salari. Il fatto che il livello dei salari aumenti con minore velocità rispetto a quello dei prezzi dovrebbe tuttavia restare una situazione eccezionale. Non vi è dunque ragione di scostarsi da questo principio e ancor meno di procedere a una modifica di legge urgente in tal senso.</p><p>2. L'articolo 33ter capoverso 4 LAVS prevede un adeguamento annuale delle rendite ordinarie in caso di forte inflazione (oltre il 4 % in un anno). Questa disposizione è entrata in vigore il 1° gennaio 1992. In base al disciplinamento precedente il Consiglio federale poteva adeguare le rendite prima della scadenza di due anni se l'indice nazionale dei prezzi al consumo subiva in un anno una crescita di oltre l'8 per cento. L'abbassamento della soglia d'intervento straordinario dall'8 al 4 per cento, deciso in un contesto in cui l'inflazione era più elevata rispetto a oggi, ha dato buoni risultati. La Banca nazionale svizzera considera stabili i prezzi, se l'aumento annuo dell'indice nazionale dei prezzi al consumo è inferiore al 2 per cento. Il valore soglia del 4 per cento continua pertanto a sembrare adeguato per definire una situazione di inflazione elevata. Un ulteriore abbassamento di questo valore non è opportuno. Il Consiglio federale ritiene che il disciplinamento attuale sia equilibrato e collaudato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a:</p><p>1. procedere a un adeguamento straordinario delle rendite AVS ordinarie (rendite AVS, AI, PC, prestazioni transitorie) in modo da compensare interamente il rincaro (= indice nazionale dei prezzi al consumo) al più tardi entro il 1° gennaio 2023, se necessario con una modifica di legge urgente;</p><p>2. presentare al Parlamento, entro l'inizio del 2023, un progetto che permetta di adeguare regolarmente le rendite ordinarie nel caso in cui il rincaro sia superiore alla media (ovvero oltre il 2 % dell'indice nazionale dei prezzi al consumo sull'arco di un anno).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Adeguare immediatamente le rendite AVS al rincaro per tutelare il potere d'acquisto"
    }
  ],
  "title": "Adeguare immediatamente le rendite AVS al rincaro per tutelare il potere d'acquisto"
}