{
  "id": 20223170,
  "updated": "2022-06-17T09:04:03Z",
  "additionalIndexing": "08;09;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647385200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3170",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La question aborde différents dangers et menaces. L'Office fédéral de la protection de la population (OFPP) s'est exprimé au sujet d'une mise en danger possible de la population sur le plan nucléaire. Sur la base des appréciations actuelles de la situation radiologique, il a annoncé qu'aucune mesure particulière ne devait être prise par la population. En étroit contact avec l'Agence internationale de l'énergie atomique (AIEA), la Centrale nationale d'alarme de l'OFPP suit de près l'évolution de la situation en Ukraine en ce qui concerne un éventuel risque nucléaire. Si nécessaire, il est possible d'adapter immédiatement les recommandations et de prendre toute mesure de protection utile.</p><p>Un conflit armé touchant la Suisse constitue une autre menace. En tant que tel, ce risque reste minime dans un avenir prévisible. La guerre en Ukraine montre néanmoins qu'un conflit armé en Europe demeure une menace réelle. La situation sécuritaire dans le contexte régional de la Suisse s'est ainsi nettement péjorée. La protection de la population est la mission première de l'armée, y compris la défense contre une attaque armée. Pour protéger la population des menaces aériennes, il est indispensable de remplacer la flotte d'avions de combat selon le calendrier prévu. La guerre en Ukraine ne fait que renforcer la nécessité de cette acquisition. C'est ce contexte qui était visé par les déclarations de la cheffe du DPPS.</p><p>2. En tant qu'Etat neutre, la Suisse est tenue de protéger l'intégrité de son territoire de manière autonome et d'empêcher son utilisation à des fins militaires par des parties en conflit. Si la Suisse devait être victime d'une attaque armée, elle perdrait de fait son statut d'Etat neutre. Dès lors, deux options se présenteraient à notre pays : la défense autonome ou la coopération avec d'autres Etats, les Etats voisins notamment, comme le décrit également le rapport sur la politique de sécurité 2021. Pour la défense du pays, la Suisse peut donc requérir la coopération d'autres Etats, mais n'est pas tenue de le faire. En conséquence, l'armée doit être en mesure de protéger le pays et sa population de manière autonome, au moins sur une certaine durée. Cette marge d'action stratégique n'est pas nouvelle puisqu'elle date de la Guerre froide. A l'époque, elle était déjà consignée dans la conception de la défense nationale.</p><p>3./4. La communication du DDPS ou d'autres départements n'est ni cacophonique ni contradictoire. Le Conseil fédéral et l'administration fédérale sont tenus par la Constitution de renseigner le public. Selon l'art. 10 de la loi du 21 mars 1997 sur l'organisation du gouvernement et de l'administration (LOGA ; RS 172.010), le Conseil fédéral \" informe de manière cohérente, rapide et continue sur son appréciation de la situation, sa planification, ses décisions et les mesures qu'il prend .\" Le Conseil fédéral et les départements ont mis cette mission en pratique dans leur communication au sujet de la guerre en Ukraine et des mesures qui en découlent.</p><p>Le Conseil fédéral cherche en continu à améliorer sa communication de crise. Ainsi, ces dernières années, il a élaboré des directives pour fixer des principes de gestion de crise et défini des instruments de communication de crise qui sont adaptés en permanence. L'ordonnance du 25 novembre 1998 sur l'organisation du gouvernement et de l'administration (OLOGA ; RS 172.010.1) prévoit en outre, à l'art. 23, al. 4, que, s'il y a lieu, le Conseil fédéral peut centraliser l'information et la communication. Il a fait usage de cette possibilité le 11 mars en décidant de centraliser à la Chancellerie fédérale la communication au sujet de la guerre en Ukraine et des mesures qui en découlent, ce qui permet de mieux coordonner la communication de crise conformément aux principes énumérés ci-dessus.</p><p>5. Les missions de l'armée en matière de protection et de défense du pays et de la population sont clairement établies. En ce sens, il n'existe pas de lacune. Les rapports du Conseil fédéral sur la politique de sécurité constituent la base de la politique de sécurité de la Suisse qui consacre l'armée comme l'un de ses instruments de sa mise en oeuvre. Ils permettent à l'armée de planifier les capacités dont elle a besoin pour remplir ses missions. Ces capacités ne cessent d'être développées. Les priorités actuelles sont le renouvellement des moyens de la défense aérienne, les troupes au sol et les cybercapacités. Les bases conceptuelles de ces domaines sont adaptées également aux conflits armés.</p><p>Le rapport du Conseil fédéral sur la politique de sécurité 2021 prévoit que le DDPS est le département qui, en étroite collaboration avec d'autres offices fédéraux, pilote la politique de sécurité et donc procède à une évaluation du conflit. Le DDPS remettra un rapport complémentaire à ce sujet d'ici la fin de l'année. Le rapport complémentaire analysera le déroulement de la guerre et ses répercussions sur la situation sécuritaire et la coopération internationale en matière de sécurité en Europe, en présentant les possibilités pour la Suisse de participer aux discussions et aux coopérations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Après le déclenchement de la guerre en Ukraine, la population inquiète a attendu en vain une déclaration claire du Conseil fédéral confirmant que le risque d'attaque militaire directe en Suisse était inexistant. Seul l'OFPP s'est exprimé le 3 mars apaiser les craintes en disant : \" Pour l'heure, aucune mesure particulière ne doit être prise par la population \". Presque au même moment, la cheffe du DDPS a pris la parole à la radio pour recommander de renoncer aux moyens de démocratie directe car cela valait mieux \" pour la sécurité de la population \". Laquelle de ces déclarations faut-il croire ? Ne fallait-il vraiment prendre aucune mesure particulière ? Ou la \" sécurité de la population \" était-elle à ce point menacée qu'il fallait éviter un débat démocratique sur un armement approprié ?</p><p>2. Le chef de l'Armée a également suscité l'irritation. Le 9 mars, dans un entretien accordé au quotidien alémanique Tages-Anzeiger, il a affirmé que la Suisse pourrait et devrait s'allier avec d'autres Etats en cas de défense, et même avec l'OTAN le cas échéant. Dans le même entretien, il a en revanche aussi dit que les planifications étaient élaborées pour un petit pays qui doit se préparer à faire face seul à un adversaire supérieur. La stratégie de l'armée suisse repose-t-elle donc sur un concept de \" sécurité par le rattachement à une alliance en cas de défense \" ? Ou la Suisse prévoit-elle vraiment de faire \" cavalier seul en matière de sécurité \" ?</p><p>3. De quels instruments dispose le Conseil fédéral pour stopper la cacophonie et les interventions contradictoires d'un même département ? Comment veille-t-il à ce qu'une discussion éclairée et ordonnée puisse avoir lieu sur des questions aussi fondamentales que la politique étrangère et la sécurité ?</p><p>4. Examine-t-il les compétences et les procédures afin de garantir une communication cohérente des autorités dans une crise comme celle que représente l'attaque de la Russie contre l'Ukraine ?</p><p>5. Depuis la fin de la Guerre froide, la Suisse n'a plus de stratégie pour son armée et sa défense qui décrive concrètement les missions de l'armée. Le Conseil fédéral prévoit-il de combler cette lacune dans le rapport complémentaire au rapport sur la politique de sécurité (21.070), afin d'établir clairement les actions militaires et les méthodes d'engagement opérationnel spécifiques que l'armée doit mettre en oeuvre ? La cohérence de la communication et du système militaire global peut-elle être garantie sans stratégie de défense ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cacophonie et contradictions. Le Conseil fédéral revoit-il les processus de communication de crise?"
    }
  ],
  "title": "Cacophonie et contradictions. Le Conseil fédéral revoit-il les processus de communication de crise?"
}