{
  "id": 20223399,
  "updated": "2022-05-10T11:18:32Z",
  "additionalIndexing": "08;2811;2836;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2683,
      "gender": "f",
      "id": 3880,
      "name": "Geissbühler Andrea Martina",
      "officialDenomination": "Geissbühler"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-05-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1652047200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3399",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Pourquoi le Conseil fédéral ne cherche-t-il pas à ouvrir une représentation diplomatique à Asmara ?</p><p>2. Pourquoi n'a-t-il pas mené jusqu'à présent des discussions directement avec le président Afewerki ?</p><p>3. Quels critères d'évaluation la Confédération utilise-t-elle pour déterminer le niveau de danger dans un pays ?</p><p>4. Quelle est la situation actuelle des demandeurs d'asile érythréens en Suisse ? </p><p>- Nombre d'Erythréens en Suisse (dont les demandeurs d'asile et les personnes admises à titre provisoire) ? </p><p>- Nombre de naissances par an entre 2015 et 2021 ? </p><p>- Nombre de bénéficiaires de l'aide sociale ? </p><p>- Nombre de personnes bénéficiant de l'aide d'urgence ? </p><p>5. Comment se passe l'aide sur place ? </p><p>- Quel est l'engagement financier de la Suisse en Erythrée ? </p><p>- Comment cet engagement financier a-t-il évolué entre 2015 et 2021 ? </p><p>Un rapport sur les tortures infligées à un Erythréen dont la demande d'asile avait été rejetée est à l'origine des questions ci-dessus. </p><p>Ad questions 1 et 2</p><p>De mon point de vue, seule une représentation permanente à Asmara permettra de faire une évaluation neutre de la situation en Erythrée. Seuls des contacts avec le régime en place permettront d'aborder les problèmes, d'en discuter et, le cas échéant, de les résoudre. Refuser le dialogue - parce qu'il s'agit d'un \" Etat de non-droit \" - ne résout certainement aucun problème. Des demandes ont déjà été formulées pour que l'on prenne contact avec le régime au pouvoir en Erythrée en vue de négocier un accord de réadmission (motion 11.3831 du 26 septembre 2011 de la conseillère nationale Geissbühler) ou d'activer un retour sans risque de persécution pour les Erythréens (motion 15.4126 du 15 décembre 2015 de la conseillère nationale Geissbühler). La situation en Erythrée s'est améliorée dans de nombreux domaines (santé publique, éducation, situation économique), et de nombreux demandeurs d'asile quittent le pays uniquement en raison de leur enrôlement dans l'armée. L'obligation d'effectuer le service militaire ne devrait guère être acceptée comme motif d'asile étant donné que le service militaire est obligatoire dans la plupart des pays. Ou peut-on partir du principe que les Suisses qui refusent de faire leur service militaire obtiendront l'asile par exemple en Allemagne ? De ce point de vue, l'établissement d'une représentation diplomatique au Vatican (il n'y a pas vraiment de problèmes avec ce dernier) ne semble pas avoir beaucoup de sens. </p><p>Ad question 3</p><p>Les médias remettent en question la pratique actuelle en matière d'asile sur la base du témoignage d'un Erythréen débouté.</p><p>Ad questions 4 et 5</p><p>L'évaluation de la nécessité de résoudre le problème dépend de ces chiffres.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entamer des négociations avec le régime au pouvoir en Érythrée"
    }
  ],
  "title": "Entamer des négociations avec le régime au pouvoir en Érythrée"
}