{
  "id": 20223714,
  "updated": "2023-06-07T11:54:38Z",
  "additionalIndexing": "28;1236;2831;36",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3160,
      "gender": "f",
      "id": 4268,
      "name": "Gysin Greta",
      "officialDenomination": "Gysin Greta"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-06-07T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-08-31T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686088800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3714",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La politica, la giurisprudenza, la ricerca scientifica ma anche la società civile, nell'ultimo decennio danno sempre più importanza alla prospettiva di genere. Gli usi e le implicazioni di concetti quali 'sesso' e 'genere' evolvono rapidamente e in modo non sempre coerente o aggiornato alle decisioni più recenti della politica federale. E questo implica, non di rado, dubbi sul significato di decisioni e interventi politici o anche giuridici. </p><p>In particolare ciò emerge in italiano in riferimento ai termini di 'sesso' e 'genere' (in francese sexe et genre), soprattutto dove il tedesco impiega il termine unico 'Geschlecht'.</p><p>La ricerca scientifica, il diritto internazionale e gli impegni della Svizzera in ambito di parità e non discriminazione, insistono da tempo sull'importanza di considerare il concetto di genere, e quindi l'insieme degli aspetti socioculturali relativi ai gruppi socialmente definiti di donne e uomini. Di recente, anche le Nazioni Unite e il Consiglio d'Europa insistono ad usare questa prospettiva (gender equality, gender budgeting, gender mainstreaming) per consentire una visione globale condivisa che include e travalica gli aspetti biologici e morfologici relativi al sesso attribuito alle persone.</p><p>Al contempo, le analisi della recente giurisprudenza federale relativa alla parità di genere e alle implicazioni derivanti da impegni internazionali adottati anche dalla Svizzera, attestano interpretazioni giuridiche differenti dei concetti di discriminazione fondata sul sesso e sul genere. Numerosi approfondimenti giuridici, tra cui quello della prof. Lempen (Repenser la discrimination \"à raison du sexe\" au sens de la LEg à la lumière de la CEDEF, 2021), fanno emergere differenze significative nelle implicazioni in merito ai principi costituzionali e alla Legge sulla parità, non sempre adeguate alle decisioni più recenti della politica federale, e in particolare alle Convenzioni, di Istanbul e CEDEF. Risulta necessario approfondire le diverse tematiche relative alle discriminazioni fondate sul sesso biologico, l'identità di genere, l'orientamento sessuale, l'espressione di genere e l'intersessualità. </p><p>Per favorire adeguatamente i progressi per la parità, di diritto e di fatto, è importante garantire coerenza e chiarezza su concetti così essenziali, affinché anche la politica e la società possano discuterne e reagire adeguatamente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole che i termini \"uomo\" e \"donna\" o \"sesso\" sono utilizzati in molte disposizioni del diritto federale (p. es. nell'art. 8 cpv. 2 e 3 della Costituzione; RS 101). Non ritiene tuttavia né necessario né opportuno ridefinire sistematicamente il concetto di \"sesso\" o aggiornare le nozioni di parità e di discriminazione fondata sul sesso. Un rapporto sulle questioni sollevate nel postulato non apporterebbe alcun valore aggiunto, poiché le pertinenti discussioni devono anzitutto essere condotte in seno agli ambienti scientifici e poi estese a tutta la società, prima di essere eventualmente trasposte nel diritto vigente.</p><p>In seguito alle discussioni in seno alla società, negli ultimi anni sono già state riprese nel diritto vigente alcune richieste legate al genere, come la procedura semplificata per il cambiamento di sesso nel registro dello stato civile. Il Consiglio federale sta inoltre redigendo un rapporto in adempimento dei postulati 17.4121 Arslan \"Introduzione di un terzo sesso nel registro dello stato civile\" e 17.4185 Ruiz \"Introduzione di un terzo genere. Ripercussioni per l'ordinamento giuridico e per Infostar\". Il rapporto sarà probabilmente disponibile nell'autunno 2022.</p><p>La promozione della parità dei sessi e l'eliminazione delle discriminazioni fondate sul sesso costituiscono ovviamente anche per il Consiglio federale una priorità permanente. Per questo motivo, nel campo d'azione \"Discriminazione\" della Strategia Parità 2030 l'Esecutivo intende fare in modo che il diritto federale non contempli più norme discriminatorie dal punto di vista del genere. A tal fine ha analizzato le disparità di trattamento giuridico tra donne e uomini nel diritto federale (cfr. il rapporto del Consiglio federale del 10 dicembre 2021 in adempimento del postulato 19.4092 Caroni \"Disparità di trattamento giuridico tra donne e uomini nel diritto federale\").</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>ll Consiglio federale è incaricato di elaborare un rapporto sull'uso, le implicazioni, e l'evoluzione dei concetti di 'genere' e di 'sesso' in ambito giuridico, ma anche in riferimento agli impegni prioritari della Confederazione per promuovere la parità e l'eliminazione delle discriminazioni fondate sul genere e sul sesso.</p><p>In particolare si chiede di approfondire:</p><p>1. la necessità di ridefinire la parità e la discriminazione fondate sul sesso e sul genere nella legislazione svizzera in riferimento all'evoluzione dell'ultimo decennio nella giurisprudenza e nella politica federale;</p><p>2. la necessità di aggiornare i concetti di parità e discriminazione fondate sul sesso e sul genere nell'uso corrente che ne viene fatto nelle comunicazioni e nei testi ufficiali della Confederazione, in riferimento anche alle traduzioni in italiano e francese di espressioni relative a 'Geschlecht' e 'Gender';</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promuovere la parità di genere, di diritto e di fatto. È importante aggiornare e chiarire i concetti di parità e discriminazione fondate sul sesso o sul genere"
    }
  ],
  "title": "Promuovere la parità di genere, di diritto e di fatto. È importante aggiornare e chiarire i concetti di parità e discriminazione fondate sul sesso o sul genere"
}