{
  "id": 20223124,
  "updated": "2022-03-15T15:09:39Z",
  "additionalIndexing": "48;34;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3209,
      "gender": "f",
      "id": 4313,
      "name": "Riniker Maja",
      "officialDenomination": "Riniker"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-04-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647298800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3124",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La definizione delle tariffe rientra nella responsabilità operativa delle imprese di trasporto. È l'organizzazione di settore Alliance SwissPass che stabilisce in che forma e modalità nonché su quale supporto emettere i titoli di trasporto. Non spetta quindi al Consiglio federale valutare l'idoneità della conversione tecnica della carta junior. Interpellato, il Consiglio federale può rispondere alle domande come segue.</p><p>1. Ogni bambino riceve uno SwissPass fisico al posto di un biglietto cartaceo. I controlli a bordo vengono pertanto effettuati sullo SwissPass personale del bambino, mentre la carta junior si può gestire facilmente attraverso l'account SwissPass dei genitori. Entrambi i genitori potranno visualizzare la validità della carta del proprio figlio su swisspass.ch. Inoltre, il genitore che avrà effettuato per primo la registrazione potrà prolungarne la validità direttamente dal proprio account. Non è quindi necessario che i bambini abbiano un proprio cellulare.</p><p>2. I bambini non hanno bisogno di un login personale. Spetta ai genitori decidere se crearne uno per i propri figli su swisspass.ch, nel qual caso sarà necessario un indirizzo e-mail supplementare. Se lo si fa, in caso di controllo a bordo il bambino potrà esibire lo SwissPass Mobile sul telefono cellulare e non sarà tenuto ad averlo con sé. Tuttavia, finché non sarà introdotta la possibilità di visualizzare la carta junior sullo SwissPass di uno dei genitori, sarà necessario aver effettuato l'accesso all'account del bambino.</p><p>3. La carta junior continuerà a essere emessa fisicamente come tessera plastificata e non più in formato cartaceo. Mostrare la carta junior dallo SwissPass dei genitori dovrebbe poter essere possibile dall'autunno 2022. Da quel momento non si dovrà più passare da un account all'altro per controllare i diversi titoli di viaggio.</p><p>4. Alliance SwissPass ha esaminato una soluzione mediante codice QR, giungendo alla conclusione che non avrebbe portato né a un'introduzione più rapida né a una maggiore sicurezza. La soluzione più semplice da attuare sotto il profilo tecnico è il collegamento della carta junior allo SwissPass dei genitori.</p><p>5. Secondo Alliance SwissPass la transizione graduale verso la nuova soluzione tecnica è adeguata.</p><p>6. Le organizzazioni di genitori non sono state interpellate in merito a questa conversione tecnica.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Al momento del rinnovo delle carte junior dei miei figli, allo sportello FFS sono stata informata che, a partire dal 1° aprile 2022, le stesse non saranno più emesse in formato cartaceo e che sarà necessario disporre di un account digitale. Inoltre, la carta junior digitale potrà essere visualizzata solo tramite l'account del bambino e non sarà possibile collegarla a quello dei genitori. Essendomi sorti alcuni dubbi in merito, invito il Consiglio federale a rispondere alle seguenti domande. </p><p>1. Le famiglie con figli come possono gestire questa situazione con le nuove carte junior digitali in modo semplice e senza dover comprare un telefono cellulare per ogni figlio?</p><p>2. Adesso ogni bambino dovrebbe quindi avere un login SwissPass per accedere al proprio account. Ci sono però bambini che non hanno un indirizzo e-mail personale. Come si dovrebbe risolvere tale situazione? </p><p>3. Le FFS come pensano di gestire l'intervallo temporale tra la cessazione dell'emissione di carte junior fisiche, dal 1° aprile 2022, e l'introduzione dell'annunciata novità, prevista per l'estate successiva? Ad esempio lo swipe tra i diversi conti? </p><p>4. Una soluzione rapida e sicura nonché una buona variante per la transizione potrebbe essere la generazione di un codice QR come quello usato per i certificati COVID?</p><p>5. Perché l'emissione delle carte junior fisiche non cessa solo dopo, ovvero al momento dell'introduzione delle novità promesse?</p><p>6. Cosa pensano le rappresentanze dei genitori di questa novità? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Carte junior FFS a misura di cliente. Semplicità ma digitale"
    }
  ],
  "title": "Carte junior FFS a misura di cliente. Semplicità ma digitale"
}