{
  "id": 20223348,
  "updated": "2022-06-16T17:02:53Z",
  "additionalIndexing": "08;09;15;66;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.3348",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1: Die wirtschaftliche Erholung von der Corona-Krise hat sich bis zuletzt fortgesetzt. Allerdings belastet der Krieg in der Ukraine die Aussichten. Für die Schweizer Volkswirtschaft dürften hauptsächlich indirekte Auswirkungen des Konflikts von Bedeutung sein.</p><p>Insbesondere ist vor dem Hintergrund der globalen Preisanstiege bei Energieträgern und anderen Rohwaren (u. a. Grundnahrungsmittel, Industriemetalle) mit höheren Teuerungsraten zu rechnen. Bis Mitte April, in den ersten Wochen seit Kriegsbeginn in der Ukraine, hat sich der Schweizer Franken nominal tendenziell aufgewertet, v. a. gegenüber dem Euro. Dies trägt aktuell dazu bei, den importierten Teuerungsdruck im Inland zu begrenzen. Die Expertengruppe Konjunkturprognosen des Bundes erwartet für 2022 eine Teuerungsrate von 1,9% (Prognose von Dezember 2021: 1,1%) mit entsprechenden dämpfenden Effekten auf die Entwicklung des privaten Konsums.</p><p>Der Krieg in der Ukraine geht mit grossen Risiken für die globale Konjunktur einher. Insbesondere wäre die Schweizer Wirtschaft von einem Wirtschaftsabschwung bei wichtigen Handelspartnerländern im Zuge verschärfter Engpässe bei wichtigen Rohstoffen betroffen. Dies würde voraussichtlich auch für die Schweiz höhere Inflationsraten und einen wirtschaftlichen Abschwung bedeuten. Eine Stagflation, ein Wirtschaftsabschwung (Rezession) mit hohen Preissteigerungen, wird von der Expertengruppe Konjunkturprognosen des Bundes zurzeit als wenig wahrscheinlich eingeschätzt.</p><p>Eine hohe Inflation würde sich in dieser Situation unterschiedlich auf verschiedene Bevölkerungsgruppen auswirken. Beispielsweise verlieren Spareinlagen an Wert, während Schulden über die Inflation entwertet werden. Damit würde es zu einer Umverteilung zwischen Schuldnern und Gläubigern kommen.</p><p>2: Der Bundesrat ist sich der Herausforderungen rund um die gestiegenen Energiepreise bewusst. Er sieht derzeit keinen unmittelbaren Bedarf für Massnahmen, allerdings ist die Preisentwicklung weiterhin volatil und die weitere Entwicklung unsicher. Es wurde vor diesem Hintergrund eine interdepartementale Arbeitsgruppe der betroffenen Departemente UVEK, WBF und EFD gebildet. So werden laufend Grundlagen erarbeitet und mögliche Handlungsfelder des Bundes mit Blick auf allfällige Massnahmen und deren Finanzierung sowie deren Konsequenzen geprüft.</p><p>Die ordentlichen Renten passt der Bundesrat gemäss Art. 33 ter AHVG in der Regel alle zwei Jahre auf Beginn des Kalenderjahres der Preis- und Lohnentwicklung an. Massgebend ist der Rentenindex, der aus dem arithmetischen Mittel des Lohnindexes und des Landesindexes der Konsumentenpreise gebildet wird (Mischindex). Der Bundesrat passt die ordentlichen Renten dann früher an, wenn der Landesindex der Konsumentenpreise innerhalb eines Jahres um mehr als 4 Prozent angestiegen ist. Die letzte Anpassung erfolgte per 1. Januar 2021. Die Anpassung der Altersrenten der zweiten Säule an die Preisentwicklung liegt in der Zuständigkeit der einzelnen Vorsorgeeinrichtungen.</p><p>3: Wenn eine schwere Mangellage bei der Versorgung von Nahrungsmitteln eintritt, kann der Bund Pflichtlager freigeben, die Importe fördern, Abgaben an der Verkaufsfront beschränken und Nahrungsmittel rationieren. Da die Versorgung der Schweiz mit lebenswichtigen Nahrungsmitteln derzeit gewährleistet ist, drängt sich keine dieser Massnahmen auf. Zur Beurteilung der Auswirkungen des Krieges in der Ukraine auf die Agrar- und Lebensmittelmärkte in der Schweiz hat das Bundesamt für Landwirtschaft (BLW) im April dieses Jahres einen runden Tisch mit Beteiligung der Branchenakteure durchgeführt. Das BLW hat die Einschätzungen und Anliegen der Branche zur Kenntnis genommen. Der Bundesrat verfolgt die Situation in der Ukraine und deren Auswirkungen auf die Versorgungssicherheitslage aufmerksam und wird bei Bedarf die nötigen Massnahmen in die Wege leiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Unsere Wirtschaft ist aufgrund der weltweiten konjunkturellen Eintrübung auch als Folge der Covid-19-Pandemie bereits stark herausgefordert. Der Krieg gegen die Ukraine verschärft die Situation für viele Betriebe zusätzlich. Steigende Preise für fossile Brenn- und Treibstoffe sowie Engpässe in den Lieferketten alltäglicher Güter führen dazu, dass auch die Konsumentenpreise in der Schweiz steigen. Das Risiko von sozialen Spannungen besteht. </p><p>Vor diesem Hintergrund bittet die Mitte-Fraktion den Bundesrat um die Beantwortung der folgenden Fragen. </p><p>1. Wie beurteilt der Bundesrat die Gefahr einer anhaltenden oder weiter steigenden Inflation? Hält er dabei auch das Szenario einer Stagflation für realistisch? Welche sozialen Auswirkungen hätten diese Szenarien?</p><p>2. Ist der Bundesrat vor dem Hintergrund verschiedener Inflationsszenarien bereit, Massnahmen zu ergreifen,</p><p>- um den Erhalt der Kaufkraft für den Mittelstand und die sozial Schwächeren zu sichern,</p><p>- um reale Rentensenkungen in der 1. und 2. Säule zu verhindern,</p><p>- bei länger andauernden, überhohen Benzinpreisen (BR Parmelin hält CHF 4.00 für möglich), gezielte Subventionierungen für einkommensschwächere und auf den Personenwagen angewiesene Personen mit schlechten öV-Verbindungen, etwa durch \"Tankgutscheine\" vorzunehmen?</p><p>3. Ist der Bundesrat mit Blick auf die Gefahr von steigenden Lebensmittelpreisen bereit, einen runden Tisch mit sämtlichen relevanten Akteuren der Wertschöpfungskette zu organisieren, insbesondere den Lebensmittelproduzenten und -händlern sowie auch den Grossverteilern und dabei verschiedene Gegenmassnahmen zu diskutieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krieg gegen die Ukraine. Kaufkraft erhalten und Abhängigkeit von internationalen Lieferketten reduzieren"
    }
  ],
  "title": "Krieg gegen die Ukraine. Kaufkraft erhalten und Abhängigkeit von internationalen Lieferketten reduzieren"
}