{
  "id": 20223279,
  "updated": "2022-06-17T09:09:26Z",
  "additionalIndexing": "66;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2638,
      "gender": "m",
      "id": 1142,
      "name": "Wobmann Walter",
      "officialDenomination": "Wobmann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-04-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647471600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3279",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2./8. Finora la Confederazione ha investito nel progetto circa 14 milioni di franchi. Le risorse provengono esclusivamente dal Fondo per le strade nazionali e il traffico d'agglomerato (FOSTRA). La cifra complessiva fino al 2030 per le stazioni di ricarica veloce nelle 100 aree di sosta dovrebbe aggirarsi attorno a 50 milioni di franchi (+/- 20 per cento).</p><p>3. Attualmente sono 19 le aree di sosta attrezzate con colonnine elettriche. Si tratta sostanzialmente di progetti di terzi: la Confederazione si limita a seguire, sostenere e coordinare i cinque gestori in sede attuativa.</p><p>4./5. La Confederazione prefinanzia l'infrastruttura elettrica, ovvero gli allacciamenti fino alla cabina secondaria compresa (di norma 630 kVA [kilovoltampere]), mentre i costi realizzativi e operativi delle stazioni di ricarica sono sostenuti dalle società di gestione e non sono noti alla Confederazione. In questo modo non sussiste alcun rischio di sovvenzionamento occulto.</p><p>6. Si tratta di un versamento una tantum per la dotazione base (630 kVA) di ciascuna area di sosta.</p><p>7. L'importo è stato calcolato sulla base di una stima dei costi d'investimento per l'infrastruttura elettrica, che i gestori rimborsano alla Confederazione mediante un canone annuo progressivo. Nel 2030, quando tutte le stazioni fast charge nelle aree di sosta saranno concluse e si conosceranno i costi effettivi, l'importo di detto canone sarà adeguato e rimarrà fisso fino allo scadere delle autorizzazioni trentennali.</p><p>9. No: la Confederazione non ha cofinanziato la realizzazione di stazioni di ricarica nelle aree di servizio, essendo queste ultime di proprietà cantonale.</p><p>10. La Confederazione si impegna per la decarbonizzazione dei trasporti, obiettivo al cui raggiungimento l'elettromobilità apporta un contributo sostanziale. L'articolo 2 capoverso 1 della legge federale del 30 settembre 2016 concernente il Fondo per le strade nazionali e il traffico d'agglomerato (LFOSTRA; RS 725.13) precisa che le risorse del Fondo servono anche a soddisfare in modo ecocompatibile le esigenze di mobilità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel rapporto in adempimento del postulato 14.3997 della CTT-N il Consiglio federale afferma che per i soggetti privati gli investimenti iniziali per stazioni di ricarica veloce nelle aree di sosta sono eccessivi. Si chiede perciò alla Confederazione di ridurli realizzando interventi di potenziamento elettrico in concomitanza con i prossimi lavori manutentivi per assicurare un approvvigionamento sufficiente; si prevede inoltre di incentivare gli investimenti privati mediante un contributo di copertura. A quanto pare la Confederazione ora vuole intensificare queste operazioni alle colonnine durante la prossima fase di potenziamento.</p><p>Fatta questa premessa si pongono le seguenti domande:</p><p>1. A quanto ammontano gli investimenti finora sostenuti dalla Confederazione per la realizzazione di stazioni di ricarica nelle aree di sosta?</p><p>2. A quanto ammontano le risorse del FOSTRA e di altre fonti (indicate separatamente) spese finora per tali progetti e quali sono i costi programmati fino al 2030?</p><p>3. Quanti progetti sono stati realizzati con il finanziamento della sola Confederazione e quanti in collaborazione con operatori privati?</p><p>4. Come sono ripartiti in media i costi tra Confederazione e privati?</p><p>5. Come evitare il sovvenzionamento occulto di soggetti privati (esclusi gli investimenti iniziali per dotare l'area di sosta di approvvigionamento elettrico sufficiente)?</p><p>6. Il cosiddetto \"contributo di copertura\" della Confederazione ai privati è versato una tantum o in maniera continuativa?</p><p>7. A quanto ammonta?</p><p>8. Quanto ha speso la Confederazione finora per questa voce?</p><p>9. La Confederazione ha cofinanziato anche la realizzazione di stazioni di ricarica nelle aree di servizio? Se sì, quante sono le risorse prelevate dal FOSTRA?</p><p>10. Come si giustificano tali investimenti, considerando che ad oggi i veicoli elettrici non contribuiscono per nulla al FOSTRA?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento dell'offensiva \"stazioni di ricarica veloce\" della Confederazione"
    }
  ],
  "title": "Finanziamento dell'offensiva \"stazioni di ricarica veloce\" della Confederazione"
}