{
  "id": 20223500,
  "updated": "2022-09-30T10:37:21Z",
  "additionalIndexing": "28;1236;32;2841;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3160,
      "gender": "f",
      "id": 4268,
      "name": "Gysin Greta",
      "officialDenomination": "Gysin Greta"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-05-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1652220000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3500",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Schweiz sind LGBTQI+-Personen und insbesondere Personen, die transgender oder nicht-binär sind, und Personen mit einer Variante der Geschlechtsentwicklung noch immer in besonderem Masse Diskriminierung, Stigmatisierung und Gewalt ausgesetzt, dies sowohl im Alltag, in der Schule, am Arbeitsplatz, als auch durch öffentliche Institutionen.</p><p>Seit ein paar Jahren sind endlich Fortschritte zu verzeichnen, und langsam entwickelt sich ein kollektives und institutionelles Bewusstsein für die Notwendigkeit, allen Menschen unabhängig von ihrem Geschlecht, ihrer sexuellen Orientierung, ihrer Geschlechtsidentität oder ihrem Geschlechtsausdruck konsequent alle Rechte nach Schweizer Recht zu garantieren. </p><p>Leider genügen die allgemeinen Grundsätze der Nichtdiskriminierung und der Gleichheit nicht, die in der Verfassung und in den internationalen Menschenrechtskonventionen bereits verankert sind. Zahllose Beispiele zeigen, dass es weiterhin zu Diskriminierung und zu Verletzungen der persönlichen, physischen und psychischen Integrität kommt und dass sogar eine Zunahme feststellbar ist. Wie die Nationale Ethikkommission im Bereich Humanmedizin in ihrer Stellungnahme2020 (36/2020) festgestellt hat, genügen einzelne gesetzliche Massnahmen nicht. Man muss den öffentlichen Raum und den Service public neu denken und modernisieren, um den Bedürfnissen aller Menschen, unabhängig von ihrem Geschlecht und ihrer sexuellen Orientierung, gerecht zu werden und ihre Rechte zu wahren. </p><p>Aus dem Bericht des Bundesrates vom 27. April 2022 \"Sexuelle Belästigung in der Schweiz: Ausmass und Entwicklung\" und einer im Februar 2022 veröffentlichten, unabhängigen Studie geht hervor, dass LGBTQI+-Personen sowohl im öffentlichen Raum und am Arbeitsplatz als auch online häufiger sexuellen Belästigungen und persönlichen Angriffen ausgesetzt sind. Gleichzeitig gehören sie aber auch zu den Personengruppen, die nur in seltenen Fällen Anzeige erstatten, weil die fachliche Unterstützung fehlt und sie das Risiko einer weiteren Viktimisierung durch die Polizei, im Rahmen der Strafverfolgung oder auch innerhalb des Gesundheitssystems scheuen.</p><p>Diese Ausführungen zeigen nochmals auf, was bereits aus vielen anderen Untersuchungen hervorgegangen ist, und führen zu denselben Schlussfolgerungen: Die Ausbildung der beteiligten Fachpersonen muss verbessert werden.</p><p>Dies wird nicht nur von Fachleuten, in wissenschaftlichen Studien und von den LGBTIQ+-Organisationen gefordert, sondern ist auch Inhalt von internationalen Verpflichtungen, die auch die Schweiz unterzeichnet hat, darunter die Istanbul-Konvention und die Resolution der Parlamentarischen Versammlung des Europarats von 2015.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. und 2. Die Aus- und Weiterbildung von Angehörigen bestimmter Berufsgruppen liegt in der Zuständigkeit der Kantone. Der Bund hat allerdings durch die Gesetzgebung im Bereich der Berufe im Gesundheitswesen eine Harmonisierung herbeigeführt. Das Bundesamt für Justiz (BJ) gewährt zudem Finanzhilfen zur Förderung der spezifischen Ausbildung des Personals von Beratungsstellen und von Personen, die mit der Opferhilfe betraut sind (Art. 31 OHG [SR 312.5] und Art. 8 Abs. 2 OHV [SR 312.51]).</p><p>Dem Bundesrat ist die Aus- und Weiterbildung von Fachpersonen und ehrenamtlich Tätigen ein wichtiges Anliegen. So legte er in dem am 22. Juni 2022 verabschiedeten Nationalen Aktionsplan zur Umsetzung der Istanbul-Konvention 2022-2026 (NAP IK) einen entsprechenden Schwerpunkt fest. Ziel dieses Schwerpunkts mit 19 Massnahmen ist die Schulung von Fachpersonen und ehrenamtlich Tätigen zur Erkennung und zum Umgang mit Opfern und mit gewaltausübenden Personen. Hierbei wurde ausdrücklich festgehalten, dass eine intersektionale und diskriminierungsfreie Umsetzung des NAP IK gewährleistet werden soll. Die Notwendigkeit der Schulung und Sensibilisierung von Fachpersonen wurde daher auch als Handlungsfeld 9 in die am 30. April 2021 von Bund und Kantonen im Rahmen der im strategischen Dialogs \"Häusliche Gewalt\" verabschiedeten Roadmap aufgenommen.</p><p>3. und 4. Das Medizinalberufegesetz (MedBG, SR 811.11), das Psychologieberuferecht (PsyG; SR 935.81 sowie AkkredV-PsyG; SR 935.811.1) und das Gesundheitsberufegesetz (GesBG, SR 811.21) erwähnen bei den Aus- und Weiterbildungszielen explizit zu erlernende Kompetenzen. Sie tragen sowohl den individuellen Bedürfnissen und der Selbstbestimmung der Patientinnen und Patienten als auch den ethischen Grundlagen Rechnung. Die Anwendung neuer wissenschaftlicher Erkenntnisse wird ebenfalls verlangt und durch die wiederkehrende Akkreditierung der Studienprogramme sichergestellt.</p><p>Der Bundesrat ist überzeugt, dass eine Sensibilisierung für Bedürfnisse von LGBTIQ+ Menschen einen wesentlichen Beitrag zur Inklusion und zur Gleichbehandlung leistet. Die aktuelle Gesetzeslage bietet die Basis für eine erfolgreiche Umsetzung der Anliegen. Weitergehende, konkrete Regulierungen und Umsetzungen sind jedoch Sache der zuständigen Institutionen (Aus- und Weiterbildungsstätten, Berufsverbände) sowie kantonaler Stellen.</p><p>5. Dem Bundesrat ist die ungenügende Datenlage in Bezug auf Diskriminierungen auf Grund sexueller Orientierung und Geschlechtsidentität bewusst (vgl. Bericht des Bundesrates vom 22. Juni 2022 in Erfüllung des Postulats Reynard 16.3961 \"Datenerhebung zu Diskriminierungen, die auf sexueller Orientierung und Geschlechtsidentität beruhen, mit Augenmerk auf Mehrfachdiskriminierungen\"). Dies gilt auch für die Datenlage zur gesundheitlichen Situation von LGBTIQ+ Menschen. Im Rahmen des Berichts in Beantwortung des Postulats 19.3064 Marti Samira \"Vergleichender Bericht über die Gesundheit von LGB\" wurde unter anderem eine online Befragung bei in der Schweiz lebenden LGBTIQ+ Personen durchgeführt. Der Bericht soll bis Ende 2022 vom Bundesrat verabschiedet werden. Weiter hat das Bundesamt für Gesundheit (BAG) eine quantitative Befragung zu sexueller Gesundheit in Auftrag gegeben (Sex Health Survey 2022). In diesem Rahmen wurden auch Männer, die Sex mit Männern haben und trans Menschen befragt. Die Studie soll bis Ende 2023 veröffentlicht werden. Die Ergebnisse der beiden Studien sollen aufzeigen, in welchen Bereichen spezifische Massnahmen erforderlich sind.</p><p>Forschende an den Schweizer Universitätsspitälern und Hochschulen haben zudem die Möglichkeit, Forschungsprojekte zu LGBTIQ+ Themen beim Schweizerischen Nationalfonds (SNF) einzureichen sowie internationale Drittmittel zu erwerben.</p><p>6. Die obligatorische Krankenpflegeversicherung übernimmt die Kosten von ärztlichen Leistungen sowie ärztlich angeordneten medizinischen Untersuchungen und Behandlungen von Krankheiten. Diese müssen wirksam, zweckmässig und wirtschaftlich sein. Dies umfasst auch spezifische Leistungen bei Menschen mit Geschlechtsdysphorie wie z.B. Hormontherapien und geschlechtsangleichende Operationen. Die Versorgung und Kostenübernahme ist in diesem Sinne gewährleistet. Zu einem besseren Verständnis und damit auch zur Vermeidung von Problemen in der Kostenübernahme tragen medizinische Leitlinien wesentlich bei. Diese werden von den Fachgesellschaften weiterentwickelt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>- Wie überwacht der Bundesrat die Ausbildung von Fachpersonen, die bei ihrer Arbeit in Kontakt mit LGBTIQ+-Personen kommen, die Opfer von sexueller Belästigung, Hassattacken und Diskriminierung sind?</p><p>- Hat der Bundesrat im Zusammenhang mit den Aussagen in seinem Bericht vom 27.  April 2022 \"Sexuelle Belästigung in der Schweiz: </p><p>Ausmass und Entwicklung\" und im Rahmen der Kompetenzaufteilung zwischen Bund und Kantonen Massnahmen vorgesehen, um die Ausbildung der Fachpersonen bei der Polizei und der Justiz zu verbessern?</p><p>- Hat der Bundesrat geprüft, ob die Ausbildung von Medizinal- und Gesundheitsfachpersonen hinsichtlich der Besonderheiten von LGBTIQ+-Personen angemessen ist, dies insbesondere in Bezug auf transsexuelle und intersexuelle Personen und Personen mit einer Variante der Geschlechtsentwicklung?</p><p>- Umfasst die Ausbildung von Personen, die in der medizinischen Grundversorgung oder auf dem Gebiet der Endokrinologie, Chirurgie oder Psychotherapie tätig sind, auch diese Aspekte und ist sichergestellt, dass neue, international anerkannte, wissenschaftliche Erkenntnisse umgehend bekannt gemacht werden?</p><p>- Ist angesichts des Rückstands in der medizinischen Forschung über die Besonderheiten von transsexuellen und intersexuellen Personen und von Personen mit einer Variante der Geschlechtsentwicklung vorgesehen, gezielt Mittel zur Unterstützung von Forschungsprojekten in diesen Bereichen einzusetzen?</p><p>- Werden die Gesundheitskosten von transsexuellen und intersexuellen Personen und von Personen mit einer Variante der Geschlechtsentwicklung, die für diese Personengruppe spezifisch sind, von den Krankenkassen wie vorgeschrieben übernommen? Werden sie im Rahmen der Grundversicherung, übernommen? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gleiche Chancen und Rechte für LGBTIQ+-Personen"
    }
  ],
  "title": "Gleiche Chancen und Rechte für LGBTIQ+-Personen"
}