{
  "id": 20223111,
  "updated": "2022-03-15T11:04:30Z",
  "additionalIndexing": "2841;52;34;15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647212400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3111",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1/6. La legge sugli agenti terapeutici (LATer; RS 812.21) stabilisce le regole per l'immissione in commercio di medicamenti in Svizzera. Tali regole comprendono anche disposizioni sul confezionamento. Al momento dell'omologazione, Swissmedic esamina se le dimensioni della confezione offerte per il mercato svizzero corrispondono alla durata della terapia descritta e al dosaggio raccomandato nella domanda di omologazione. In caso contrario, può esigere confezioni di altre dimensioni (art. 10 cpv. 1 lett. a LATer). Dopo il rilascio dell'omologazione, dal punto di vista giuridico questa richiesta è possibile solo se giustificata da motivi di sicurezza (art. 58 cpv. 3 LATer).</p><p>Nell'ambito dell'ammissione di medicamenti nell'elenco delle specialità (ES), l'Ufficio federale della sanità pubblica (UFSP) si assicura che le dimensioni delle confezioni offerte siano appropriate. Ogni tre anni, al momento del riesame delle condizioni di ammissione, può verificare in dettaglio se siano ancora efficaci, appropriate ed economiche.</p><p>2. In linea di principio, i medicamenti sono sempre consegnati nella confezione originale. Ciò garantisce tra l'altro una migliore protezione dagli influssi ambientali. Le indicazioni riportate sulla confezione e il foglietto illustrativo contribuiscono inoltre alla sicurezza dei pazienti. La dispensazione di parte del contenuto delle confezioni originali è consentita in casi eccezionali motivati. Nel quadro dei lavori inerenti alla mozione Tornare 17.3942 \"Vendita di medicamenti sfusi. È ora di sperimentarla!\" è stato condotto uno studio di fattibilità con antibiotici. Il Consiglio federale deciderà sul seguito della procedura nella seconda metà del 2022. Occorre tuttavia rilevare che, di norma, una dispensazione sfusa generalizzata richiederebbe diversi adeguamenti giuridici.</p><p>3/4/5. A prescindere da errori di fabbricazione, confezionamento e smercio dei medicamenti, sprechi possono verificarsi anche al momento della prescrizione, della dispensazione o dell'assunzione. Se una terapia deve essere adattata o interrotta, inevitabilmente sono prodotti rifiuti farmaceutici. Se ai pazienti sono prescritti inutilmente o consegnati in quantità eccessiva medicamenti, si verifica un approvvigionamento eccessivo. Potrebbero svolgere un ruolo anche l'assenza di un coordinamento tra i fornitori di prestazioni o incentivi finanziari controproducenti. Tra le cause della mancata aderenza alla terapia vi è il fatto che i pazienti non assumono i medicamenti come prescritto perché, per esempio, non hanno ricevuto istruzioni sufficienti, non sono consapevoli della necessità terapeutica o non si raccapezzano nel piano terapeutico. Gli specialisti concordano nel considerare lo spreco di medicamenti un problema multifattoriale. Gli sforzi per contrastarlo devono quindi far leva su diversi aspetti e vanno valutati nell'ottica dei costi e dei benefici.</p><p>Un'opzione per ridurre efficacemente lo spreco di medicamenti può essere di ridurre l'approvvigionamento eccessivo. I professionisti della salute possono ad esempio identificare le prescrizioni multiple in base a un piano terapeutico (elettronico) ed evitare di sovraccaricare di medicamenti il paziente eliminando i doppioni o adeguando i quantitativi prescritti. Modelli di assistenza interdisciplinare incentrati sul paziente, mezzi ausiliari per l'assunzione dei medicamenti come i dispenser, parzialmente rimborsati dall'assicurazione obbligatoria delle cure medico-sanitarie, o la menzione del principio attivo nella designazione dei generici consentono di migliorare concretamente l'aderenza terapeutica. Contribuiscono inoltre a questo obiettivo apparecchi elettronici portatili, che monitorano valori importanti come il tasso glicemico o semplificano l'accesso all'informazione destinata ai pazienti.</p><p>7/8. Il Consiglio federale si è già pronunciato a più riprese sull'idea di autorizzare Swissmedic o l'UFSP a richiedere, per i medicamenti ammessi nell'elenco delle specialità, dosaggi diversi o confezioni di altre dimensioni (cfr. mozione Nantermod 20.3068 \"Swissmedic. Consentire all'istituto di autoattribuirsi determinati diritti\"; interpellanza Crottaz 19.4211 \"Stop agli sprechi. L'UFSP farà pressione sull'industria farmaceutica per la produzione di dosi adeguate alle patologie?\"). Il legislatore ha volutamente strutturato l'accesso al mercato in Svizzera in una procedura a due fasi da svolgersi presso due autorità distinte - Swissmedic e l'UFSP - che adempiono, ciascuna, i compiti conferiti loro dalla legge. Il Consiglio federale ritiene che mischiare i loro mandati non sarebbe opportuno. Le ripercussioni finanziarie e sul piano della responsabilità della Confederazione, menzionate dall'autore dell'interpellanza, come pure i dubbi relativi alla sicurezza dei pazienti dovrebbero essere analizzati in modo approfondito e potrebbero essere discussi e chiariti attingendo alle conoscenze degli esperti dell'Amministrazione nel quadro delle deliberazioni sull'iniziativa parlamentare Crottaz 19.508 \"Modifica delle basi legali per consentire a Swissmedic di registrare dosaggi e confezioni di medicamenti anche se la richiesta non proviene dal fabbricante\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La dimensione del problema dei medicamenti che finiscono nella spazzatura è nota. Stando ai calcoli effettuati dal \"Blick\" sulla base della statistica dei rifiuti speciali, si producono ogni giorno diverse tonnellate di rifiuti farmaceutici. Questo comporta molteplici problemi: in primo luogo, i rifiuti devono essere smaltiti nel rispetto dell'ambiente. In secondo, si pagano ingenti somme di denaro per medicamenti inutilizzati. In terzo e ultimo luogo, la scorretta assunzione di medicamenti (p. es. la scarsa aderenza terapeutica) provoca danni alla salute che generano ulteriori costi.</p><p>Alla luce di quanto precede, invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Come si assicura che in Svizzera le confezioni di medicamenti non siano troppo grandi o che i pazienti non ricevano confezioni troppo grandi?</p><p>2. Perché in Svizzera i medicamenti non sono venduti sfusi, cioè esattamente nelle quantità necessarie al paziente?</p><p>3. In che misura l'insufficiente aderenza del paziente alla terapia farmacologica contribuisce allo spreco di medicamenti? Come può essere aumentata l'aderenza terapeutica?</p><p>4. Come potrebbe essere sfruttata la digitalizzazione per accrescere l'aderenza terapeutica o più in generale ridurre lo spreco di medicamenti?</p><p>5. Quali altre cause vi sono per lo spreco di medicamenti in Svizzera? Come porvi rimedio?</p><p>6. In che modo l'Istituto svizzero per gli agenti terapeutici (Swissmedic) e l'Ufficio federale della sanità pubblica (UFSP) si impegnano per prevenire lo spreco di medicamenti e aumentare l'aderenza terapeutica?</p><p>7. Alcuni interventi parlamentari chiedono che Swissmedic o l'UFSP possano subordinare ad altri dosaggi e altre confezioni di medicamenti l'ammissione nell'elenco delle specialità. Cosa cambierebbe sul piano della responsabilità della Confederazione? Quali sarebbero i rischi finanziari per la Confederazione e quali i rischi per la sicurezza per i pazienti?</p><p>8. In che modo la commistione delle competenze e delle responsabilità di Swissmedic e dell'UFSP influirebbe sulla sicurezza dei pazienti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come e quando finirà lo spreco di medicamenti?"
    }
  ],
  "title": "Come e quando finirà lo spreco di medicamenti?"
}