{
  "id": 20223050,
  "updated": "2022-03-16T12:29:35Z",
  "additionalIndexing": "089;10;09",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-03-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646175600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1647385200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.3050",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der völkerrechtswidrige Angriff Russlands ist in seinem Ausmass und seiner Brutalität schockierend. Der Bundesrat hat eine militärische Eskalation in dieser Region Europas für durchaus möglich gehalten, wie er in seinem sicherheitspolitischen Bericht vom 23. November 2021 festgehalten hat. Dieser weist darauf hin, dass Russland zunehmend konfrontativ auftritt und in Europa auch einen bewaffneten Konflikt provozieren könnte, zumal es anstrebt, im Westen Krieg gegen einen starken konventionellen Gegner führen zu können. Der Bundesrat hielt weiter fest, dass ein schwerwiegender Krisenfall an der Nato-Ostgrenze zu einer grossen Herausforderung für Europa und zu politischen, wirtschaftlichen und gesellschaftlichen Instabilitäten führen könnte, ebenso zu Ausfällen der Versorgungsketten sowie Migrationsbewegungen. Weiter könne sich ein Konflikt zwischen der Nato und Russland auch aufgrund einer Eskalation an der europäischen Peripherie ergeben - mit denselben Konsequenzen. In einem eskalierenden Krisenfall in Europa könnte Russland an der Nato-Ostgrenze mit militärischen Mitteln Fakten schaffen. Die Herstellung des Status quo ante wäre dann nur mit einer weiteren Eskalation des Konflikts möglich. Diese Lage trat nun schneller und brutaler ein als erwartet.</p><p>Die sicherheitspolitischen Ziele und die Ausrichtung der sicherheitspolitischen Instrumente tragen seit jeher der Bedrohung durch einen bewaffneten Konflikt Rechnung, zumal die Auswirkungen für die Schweiz und ihre Bevölkerung in einem solchen Fall gravierend wären. Der Kernauftrag der Armee ist und bleibt die Verteidigung, wie im Sicherheitspolitischen Bericht ebenfalls festgehalten wird. Die Fähigkeiten für diesen Auftrag werden laufend weiterentwickelt, insbesondere für die Luftverteidigung, die Bodentruppen und die Cyberfähigkeiten. In all diesen Bereichen bestehen konzeptionelle Grundlagen, und die Fähigkeits- und Beschaffungsplanung zur Modernisierung der Armee trägt der in den letzten Jahren markant verschlechterten Sicherheitslage Rechnung. Das trifft auch für die verstärkte Ausrichtung der Armee auf das Bedrohungsspektrum \"hybrider\" Konflikte zu, zumal diese den bewaffneten Konflikt einschliessen.</p><p>Aus Sicht des Bundesrates stimmen sowohl die Lageanalyse wie auch die Ziele, wie sie im Sicherheitspolitischen Bericht 2021 stehen. Ebenso sind die Fundamente der schweizerischen Sicherheitspolitik, so zum Beispiel der Kerninhalt der Neutralität, die internationale Zusammenarbeit, der Einsatz für Demokratie, Völkerrecht und Rechtstaatlichkeit sowie das Milizsystem und die Dienstpflicht, durch den Krieg in der Ukraine nicht in Frage gestellt.</p><p>Dennoch ist es angezeigt, die Lehren aus dem russischen Angriff auf die Ukraine zu ziehen. Auf den Grundlagen der Sicherheitspolitik wird das VBS in Zusammenarbeit mit den betroffenen Bundesstellen eine Auswertung des Konflikts vornehmen und bis spätestens Ende Jahr einen separaten Bericht dazu vorlegen. Dieser wird sich mit den möglichen Erkenntnissen aus dem Krieg befassen und aufzeigen, inwiefern Justierungen in einzelnen Bereichen der Sicherheitspolitik nötig sind, um den Schutz und die Verteidigung der Bevölkerung sicherzustellen. Der Bericht wird sich insbesondere mit der Armee befassen, einschliesslich deren Fähigkeiten, Einsatzbereitschaft sowie personellen und finanziellen Ressourcen. Diese Arbeiten werden rasch, aber mit dem nötigen Abstand, Besonnenheit und Umsicht angegangen, damit allfällige Entscheide für Justierungen auf einer soliden Basis getroffen werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wir haben wieder Krieg in Europa. Was bis vor kurzem noch undenkbar war, ist leider bittere Realität geworden. Die Situation in der Ukraine macht fassungslos und führt uns allen vor Augen, wie verletzlich Europa ist.</p><p>Nicht zuletzt bedeutet Invasion der Russen in der Ukraine eine sicherheitspolitische Zäsur in Europa und damit auch für die Schweiz.</p><p>- Wie beurteilt die Schweiz die Auswirkungen des Krieges auf die Sicherheitsordnung in Europa und die sicherheitspolitischen Auswirkungen auf die Schweiz?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krieg gegen die Ukraine. Sicherheitspolitische Zäsur in Europa. Auswirkungen für die Schweiz?"
    }
  ],
  "title": "Krieg gegen die Ukraine. Sicherheitspolitische Zäsur in Europa. Auswirkungen für die Schweiz?"
}