{
  "id": 20223635,
  "updated": "2022-09-27T08:02:21Z",
  "additionalIndexing": "15;66;2446;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3067,
      "gender": "m",
      "id": 4159,
      "name": "Chiesa Marco",
      "officialDenomination": "Chiesa"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2022-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-09-26T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-08-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655244000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1664143200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-26T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3635",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le prix de l'essence et du diesel a connu une forte hausse sur une très courte période. Cette évolution pèse non seulement sur les citoyens de la classe moyenne, mais aussi sur l'ensemble des entreprises, plus particulièrement les entreprises de transport suisses. Au bout du compte, ces coûts supplémentaires retombent sur les clients et les consommateurs. Les personnes âgées et celles qui sont absolument tributaires d'une voiture ne peuvent plus se permettre de se déplacer. Si la crise énergétique devait se prolonger, il faudrait s'attendre à de graves conséquences sur le bien-être de la population, sur les entreprises et sur l'économie en général. Afin de soulager la classe moyenne et les entreprises dans cette situation exceptionnelle, la Confédération renonce pour deux ans à la part de l'impôt sur les huiles minérales grevant les carburants qui est versée dans la caisse générale de la Confédération.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient des défis liés à l'augmentation des prix de l'énergie. L'évolution de la situation fait l'objet d'une surveillance constante de la part du groupe de travail interdépartemental qui a été spécialement constitué et qui réunit des représentants du Département fédéral de l'environnement, des transports, de l'énergie et de la communication, du Département fédéral de l'économie, de la formation et de la recherche, du Département fédéral de l'intérieur et du Département fédéral des finances. Le Conseil fédéral ne voit actuellement pas la nécessité de prendre des mesures urgentes. En effet, l'économie est en pleine croissance, et le taux de chômage est inférieur à celui qui prévalait avant la crise liée au COVID-19. La Suisse a en outre un filet social de sécurité assez large pour faire face au renchérissement, ce qui bénéficie notamment aux ménages à faibles revenus.</p><p>Il convient vraiment de renoncer à une intervention directe sur les prix (par ex. sur le prix de l'essence), qui entraînerait des effets indésirables. Une telle mesure ne ciblerait pas les ménages à faibles revenus, car tous les autres ménages en profiteraient également. Un prix artificiellement bas créerait en outre de fausses incitations et pourrait aggraver la situation déjà tendue de l'approvisionnement sur les marchés de l'énergie en augmentant la consommation.</p><p>En juin, dans le cadre d'une session extraordinaire, le Parlement s'est penché sur des interventions visant à alléger les charges en faveur de la population et des entreprises. Tant le Conseil national que le Conseil des Etats se sont prononcés contre une série de mesures visant à alléger (fiscalement) les prix de l'essence, du pétrole ou du mazout pour les consommateurs finaux.</p><p>L'évolution des prix reste cependant volatile et les perspectives, incertaines. C'est pourquoi les travaux du groupe de travail interdépartemental se poursuivent de manière ciblée afin de définir les actions susceptibles d'être mises en oeuvre en cas de forte détérioration de la situation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter à l'Assemblée fédérale un projet d'acte normatif prévoyant que la Confédération renonce, pour une durée de deux ans, à la part de l'impôt sur les huiles minérales grevant les carburants qui est versée dans la caisse générale de la Confédération.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prix de l'essence et du diesel. Allègements étatiques en faveur des classes moyennes et des PME"
    }
  ],
  "title": "Prix de l'essence et du diesel. Allègements étatiques en faveur des classes moyennes et des PME"
}