{
  "id": 20223877,
  "updated": "2022-07-01T16:02:56Z",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CN",
      "id": 5,
      "name": "Commission de la science, de l'éducation et de la culture CN",
      "abbreviation1": "CSEC-CN",
      "abbreviation2": "CSEC",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-06-30T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5116"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1656540000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CN",
        "id": 5,
        "name": "Commission de la science, de l'éducation et de la culture CN",
        "abbreviation1": "CSEC-CN",
        "abbreviation2": "CSEC",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.3877",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'éducation sexuelle holistique, telle qu'elle est définie dans les standards de l'OMS Europe, est d'intérêt public et importante pour la promotion de la santé, la prévention des infections sexuellement transmissibles, ainsi que la prévention des grossesses non voulues. Elle apporte également une contribution importante à la prévention du sexisme et de la violence sexuelle et, par conséquent, à la mise en oeuvre de la Convention d'Istanbul. La violence sexuelle est un problème en Suisse : selon une étude représentative de gfs.berne de 2019, une femme sur cinq est concernée. Dans son rapport en réponse au postulat <a  href=\"https://www.parlament.ch/centers/eparl/curia/2018/20184048/Bericht%20BR%20F.pdf\">18.4048</a> d'avril 2022, le Conseil fédéral constate que le harcèlement sexuel est également un phénomène très répandu.</p><p>Le rapport d'expertise relatif au postulat Regazzi 14.4115 a examiné et reconnu les bases scientifiques et professionnelles de l'éducation sexuelle. En ce qui concerne la mise en oeuvre pratique, de grandes différences ont été constatées, en particulier en Suisse alémanique, au niveau des approches et de la qualité. En Suisse, l'éducation sexuelle relève de la compétence des cantons. Mais il existe également des bases légales au niveau national, comme la loi fédérale sur les épidémies, dont découle le Programme national de prévention du VIH et des IST (PNVI). Outre les cantons, d'autres instances telles que l'OFSP, le SEFRI et la CDIP ont donc une responsabilité en matière d'éducation sexuelle et doivent contribuer à atteindre un niveau de qualité standardisé. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter, en collaboration avec les cantons, un rapport montrant comment l'éducation sexuelle est mise en oeuvre dans la pratique en Suisse, quel est le rôle de la Confédération, des cantons et des organes intercantonaux pour respecter des standards nationaux et si les plans d'études des régions linguistiques ont conduit à une uniformisation de la matière. Le rapport doit se baser sur le rapport d'expertise relatif au postulat Regazzi 14.4115. Le rapport du Conseil fédéral doit notamment répondre aux questions suivantes :</p><p>- Comment l'éducation sexuelle est-elle mise en oeuvre dans la pratique, quantitativement et qualitativement, dans les différents cantons et régions linguistiques ?</p><p>- Combien d'heures sont consacrées à l'éducation sexuelle pendant la scolarité obligatoire ?</p><p>- De quelle formation dispose le corps enseignant qui dispense l'éducation sexuelle ?</p><p>- Existe-t-il des critères de qualité pour le matériel pédagogique destiné à l'éducation sexuelle ?</p><p>- La qualité de ce matériel pédagogique est-elle également adéquate pour traiter de la problématique de la violence sexuelle ?</p><p>- Quels sont les moyens financiers de l'éducation sexuelle ?</p><p>- Le plan d'étude alémanique \" Lehrplan21 \" a-t-il contribué à une harmonisation en Suisse alémanique ?</p><p>- Quel est le rôle des prestataires extrascolaires en matière d'éducation sexuelle ?</p><p>- Quelles mesures permettent d'atteindre des standards nationaux ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Analyse des standards en matière d'éducation sexuelle à l'école en Suisse"
    }
  ],
  "title": "Analyse des standards en matière d'éducation sexuelle à l'école en Suisse"
}