{
  "id": 20223313,
  "updated": "2022-06-17T09:11:28Z",
  "additionalIndexing": "66;09;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3187,
      "gender": "f",
      "id": 4295,
      "name": "Suter Gabriela",
      "officialDenomination": "Suter"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3313",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il potenziale indigeno del biogas è limitato. Inoltre, manca un sistema internazionale di garanzie di origine per le importazioni di biogas virtuale in condotta e una procedura standard riconosciuta a livello internazionale per impedire il doppio conteggio delle riduzioni delle emissioni di CO2 all'estero. Secondo gli standard internazionali, il diritto doganale e la statistica dell'energia si basano sui flussi di materiali fisici; di conseguenza, le importazioni di biogas virtuali non possono rientrare nella categoria di vettori energetici rinnovabili, vale a dire che all'atto dello sdoganamento vengono trattate alla stregua del gas naturale (all'estero il biogas è immesso nella rete del gas e viene consumato a livello locale, in Svizzera si importa fisicamente solo gas naturale puro). Attualmente la produzione di prodotti power-to-X, come ad esempio il metano verde, è costosa e consuma molta energia; inoltre, manca ancora un'analisi approfondita degli ecobilanci delle intere catene produttive dell'idrogeno e del metano verde fino allo stoccaggio e alla riconversione in elettricità. In aggiunta, al momento disponiamo solo in misura molto limitata di \"elettricità eccedentaria\". Il biogas e i combustibili rinnovabili o sintetici dovrebbero perciò essere impiegati in via prioritaria laddove la decarbonizzazione mediante lo sfruttamento del calore residuo o l'uso di vettori energetici rinnovabili risulta difficile. Ciò è il caso soprattutto nel settore dell'industria, dov'è possibile utilizzare direttamente l'energia derivante dal processo di combustione, situazione ideale sotto il profilo economico. Inoltre, secondo l'attuale legge sul CO2, le centrali a gas sono integrate nel sistema di scambio di quote di emissioni (SSQE) e gli esercenti devono compensare tutte le emissioni di CO2 con l'acquisto di diritti di emissione oppure non ricevono quote di emissioni gratuite per la produzione di elettricità. Per di più, le centrali a gas possono ricevere rimborsata solo una parte della tassa sul CO2. Tali impianti possono essere esentati dall'obbligo di partecipare al sistema di scambio di quote di emissioni, se riescono a mantenere le loro emissioni di gas serra al di sotto di un certo livello (art. 41 dell'ordinanza sul CO2). Su tali emissioni devono però pagare la tassa sul CO2.</p><p>2. In Svizzera non ci sono impianti di stoccaggio dei pori né caverne per lo stoccaggio sotterraneo di grandi quantità di combustibili gassosi. Vi sono singole idee di progetti, ma finora non sono stati individuati siti adatti allo stoccaggio stagionale funzionale al sistema di volumi di gas sufficienti. Sarebbe ipotizzabile uno stoccaggio di energie rinnovabili su base privata all'estero, dove vi sono condizioni geologiche per gli impianti di stoccaggio del gas più favorevoli che in Svizzera. Oltre a massimizzare la produzione indigena per garantire una sicurezza di approvvigionamento possibilmente ottimale, è necessario anche un approvvigionamento diversificato di tali fonti energetiche dall'estero. In Svizzera, anche gli impianti a doppio combustibile nelle imprese industriali contribuiscono ad assicurare la sicurezza dell'approvvigionamento. In caso di carenza di gas, questi impianti possono essere alimentati con olio da riscaldamento e la domanda di gas può così essere ridotta (fino a ca. il 20%). Le riserve obbligatorie (olio da riscaldamento) per gli impianti a doppio combustibile sono sufficienti a coprire 4,5 mesi.</p><p>3. La legge federale su un approvvigionamento elettrico sicuro con le energie rinnovabili, che attualmente è in discussione alle Camere, prevede già un aumento accelerato della produzione di elettricità da fonti rinnovabili entro il 2050. Questo aumento graduale è stato fissato nel quadro delle Prospettive energetiche 2050+, che contemplano anche la produzione e l'impiego di biogas e prodotti rinnovabili power-to-x nel quadro del sistema energetico.</p><p>4. Nell'ambito dei lavori previsti a seguito del postulato 20.4709 Candinas \"Idrogeno. Analisi della situazione attuale e opzioni d'intervento per la Svizzera\", la Confederazione sta esaminando quali condizioni quadro normative sono necessarie per sviluppare in modo graduale un settore indigeno dell'idrogeno pulito. In questo contesto vengono esaminati anche gli strumenti di promozione, le opzioni per il finanziamento e le questioni relative all'infrastruttura necessaria (reti di idrogeno e impianti di stoccaggio power-to-gas). Il rapporto illustrerà le relative opzioni d'intervento, che serviranno eventualmente da base decisionale.</p><p>5. Non c'è carenza di fonti di calore e di calore residuo rinnovabili per alimentare le reti di riscaldamento di prossimità e di teleriscaldamento. In futuro sarà pertanto importante sfruttare in modo coerente questo potenziale. Per poterlo fare, sono previste misure specifiche nell'ambito della revisione della legge sul CO2. Con la riserva di energia idroelettrica anticipata ed eventuali centrali di riserva per fronteggiare situazioni eccezionali di carenza nell'approvvigionamento elettrico, il fabbisogno di energia elettrica per la mobilità elettrica è tutelata ulteriormente e ciò in aggiunta alle misure a lungo termine previste per rafforzare la sicurezza dell'approvvigionamento adottate dal Consiglio federale nel quadro della legge federale su un approvvigionamento sicuro con le energie rinnovabili.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale ha presentato i suoi piani per la costruzione di centrali a gas per integrare la riserva idroelettrica, le quali dovrebbero proteggere la Svizzera da crisi di approvvigionamento energetico in situazioni di emergenza. Nel comunicato stampa del 17 febbraio 2022, il Consiglio federale ha dichiarato che le disposizioni legislative devono garantire il funzionamento climaticamente neutrale delle centrali di riserva.</p><p>1. Il Collegio condivide l'opinione che le centrali a gas avrebbero maggiori probabilità di essere neutrali dal punto di vista del CO2 se fossero alimentate da energie rinnovabili, come ad es. biogas o metano verde (o un altro stoccaggio power-to-x) ricavato dai surplus di produzione elettrica in estate?</p><p>2. Il Collegio condivide l'opinione che la sicurezza dell'approvvigionamento può essere garantita solo se c'è la volontà di produrre quantità considerevoli di queste energie entro i confini del nostro Paese e di immagazzinarle in territorio nazionale per usarle in caso di crisi di approvvigionamento?</p><p>3. Il Collegio è disposto ad alzare di conseguenza l'asticella per gli obiettivi di potenziamento delle energie rinnovabili?</p><p>4. Il Collegio è disposto a mettere a concorso e a finanziare a livello nazionale i corrispondenti depositi di gas rinnovabili e le relative infrastrutture, in particolar modo per la produzione di idrogeno verde e di biogas?</p><p>5. Il Collegio intende quantificare, regolamentare a livello di legge e cofinanziare con la tassa sul CO2 in modo analogo la disponibilità dell'energia di punta e delle riserve per le emergenze anche per i sistemi di riscaldamento locali e di teleriscaldamento, nonché per la mobilità elettrica domestica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Idrogeno verde dal surplus di produzione elettrica per l'approvvigionamento di calore"
    }
  ],
  "title": "Idrogeno verde dal surplus di produzione elettrica per l'approvvigionamento di calore"
}