{
  "id": 20223098,
  "updated": "2023-05-03T08:46:00Z",
  "additionalIndexing": "66;52;24;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3209,
      "gender": "f",
      "id": 4313,
      "name": "Riniker Maja",
      "officialDenomination": "Riniker"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-05-02T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-04T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646780400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1682978400000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3098",
  "state": {
    "id": 11,
    "name": "Mozione alla seconda Camera",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo l'articolo 1 dell'ordinanza sui costi di immobili, gli investimenti in provvedimenti che contribuiscono a razionalizzare il consumo di energia o a far uso di energie rinnovabili possono essere dedotti dall'imposta federale diretta. Tali provvedimenti riguardano l'installazione di nuovi elementi di costruzione o di impianti nonché la sostituzione di quelli vecchi in edifici esistenti.</p><p>Secondo l'articolo 9 capoverso 3 della legge sull'armonizzazione delle imposte dirette dei Cantoni e dei Comuni (LAID), i Cantoni possono prevedere deduzioni per la protezione dell'ambiente, per provvedimenti di risparmio energetico e per la cura di monumenti storici. Nell'applicazione di tali deduzioni, tuttavia, essi sono tenuti a rispettare rigorosamente le disposizioni del diritto federale. Gli investimenti destinati al risparmio di energia e alla protezione dell'ambiente possono essere dedotti solo se riguardano installazioni in edifici esistenti. Se invece concernono edifici nuovi o elementi di edifici parzialmente di nuova costruzione, tali investimenti non sono deducibili anche se il risparmio energetico risultante è identico.</p><p>I costi di risanamento di un tetto esistente, ad esempio, possono in linea di principio essere dedotti integralmente dall'imposta sul reddito. Se nel corso dei lavori di risanamento viene ampliato il sottotetto, tale ristrutturazione è considerata una nuova costruzione (parziale) e, a fini fiscali, è equiparata all'aggiunta di un piano completo, a una nuova costruzione a scopi economici o a un ampliamento importante dello spazio abitativo. Di conseguenza, tutti gli investimenti effettuati nel quadro di questi provvedimenti energetici non possono essere dedotti dall'imposta sul reddito.</p><p>Il fatto di limitare la deduzione agli \"edifici esistenti\" nonché la relativa giurisprudenza federale determinano in parte conseguenze fiscali incresciose e incomprensibili. Ciò è in contraddizione con l'idea di base del legislatore di promuovere i risanamenti energetici. Gli investimenti in provvedimenti energetici devono poter essere dedotti dall'imposta sul reddito anche se riguardano lavori minori di ampliamento e trasformazione di edifici esistenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Conformemente al diritto federale in vigore, il contribuente che possiede immobili privati può dedurre soltanto le spese di manutenzione finalizzate a conservare il valore, ma non può far valere le spese che aumentano il valore (art. 32 cpv. 2 primo periodo della legge federale sull'imposta diretta LIFD e art. 9 cpv. 3 primo periodo LAID). Gli investimenti in edifici esistenti destinati al risparmio di energia e alla protezione dell'ambiente possono essere assimilati alle spese di manutenzione deducibili (art. 32 cpv. 2 secondo periodo LIFD). Per tali investimenti la LAID prevede una disposizione potestativa (art. 9 cpv. 3 secondo periodo).</p><p>In caso di una nuova costruzione o di un risanamento totale paragonabile a una nuova costruzione, secondo la giurisprudenza del Tribunale federale si tratta, di principio, di una fabbricazione e quindi di spese d'investimento non deducibili (DTF 2C_63/2010 e 2C_666/2012). A livello economico, anche i lavori di ampliamento e di trasformazione sono equiparabili a una nuova costruzione, perciò, ai fini dell'imposizione del reddito, non è possibile far valere spese nemmeno se viene ampliato un sottotetto che comporta una modifica d'utilizzazione con ampliamento della superficie abitabile. Se, in tale contesto, venissero concesse deduzioni per nuovi investimenti destinati al risparmio di energia e alla protezione dell'ambiente, si creerebbero disparità di trattamento nei confronti delle nuove costruzioni.</p><p>Una parte non indifferente delle misure di risparmio di energia e di protezione dell'ambiente verrebbe attuata anche senza incentivi fiscali. Gli effetti di trascinamento sono quindi importanti. Fintantoché non verranno ridotte in misura sostanziale, il Consiglio federale rimane generalmente contrario a un'estensione delle deduzioni per le misure destinate al risparmio di energia e alla protezione dell'ambiente (cfr. parere del CF all'Ip <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20184293ï„†\">18.4293</a>). Questo anche in considerazione del fatto che a beneficiare delle deduzioni sono prevalentemente persone con redditi più elevati.</p><p>L'Esecutivo è comunque disposto a esaminare una nuova impostazione di tali deduzioni nel quadro di un'analisi approfondita allo scopo di priorizzare gli effetti di incentivazione e ridurre in maniera sostanziale gli effetti di trascinamento.</p><p>Attualmente il Parlamento sta deliberando su un cambio di sistema nell'ambito dell'imposizione della proprietà abitativa (Iv. Pa. <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20170400\">17.400</a>). Nella sessione autunnale 2021, il Consiglio degli Stati ha approvato quale prima Camera la soppressione delle deduzioni nell'ambito del risparmio di energia e della protezione dell'ambiente, fatta salva una disposizione transitoria per i Cantoni. Il Consiglio federale attenderà i risultati dell'ulteriore dibattito di tale affare prima di avviare il summenzionato esame.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare le disposizioni vigenti in modo che i costi d'investimento destinati al risparmio di energia e alla protezione dell'ambiente possano essere dedotti dalle imposte anche per lavori minori di ampliamento e trasformazione di edifici esistenti, creando così ulteriori incentivi a favore dei risanamenti energetici.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Permettere la deduzione dei costi d'investimento anche per lavori di ampliamento e trasformazione di minore entità"
    }
  ],
  "title": "Permettere la deduzione dei costi d'investimento anche per lavori di ampliamento e trasformazione di minore entità"
}