{
  "id": 20223947,
  "updated": "2022-12-16T09:06:10Z",
  "additionalIndexing": "52;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3203,
      "gender": "f",
      "id": 4307,
      "name": "Python Valentine",
      "officialDenomination": "Python"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663624800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier-Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3222,
        "gender": "m",
        "id": 4327,
        "name": "Mahaim Raphaël",
        "officialDenomination": "Mahaim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3203,
        "gender": "f",
        "id": 4307,
        "name": "Python Valentine",
        "officialDenomination": "Python"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3947",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Per gli anni 2020-2023 il Consiglio federale ha stanziato un totale di 254 milioni di franchi volti ad attuare le misure del piano d'azione Strategia Biodiversità Svizzera (PA SBS). L'importo comprende 214 milioni di franchi destinati a misure immediate negli ambiti della protezione della natura e della biodiversità nel bosco, da realizzare nel quadro degli accordi programmatici nel settore ambientale tra la Confederazione e i Cantoni. Vanno soprattutto a beneficio dell'infrastruttura ecologica. Altri 40 milioni di franchi serviranno ad attuare misure sinergiche e progetti pilota del PA SBS. Le risorse umane necessarie per concretizzare la prima fase del PA SBS sono state compensate internamente all'Ufficio federale dell'ambiente (UFAM) a partire dal 2017, ad esempio riducendo i compiti di esecuzione e di vigilanza. Il Consiglio federale è consapevole del fabbisogno di risorse per la biodiversità. Esaminerà nuovamente l'entità delle risorse impiegate sulla base dell'analisi dell'efficacia del PA SBS e della prevista prosecuzione del piano d'azione.</p><p>2. La pianificazione delle infrastrutture ecologiche da parte dei Cantoni è parte integrante degli accordi programmatici nel settore ambientale tra la Confederazione e i Cantoni per il periodo programmatico 2020-2024. L'attuazione degli accordi programmatici è attualmente in corso.</p><p>3. L'UFAM esegue l'analisi dell'efficacia del PA SBS conformemente al mandato del Consiglio federale. Al momento si prevede di presentare l'analisi dell'efficacia al Consiglio federale nella prima metà del 2023, in contemporanea a una proposta su come procedere dopo la fine della fase di attuazione I del PA SBS.</p><p>4. Solo alla luce dell'analisi dell'efficacia del PA SBS e di altre basi, il Consiglio federale deciderà sull'adeguamento e sul completamento del piano d'azione con ulteriori misure.</p><p>5. La Strategia Biodiversità Svizzera rimarrà valida sino a nuovo avviso. Nella sua risposta all'interpellanza Vogler (19.3467), il Consiglio federale ha specificato che deciderà in merito a un adeguamento della Strategia Biodiversità Svizzera sulla base dell'analisi dell'efficacia e tenendo conto di altre esperienze sul piano nazionale e internazionale.</p><p>6. A causa della scarsità di risorse, già nel 2017 il Consiglio federale aveva dovuto rinviare diverse misure alla seconda fase di attuazione del PA SBS; queste includono anche misure a livello di formazione e ricerca. Esaminerà queste ultime nel quadro della preparazione della sua decisione sulla prosecuzione del PA SBS.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Negli ultimi anni, la perdita di biodiversità a livello mondiale e in Svizzera ha raggiunto un livello molto preoccupante. Il ritmo di estinzione delle specie è mille volte superiore al tasso di estinzione naturale. In Svizzera le cause principali di questa erosione sono la scomparsa degli ambienti naturali, l'inquinamento chimico e luminoso, il riscaldamento climatico dovuto alla combustione di vettori energetici fossili e agli allevamenti intensivi, nonché le specie invasive importate attraverso gli scambi nel settore turistico e commerciale. Inoltre, i modelli di consumo e di turismo come pure l'importazione di materie prime nel nostro Paese contribuiscono alla deforestazione e allo sfruttamento eccessivo delle risorse terrestri e oceaniche nei Paesi del Sud.</p><p>Questa erosione senza precedenti da 65 milioni di anni a questa parte sta mettendo in pericolo il corretto funzionamento degli ecosistemi e i servizi vitali che essi forniscono all'umanità (impollinazione, purificazione delle risorse, sovranità alimentare, equilibrio lungo le catene alimentari, controllo naturale delle popolazioni e dei parassiti, mitigazione e resilienza climatica ecc.). </p><p>In questo contesto, nel 2017 il Consiglio federale ha adottato un piano d'azione per la biodiversità. Tuttavia, a distanza di cinque anni la situazione non sembra essere migliorata e la crisi della biodiversità è più che mai di attualità. Sorgono le seguenti domande:</p><p>1. Quali fondi sono stati stanziati per l'attuazione del piano d'azione 2020-2023 e, in particolare, per l'infrastruttura ecologica? Come vengono definiti gli importi assegnati? Le risorse umane disponibili sono sufficienti e definitive?</p><p>2. Qual è lo stato di avanzamento dei lavori di pianificazione dell'infrastruttura ecologica da parte dei Cantoni?</p><p>3. Nel 2022 è previsto un esame dell'impatto. Sarà disponibile entro i termini previsti?</p><p>4. Il numero e il tipo di misure del piano d'azione sono stati adattati all'accelerazione dell'erosione e al riscaldamento climatico degli ultimi anni?</p><p>5. È già previsto di prorogare la strategia dopo il 2026? </p><p>6. Il Consiglio federale rileva l'importanza della trasmissione delle conoscenze nel campo della biodiversità e la necessità di dare maggiore rilievo a questo tema nell'insegnamento generale e negli istituti di formazione professionale. Qual è lo stato di avanzamento di questi obiettivi? Quali sono i principali ostacoli?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Biodiversità. Quali sono i finanziamenti e lo stato di avanzamento del piano d'azione della Confederazione?"
    }
  ],
  "title": "Biodiversità. Quali sono i finanziamenti e lo stato di avanzamento del piano d'azione della Confederazione?"
}