{
  "id": 20223028,
  "updated": "2022-04-12T08:43:18Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3209,
      "gender": "f",
      "id": 4313,
      "name": "Riniker Maja",
      "officialDenomination": "Riniker"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-02-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-04-09T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646002800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1649455200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-04-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3209,
        "gender": "f",
        "id": 4313,
        "name": "Riniker Maja",
        "officialDenomination": "Riniker"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3028",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Al momento è in corso una guerra in Europa. L'intervento militare russo in Ucraina entrerà nella storia dell'Europa come una cesura. La rinascita della politica egemo-nica è ora arrivata definitivamente anche in Europa. Di conseguenza le minacce che prima erano percepite come vaghe si sono accentuate. Oggi è tragicamente chiaro: il cosiddetto \"dividendo della pace\" in Europa è stato distrutto. Per questo motivo occorre trarre i giusti insegnamenti per poter rappresentare in modo credibile la neutralità armata e difendere la popolazione svizzera. Al di là di questo si potrà anche fornire un contributo per la libertà in Europa. </p><p>In virtù nel nostro impegno di neutralità, la Svizzera non partecipa a nes-sun'alleanza militare (ad. es. NATO). In passato questa linea della Svizzera si è ri-velata corretta e lo sarà anche in futuro. Questa posizione in disparte ha però il suo prezzo: la Svizzera deve essere in grado di difendersi da sola. Se membri di allean-ze spendono il due per cento del loro prodotto interno lordo per la propria protezio-ne, la Svizzera deve spendere almeno l'uno per cento del suo PIL, se non di più.</p><p>L'incremento delle risorse finanziarie non è tuttavia sufficiente: in base al rapporto sul futuro delle truppe di terra, bisognerebbe aumentare gli effettivi delle truppe di terra a 120 000 persone. In questo modo l'esercito sarà pronto per il futuro. Il divi-dendo della pace ha infatti provocato una continua riduzione delle risorse di perso-nale (e materiali) dell'esercito fino all'attuale effettivo regolamentare di 100 000 donne e uomini. Nell'ambito del potenziamento delle truppe e dell'ammodernamento del materiale la capacità di difesa in caso di guerra conven-zionale deve essere sufficientemente ponderata. I conflitti moderni richiedono tutta-via anche una difesa nella quarta dimensione di conflitto: il ciberspazio. Pertanto la creazione e l'ampliamento delle cibercapacità della Svizzera godono di una priorità elevata. La pandemia ci ha insegnato che il divario tra la preparazione nella teoria e nella prassi spesso è molto grande. Affinché ciò rimanga uno spiacevole caso isola-to, la capacità di impiego dell'esercito deve essere garantita mediante esercizi rego-lari. Solo in questo modo è possibile individuare gli errori nei processi ed eliminarli. È ipotizzabile ad esempio verificare la capacità di difesa dell'esercito con un eserci-zio di mobilitazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La guerra in Ucraina ha provocato una cesura nella politica di sicurezza dell'Europa. Alla luce delle minacce, che si sono ora accentuate, il Consiglio fede-rale è incaricato di:</p><p>1. aumentare sostanzialmente e con effetto immediato le uscite per la difesa (alme-no all'1 % del prodotto interno lordo, ossia a circa 7 mia. all'anno);</p><p>2. incrementare la disponibilità a fornire prestazioni da parte dell'esercito. A tale scopo è necessario aumentare il più rapidamente possibile il numero dei militari a 120 000 persone. A medio termine bisognerà ulteriormente accrescere l'effettivo regolamentare mettendo a disposizione le relative risorse;</p><p>3. acquistare il più rapidamente possibile gli aerei da combattimento F-35 già ogget-to di valutazione;</p><p>4. garantire la capacità d'impiego dell'esercito.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Imparare dal conflitto in Ucraina. Rafforzare la capacità di difesa della Svizzera"
    }
  ],
  "title": "Imparare dal conflitto in Ucraina. Rafforzare la capacità di difesa della Svizzera"
}