{
  "id": 20223835,
  "updated": "2022-09-30T11:40:36Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3214,
      "gender": "f",
      "id": 4318,
      "name": "Wyss Sarah",
      "officialDenomination": "Wyss"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3201,
        "gender": "m",
        "id": 4304,
        "name": "Atici Mustafa",
        "officialDenomination": "Atici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3214,
        "gender": "f",
        "id": 4318,
        "name": "Wyss Sarah",
        "officialDenomination": "Wyss"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3835",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En Europe, plusieurs pays comme la France, l'Allemagne ou les Pays-Bas connaissent une augmentation de la consommation de protoxyde d'azote comme drogue euphorisante et des dommages en résultant. En Suisse, cette consommation ne fait pas l'objet d'un monitoring systématique. L'Office fédéral de la santé publique reçoit toutefois des indications sur ce phénomène des laboratoires cantonaux, des services spécialisés dans les addictions, des services d'urgences et de Tox Info Suisse.</p><p>De plus, Infodrog, le centre de compétence de la Confédération en matière d'addictions, a élaboré en collaboration avec des partenaires du terrain un questionnaire dont l'objectif est de récolter des informations sur la consommation et les comportements à risque des consommateurs, y compris en matière de gaz hilarant. Début 2023, les résultats pour l'année 2022 seront disponibles.</p><p>Pour l'heure, selon les informations à disposition, la situation en Suisse n'a pas évoluée de manière significative depuis les réponses apportées à la question 21.8130 Fridez \" Usage festif du protoxyde d'azote: un risque qui semble se confirmer \" et à l'interpellation 20.4564 Fridez \" Usage festif du protoxyde d'azote. Un problème également en Suisse? \". Par rapport à la consommation d'autres substances légales et illégales, la consommation de cette substance demeure ainsi marginale. Dans certains cantons urbains, les laboratoires cantonaux font cependant état d'une problématique plus marquée car apparemment dans certains bars sont vendues de bouteilles de protoxyde d'azote pour un usage abusif.</p><p>2. Une prévention efficace intervient avant que la consommation ne soit présente ou dès qu'elle est repérée. Pour cette raison, le Conseil fédéral s'engage dans le cadre de la stratégie nationale Addictions 2017-2024 (www.bag.admin.ch &gt; Stratégie &amp; Politique &gt; Stratégie nationales en matière de santé &gt; Stratégie nationale Addictions) pour la prévention et le repérage précoce des comportements liés aux addictions. Dans ce cadre, de nombreux projets de promotion de la santé et de prévention non spécifiques à une substance sont menés afin de renforcer les facteurs de protection. Diverses formations en intervention précoce sont par exemple proposées dans toutes les régions du pays aux acteurs en lien avec les jeunes comme les éducateurs ou les enseignants.</p><p>Concernant spécifiquement la consommation de protoxyde d'azote, Infodrog a récemment actualisé les informations sur les risques qui y sont liés et les mettra à disposition des publics cibles par différents moyens.</p><p>Ces mesures sont adaptées à la situation actuelle. Le Conseil fédéral reste toutefois attentif au développement de cette problématique et adaptera si nécessaire les mesures en conséquence.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il est nécessaire de disposer d'une autorisation pour utiliser du gaz hilarant (protoxyde d'azote) comme anesthésiant (par exemple en médecine dentaire), car il relève de la loi sur les produits thérapeutiques. La consommation de protoxyde d'azote, par exemple comme stupéfiant, n'est pas interdite par la loi. Il est dès lors d'autant plus important d'effectuer des travaux de prévention et de sensibilisation à ses effets. Dans son avis sur l'interpellation Fridez 20.4564, le Conseil fédéral considère que son utilisation comme drogue festive est un phénomène marginal. En deux ans, toutefois, la situation a changé, du moins partiellement. En effet, en Suisse, le problème semble avoir des proportions variables. </p><p>1. Quelle est aujourd'hui la gravité du problème au sens du Conseil fédéral? Le qualifierait-il encore de phénomène marginal? Observe-t-on des différences entre les régions?</p><p>2. Comment pourrait-on améliorer la prévention sur la base de la stratégie nationale Addictions, notamment dans les lieux de consommation et dans les régions où le phénomène a pris des proportions problématiques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Usage festif de gaz hilarant"
    }
  ],
  "title": "Usage festif de gaz hilarant"
}