{
  "id": 20223569,
  "updated": "2022-09-27T16:13:10Z",
  "additionalIndexing": "66;15;36",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-06-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-09-27T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2022-08-17T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1654725600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664229600000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3197,
        "gender": "f",
        "id": 4242,
        "name": "Vara Céline",
        "officialDenomination": "Vara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3205,
        "gender": "m",
        "id": 4309,
        "name": "Michel Matthias",
        "officialDenomination": "Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3212,
        "gender": "m",
        "id": 4316,
        "name": "Reichmuth Othmar",
        "officialDenomination": "Reichmuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3569",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La crescente elettrificazione del parco veicoli offre nuove opportunità per lo stoccaggio intermedio flessibile di energia elettrica rinnovabile e per il decongestionamento delle reti elettriche. Allo stesso tempo, tuttavia, l'elettrificazione rappresenta anche una sfida per le reti, soprattutto quando la domanda di elettricità in un determinato momento è molto elevata (ad es. a causa del funzionamento delle pompe di calore e/o della ricarica simultanea di un grande numero di veicoli elettrici), mentre l'offerta di energia rinnovabile è limitata. La stabilità del nostro approvvigionamento elettrico non dipende quindi solo dal consumo complessivo, bensì anche dai picchi di consumo che si presentano in un determinato momento. </p><p>Le tecnologie V2X e \"smart charging\" rappresentano una potenziale soluzione a questo problema. In linea di principio i veicoli elettrici dovrebbero essere caricati quando la rete è in grado di fornire sufficiente energia elettrica a basso costo e a basse emissioni di CO2. Il V2X consentirebbe inoltre a questi veicoli di immettere elettricità nella rete, scaricando in quest'ultima, su richiesta, parte dell'energia accumulata nella loro batteria, in particolare nei momenti in cui ciò può contribuire a stabilizzare la rete stessa. Dal 2030 si prevede che in Svizzera circoleranno più di un milione di auto elettriche. Il potenziale teorico di questi veicoli messi insieme corrisponde per un periodo di tempo limitato a una potenza paragonabile a quella che ci forniscono le centrali nucleari svizzere.</p><p>Dal momento che i veicoli privati rimangono parcheggiati per oltre il 95% del tempo, in un futuro non troppo lontano la possibilità di realizzare questo tipo di operazione sarà reale, dato che per l'automobilista ciò che conta è che l'auto sia sufficientemente carica quando deve usarla. Questo sfruttamento bidirezionale della corrente elettrica richiede stazioni di ricarica specifiche e auto compatibili. Molti marchi di colonnine di ricarica e di automobili presenti sul mercato svizzero hanno annunciato di recente la realizzazione di modelli che supportano o supporteranno presto il V2X. </p><p>Già da diversi anni l'UFE si interessa a questo tema e sostiene vari progetti di ricerca nonché progetti pilota e di dimostrazione in questo ambito, i cui primi risultati sono incoraggianti. Ad esempio nel sito di \"Erlenmatt Ost\", dove l'uso del V2X ha avuto un impatto positivo sull'autoconsumo e sulla riduzione dei picchi dei consumi: L'energia fotovoltaica prodotta in eccesso ha infatti potuto essere stoccata temporaneamente nelle batterie delle auto durante il giorno e reimmessa nella rete locale la sera.</p><p>Il rapporto dovrà presentare lo stato delle conoscenze e chiarire il potenziale di queste tecnologie e della loro diffusione. Dovranno essere illustrate le eventuali difficoltà a livello tecnico, finanziario e legislativo. Potranno essere affrontate in particolare le seguenti questioni: come promuovere lo \"smart charging\", quali sono i vantaggi e gli svantaggi delle soluzioni di ricarica bidirezionale e dello stoccaggio V2X rispetto agli accumulatori stazionari, quali sono i costi di queste soluzioni, come finanziarle, come incentivare i proprietari dei veicoli ad aderirvi, come dovrebbero essere concepite le tariffe di ricarica e la remunerazione per la reimmissione in rete di energia elettrica, come integrare queste nuove pratiche nella gestione della rete, quali tecnologie per reti connesse e intelligenti dovrebbero accompagnare l'implementazione del V2X, quali conseguenze si avrebbero sulla durata di vita delle batterie, a quale livello della rete di distribuzione avrà più futuro questa flessibilità, quali aspetti legali dovranno essere adeguati per una diffusione ottimale?</p><p>Potrebbe essere utile anche studiare come le batterie dei veicoli possano essere utilizzate per risolvere sfide analoghe nella loro seconda vita, quando cioè non saranno più ritenute sufficientemente performanti per i veicoli ma forniranno ancora capacità di stoccaggio utile per altri usi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di illustrare in un rapporto in che modo le batterie dei veicoli elettrici potrebbero essere utilizzate per lo stoccaggio di energia elettrica e per il bilanciamento della rete, allo scopo di migliorare la stabilità complessiva dell'approvvigionamento elettrico o addirittura di ridurre il rischio di carenza di elettricità durante un certo periodo di tempo. Dovrà illustrare lo stato delle conoscenze e delle esperienze fatte in questo campo, sia in Svizzera che all'estero, il potenziale di questo tipo di soluzione, nonché i possibili ostacoli tecnici, finanziari, legislativi e attuativi, e suggerire alcune strade per superarli.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tecnologie V2X (vehicle to grid) e \"smart charging\". Sfruttare le batterie dei veicoli elettrici per lo stoccaggio e il bilanciamento della rete"
    }
  ],
  "title": "Tecnologie V2X (vehicle to grid) e \"smart charging\". Sfruttare le batterie dei veicoli elettrici per lo stoccaggio e il bilanciamento della rete"
}