{
  "id": 20223602,
  "updated": "2022-09-30T11:01:17Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3089,
      "gender": "m",
      "id": 4168,
      "name": "Nicolet Jacques",
      "officialDenomination": "Nicolet"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-06-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655157600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3602",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Ausbau der erneuerbaren Energien schreitet voran. In den Jahren 2020 und 2021 hat der Zubau der Photovoltaikleistung Rekorde gebrochen: die Steigerung gegenüber dem Vorjahr betraf jeweils fast fünfzig Prozent. Im Juni 2021 hat der Bundesrat die Botschaft zum Bundesgesetz über eine sichere Stromversorgung mit erneuerbaren Energien verabschiedet. Darin sieht er verschiedene Massnahmen zur Förderung der erneuerbaren Energien vor. Zudem hat das Parlament Ende September 2021 im Rahmen der parlamentarischen Initiative 19.443 \"Erneuerbare Energien einheitlich fördern. Einmalvergütung auch für Biogas, Kleinwasserkraft, Wind und Geothermie\" beschlossen, im Sinne einer Überbrückungslösung die Förderung der erneuerbaren Energien zu verlängern und auszubauen. Die Vorlage beinhaltet insbesondere auch eine neue hohe Einmalvergütung für Photovoltaikanlagen ohne Eigenverbrauch und Holzkraftwerke. Das Inkrafttreten des entsprechend angepassten Energiegesetzes (EnG; SR 730.0) ist für den 1. Januar 2023 vorgesehen.</p><p>2. Das EnG sieht in Artikel 15 eine Abnahme- und Vergütungspflicht bereits vor: Netzbetreiber sind verpflichtet, in ihrem Netzgebiet die ihnen angebotene Elektrizität aus erneuerbaren Energien abzunehmen und zu vergüten. Dies sofern die Anlageleistung höchstens 3 MW beträgt oder die Anlage nicht mehr als 5000 MWh pro Jahr einspeist. Über diesen Grenzen wird angenommen, dass eine Direktvermarktung möglich ist, bspw. über entsprechende Dienstleister. Die Regelung gilt auch bei Anlagen, die eine Einmalvergütung erhalten. Ausgenommen sind Anlagen, die am Einspeisevergütungssystem (Art. 19 EnG) teilnehmen.</p><p>3. Ein Rücknahmepreis für den überschüssigen Strom, der sich an dem Verkaufspreis orientiert, würde dazu führen, dass der Strom über dem Wert vergütet wird, den er für den Netzbetreiber hat. Der Wert des Stroms für den Netzbetreiber entspricht dem Strompreis auf dem Grosshandel zum Zeitpunkt der Beschaffung, hier der Einspeisung. Bislang sieht Artikel 15 Absatz 3 Buchstabe a EnG vor, dass sich die Vergütung nach den vermiedenen Kosten des Netzbetreibers für die Beschaffung gleichwertiger Elektrizität richtet. Der Bundesrat schlägt mit der Botschaft zum Bundesgesetz über eine sicherere Stromversorgung mit erneuerbaren Energien vor, dass sich der Rücknahmetarif zukünftig an dem Marktpreis orientiert. Dieser Vorschlag wird nun im Parlament diskutiert wie auch mögliche Alternativen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz verfügt über ein grosses Potenzial für Solarenergie, doch wird dieses Potenzial eindeutig zu wenig ausgeschöpft: Die Solarenergie macht weniger als fünf Prozent unserer Stromproduktion aus, obwohl wir über grosse Flächen auf Dächern und an Fassaden verfügen, die ideal ausgerichtet sind. </p><p>Holzenergie ist ebenfalls eine erneuerbare Energiequelle mit einem grossen Potenzial für die Stromproduktion; eine intensivere Nutzung von Holz, das für die Energieproduktion vorgesehen ist, wäre zudem für unsere Wälder als Lebensraum ein Plus. </p><p>Die Nutzung der Solar- und der Holzenergie ist ein interessanter Energiemix, denn die eine Energie wird produziert, wenn die meteorologischen Bedingungen günstig sind, und die andere Energie kann gespeichert werden; kommt hinzu, dass beide Energiequellen nur wenig Landwirtschaftsflächen beanspruchen, die Landschaft kaum beeinträchtigen und dazu beitragen, dass wir weniger abhängig vom Stromimport sind. </p><p>Die Abschaffung der kostendeckenden Einspeisevergütung und die in der Folge gewährten Subventionen haben bei den Eigentümerinnen und Eigentümern eher zu einer Zunahme des Eigenverbrauchs geführt als zu einer gesteigerten Energieproduktion für die Allgemeinheit; ein Grund für diesen Umstand ist, dass die heutige Einspeisevergütung nicht attraktiv ist. </p><p>Ich bitte den Bundesrat daher um die Beantwortung der folgenden Fragen: </p><p>1. Mit welchen Massnahmen könnte die Produktion von erneuerbaren Energien in der Schweiz gefördert werden und wie könnte diese Produktion an Attraktivität gewinnen? </p><p>2. Welche Folgen hätte es, wenn für die Lieferanten die Pflicht eingeführt würde, den Kundinnen und Kunden die von ihnen ins Netz eingespeiste Energie zu vergüten? </p><p>3. Welche Möglichkeiten gäbe es mit einer Koppelung des Einkaufspreises an den Verkaufspreis, die Einspeisevergütung für den Strom, den die Erzeugerinnen und Erzeugern ins Netz einspeisen, attraktiver zu gestalten? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie kann eine bessere Vergütung für den Strom erreicht werden, der von den Erzeugerinnen und Erzeugern von erneuerbarer Energien ins Netz eingespeist wird?"
    }
  ],
  "title": "Wie kann eine bessere Vergütung für den Strom erreicht werden, der von den Erzeugerinnen und Erzeugern von erneuerbarer Energien ins Netz eingespeist wird?"
}