{
  "id": 20223080,
  "updated": "2022-05-30T13:40:25Z",
  "additionalIndexing": "09;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-03-07T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-05-27T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646607600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1653602400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-05-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.3080",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Atomwaffenverbotsvertrag wurde im Jahr 2017 von der UNO-Generalversammlung verabschiedet und im September zur Unterzeichung aufgelegt. Am 22. Januar 2021, 90 Tage nach der 50. Ratifizierung, trat der Vertrag in Kraft. Bis 2021 hatten 86 Staaten unterzeichnet, 56 Staaten den Vertrag ratifiziert.</p><p>Der Bundesrat hat sich bis heute geweigert, den parlamentarischen Auftrag der Motion 17.4241 zur Unterzeichnung des Vertrags auszuführen.</p><p>Der Ukraine-Konflikt und die Drohgebärden Russlands mit Atomschlägen zeigen die Dringlichkeit der Rüstungskontrolle bei Massenvernichtungswaffen. Das Verbot von Nuklearwaffen entspricht der Sicherheitsinteressen der Schweiz. Es ist unverständlich, warum der Bundesrat noch immer zögert, weshalb diese Motion dem Bundesrat die nötige Frist setzt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat infolge der Überweisung der Motion 17.4241 beschlossen, eine Neubeurteilung des TPNW vorzunehmen. Aufgrund von pandemiebedingten Verschiebungen thematisch wichtiger Konferenzen, insbesondere der 10. Überprüfungskonferenz des Vertrags über die Nichtverbreitung von Kernwaffen (NPT) und der ersten TPNW-Staatenkonferenz, verzögert sich die TPNW-Neubeurteilung. Falls diese Konferenzen wie neu geplant im Sommer 2022 stattfinden, erfolgt die Neubeurteilung anfangs 2023. Diese erfolgt ergebnisoffen und unter Beizug nationaler wie internationaler Sachverständiger.</p><p>Der Bundesrat hält es weiterhin für richtig zu klären, inwiefern der TPNW den Schweizer Sicherheitsinteressen entspricht und Abrüstungsschritte fördern kann. Der Ukraine-Krieg bedeutet eine Zeitenwende in der europäischen Sicherheitspolitik. Infolge der veränderten Sicherheitslage zeigt sich die Tendenz, dass der Westen so geschlossen wie möglich auftritt. Vor diesem Hintergrund gibt es derzeit keinerlei Anzeichen, dass sich die sicherheitspolitischen Partner der Schweiz dem TPNW zuwenden würden, auch nicht die anderen neutralen europäischen Staaten, die wie die Schweiz nur als Beobachter der TPNW-Staatenkonferenz beiwohnen werden. Gleichzeitig deutet weiterhin nichts darauf hin, dass der TPNW das Handeln in Moskau oder in anderen Staaten im Besitze von Kernwaffen prägt. Aus diesen Entwicklungen schliesst der Bundesrat, dass eine sorgfältige Neubeurteilung im Lichte der sicherheitspolitischen Realitäten umso wichtiger sein wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, bis Ende 2022 den Atomwaffenverbotsvertrag zu unterzeichnen und dies anschliessend dem Parlament zur Genehmigung vorzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Atomwaffenverbotsvertrag unterzeichnen. JETZT!"
    }
  ],
  "title": "Atomwaffenverbotsvertrag unterzeichnen. JETZT!"
}