{
  "id": 20223083,
  "updated": "2022-03-09T11:46:41Z",
  "additionalIndexing": "28;1216;1236;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3160,
      "gender": "f",
      "id": 4268,
      "name": "Gysin Greta",
      "officialDenomination": "Gysin Greta"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1646694000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3083",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il Codice di procedura penale (Art. 70 e 72) prevede che chi presiede la Corte possa disporre che le udienze si svolgano in tutto o in parte a porte chiuse se interessi degni di protezione di una persona coinvolta, segnatamente quelli della vittima, lo esigono. In tal caso, possono essere esclusi anche i media.</p><p>Nei casi di violenza di genere e di qualsiasi lesione dell'integrità fisica, psichica o sessuale, la rilevanza mediatica nuoce fortemente alle vittime. I dettagli intimi e umilianti diffusi dalle cronache giudiziarie e dai social media, feriscono e infieriscono su di esse, confrontandole continuamente con riferimenti a vissuti traumatici, e diffondendo queste informazioni anche tra familiari, colleghi e conoscenti.</p><p>Per evitare la vittimizzazione secondaria ad ogni stato dei procedimenti, anche nelle decisioni riguardanti l'ammissione dei media, deve quindi prevalere la protezione della sfera intima delle vittime. Questa è peraltro anche la raccomandazione del 2006 del Consiglio d'Europa (Rec(2006)8), nonché quanto esige la Dichiarazione di Istanbul, in vigore in Svizzera dal 2018.</p><p>Queste garanzie di protezione della vittima, acquisirono un'importanza sempre maggiore a causa della proliferazione dei social media e del perfezionamento dei motori di ricerca, che incrociano autonomamente dati e informazioni così da arrivare sempre più spesso e sempre più rapidamente ad identificare le persone imputate o condannate, ma anche le vittime, con conseguenze gravissime e irreparabili.</p><p>Alcune vittime desistono dal portare avanti i procedimenti penali per la stigmatizzazione e l'umiliazione a cui vengono esposte durante il procedimento giudiziario. Altrettanto grave è l'effetto deterrente che ciò provoca su altre vittime: secondo lo studio del 2019 del gfs Bern sulla violenza di genere, il 22 % delle donne in Svizzera ha subito reati sessuali penalmente rilevanti, ma solo il 12 % di esse ha fatto una segnalazione e solo l'8% ha sporto denuncia. Tra i motivi menzionati da oltre due terzi delle vittime, vi è la vergogna e il timore di non essere credute, effetti della mediatizzazione.</p><p>Inoltre, l'eco mediatica di un procedimento può essere riconosciuta come importante attenuante a beneficio degli autori di violenza condannati. Il che accentua ulteriormente il sentimento di ingiustizia ed umiliazione delle vittime.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di prendere i provvedimenti necessari per garantire alle vittime il diritto alla protezione della personalità nei processi penali, in particolare conferendo a tutte le persone di cui sia stata lesa l'integrità fisica, psichica o sessuale il diritto di ottenere, con una semplice richiesta, le porte chiuse e l'esclusione dei media dalle aule dei tribunali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Mediatizzazione dei processi penali. La protezione della personalità delle vittime deve prevalere. Garantiamo il diritto alle porte chiuse e all'esclusione dei media"
    }
  ],
  "title": "Mediatizzazione dei processi penali. La protezione della personalità delle vittime deve prevalere. Garantiamo il diritto alle porte chiuse e all'esclusione dei media"
}