{
  "id": 20223786,
  "updated": "2022-09-30T11:31:49Z",
  "additionalIndexing": "48;66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3164,
        "gender": "f",
        "id": 4272,
        "name": "Klopfenstein Broggini Delphine",
        "officialDenomination": "Klopfenstein Broggini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier-Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3786",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La feuille de route pour la mobilité électrique 2025 se concentre sur les nouvelles immatriculations de véhicules rechargeables et sur la mise en place d'une infrastructure de recharge suffisante, conviviale et au service du réseau. Parmi les priorités, les acteurs n'ont pas cité le remplacement des moteurs thermiques des véhicules existants par des moteurs électriques (rétrofit). Les quelque 70 mesures figurant aujourd'hui sur la feuille de route ont été élaborées par les entreprises, organisations et associations participantes. Un groupe d'experts a ensuite vérifié qu'elles remplissaient certains critères avant de les valider. La feuille de route pour la mobilité électrique est également ouverte aux entreprises et aux organisations qui souhaitent mettre en place leurs propres mesures pour contribuer à l'atteinte des objectifs.</p><p>2. En Suisse, la majorité des véhicules retirés de la circulation ne sont pas directement mis au recyclage, mais sont exportés puis réutilisés à l'étranger. En raison des coûts élevés et de la complexité du processus, le rétrofit a un faible potentiel commercial et ne contribuerait donc que très peu à la réduction des émissions de CO2 du trafic routier. Ce procédé serait certes adapté à différentes niches, par exemple les voitures anciennes, les véhicules spéciaux ayant subi d'importantes transformations et certains modèles de voitures de sport. Cependant, il est rare que ces types de véhicules réalisent de grandes prestations kilométriques. C'est pourquoi les mesures du Conseil fédéral se concentrent plutôt sur le marché des véhicules neufs, qui influenceront nettement plus la quantité d'émissions de CO2 engendrées par le trafic routier.</p><p>3. Le Conseil fédéral renvoie à son avis relatif à la motion Storni 22.3078 \"Voitures d'occasion. Faciliter le remplacement des moteurs à combustion par des moteurs électriques\". Le 29 juin 2022, il a ouvert la procédure de consultation sur la révision de l'ordonnance concernant les exigences techniques requises pour les véhicules routiers (OETV; RS 741.41). Dans cette révision, le Conseil fédéral propose entre autres des mesures visant à simplifier le remplacement d'un moteur thermique par un système de propulsion électrique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La feuille de route sur la mobilité électrique va être renforcée et prolongée jusqu'en 2025. Des représentants des secteurs de l'automobile, de l'électricité, de l'immobilier, des exploitants de flottes de véhicules ainsi que de la Confédération, des cantons, des villes et des communes ont ouvert cette nouvelle étape de la feuille de route en y apposant leur signature lors d'une rencontre à Bienne le 16 mai 2022. Ils souhaitent, au moyen d'une large gamme de nouvelles mesures ou de mesures actualisées, atteindre ensemble les ambitieux nouveaux objectifs fixés pour fin 2025.</p><p>Parmi ces mesures ne figure pas le rétrofit, soit la possibilité de remplacer dans les véhicules existants le moteur thermique par un moteur électrique. Je prie par conséquent le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Lors du processus d'élaboration de la feuille de route, le rétrofit a-t-il été à une des mesures envisagées ? Si oui, pourquoi n'a-t-il finalement pas été retenu comme une mesure pertinente ?</p><p>2. Etant donné la raréfaction des matériaux, l'augmentation des coûts y relatifs et par conséquent l'intérêt à utiliser les véhicules le plus longtemps possible tant sur le plan économique qu'écologique, le rétrofit ne constitue-t-il pas une solution prometteuse et allant dans le sens de l'économie circulaire ? Si oui la Confédération ne devrait-elle pas lancer des projets pilotes dans ce domaine du rétrofit ou/et une étude générale sur le potentiel du rétrofit en Suisse ?</p><p>3. La France a adopté en mars 2020 un cadre légal pour le rétrofit : la Suisse ne devrait-elle pas en faire de même ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Potentiel du rétrofit en Suisse"
    }
  ],
  "title": "Potentiel du rétrofit en Suisse"
}