{
  "id": 20223661,
  "updated": "2022-09-30T11:08:23Z",
  "additionalIndexing": "2841;2836;10;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3191,
      "gender": "m",
      "id": 4299,
      "name": "Wettstein Felix",
      "officialDenomination": "Wettstein"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655244000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3172,
        "gender": "f",
        "id": 4280,
        "name": "Porchet Léonore",
        "officialDenomination": "Porchet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3661",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.- 4. 2012 wurde das Präventionsgesetz (PrävG; BBl 2009 7189), das eine verbesserte Steuerung, Koordination und Wirksamkeit von Massnahmen zur Prävention, Gesundheitsförderung und Früherkennung zum Ziel hatte, vom Parlament abgelehnt. Die Schweiz verfügt somit über kein nationales Präventionsgesetz. Mehrere Bundesgesetze enthalten Bestimmungen, die zur Prävention und Gesundheitsförderung beitragen und die Finanzierung von Massnahmen in diesem Bereich regeln. Das Krankenversicherungsgesetz (KVG; SR 832.10) sieht unter anderem die Einrichtung einer Institution vor, welche Massnahmen zur Förderung der Gesundheit und zur Verhütung von Krankheiten anregt, koordiniert und evaluiert. Diese Aufgabe wird von der Stiftung Gesundheitsförderung Schweiz wahrgenommen, deren Aktivitäten durch einen Prämienzuschlag der obligatorischen Krankenpflegeversicherung finanziert werden.</p><p>Im Bereich Sucht sind die Suchtprävention und die Finanzierungsquellen in verschiedenen Spezialgesetzen wie dem Betäubungsmittelgesetz (BetmG; SR 812.121), dem Alkoholgesetz (AlkG; SR 680) und dem Tabaksteuergesetz (TStG; SR 641.31) geregelt. In seinem Bericht in Erfüllung des Postulats 17.4076 Rechsteiner Paul (www.parlament.ch &gt; Parlamentarische Arbeit &gt; Suche Curia Vista &gt; 17.4076 Postulat \"Perspektiven der schweizerischen Drogenpolitik\" &gt; Bericht in Erfüllung des parlamentarischen Vorstosses) hält der Bundesrat fest, dass diese Situation die konsequente Umsetzung einer Strategie, die alle Formen der Abhängigkeit erfasst, erschwere. Er beauftragte deshalb das Eidgenössische Departement des Innern (EDI), bis 2025 zu prüfen, ob eine gesetzliche Grundlage für die substanzübergreifende Prävention geschaffen werden solle.</p><p>Der Bundesrat ist auch der Ansicht, dass die Erfahrungen anderer Länder, insbesondere bewährte Modelle, schlüssige Informationen für die Entwicklung der schweizerischen Gesetzgebung bieten. Dazu ist eine vertiefte Analyse der verschiedenen Gesetzgebungen, ihrer Wirkung sowie der Möglichkeit einer Umsetzung in der Schweiz erforderlich. Im Rahmen des Auftrags des Bundesrates wird das EDI die Organisation und Finanzierung der Prävention in anderen Ländern analysieren. Einbezogen werden Länder mit einer ähnlichen Situation wie die Schweiz oder mit einem besonders vielversprechenden Modell wie Deutschland, Finnland und die Niederlande. Die Ergebnisse der Analyse werden vom EDI berücksichtigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Obsan, dem Schweizerischen Gesundheitsobservatorium, flossen in der Schweiz zwischen 2010 und 2019 nur 2,2 Prozent bis 2,7 Prozent der Gesamtkosten des Gesundheitswesens in Gesundheitsförderung und Prävention. Im Verlauf des Jahrzehnts ist dieser Anteil sogar tendenziell gesunken. Bund, Kantone und Gemeinden tragen je knapp ein Viertel bis ein Drittel der Ausgaben, die Sozialversicherungen knapp ein Fünftel. </p><p>Damit befindet sich die Schweiz weit hinten in der Rangliste der OECD-Länder: Europäische Länder mit einem Gesundheitssystem von ähnlich hoher Qualität, beispielsweise Deutschland, die Niederlande oder Finnland, geben teilweise einen bedeutend höheren Prozentsatz der Gesundheitskosten für Prävention und für Gesundheitsförderung aus. Die Schweiz könnte von den Erfahrungen in diesen Ländern profitieren.</p><p>Aus diesem Grund bitte ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Welche Gesetzesgrundlagen auf nationaler Ebene erlauben den drei genannten Ländern die Finanzierung von Prävention und Gesundheitsförderung?</p><p>2. In welche konkrete Leistungen, Projekte und Aktivitäten fliessen die Mittel für Prävention und Gesundheitsförderung in diesen drei Ländern?</p><p>3. Könnten Gesetzesgrundlagen und Zuteilungskriterien dieser drei Länder in der Schweiz im Rahmen der aktuell geltenden gesetzlichen Grundlagen verankert und integriert werden? </p><p>4. Falls nein: Welche Anpassungen wären auf Bundesebene auf Gesetzes- und/oder Verordnungsstufe notwendig?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verhinderung von Krankheiten. Wie machen dies andere Länder?"
    }
  ],
  "title": "Verhinderung von Krankheiten. Wie machen dies andere Länder?"
}