{
  "id": 20223596,
  "updated": "2022-06-14T14:59:18Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655071200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3596",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En réponse aux questions 22.7365 et 22.7366, le Conseil fédéral a déclaré : \"... Lors de l'enregistrement des données personnelles, le SEM relève le dernier domicile, ou l'adresse de résidence des personnes en quête de protection, mais ces données ne sont pas systématiquement transférées dans le SYMIC (Système d'information central sur la migration), étant donné que les requérants les fournissent souvent sous une forme incomplète et que la tâche représenterait un travail trop important. Il n'est donc pas possible d'obtenir des résultats automatisés à partir des données du SYMIC...\" Le Conseil fédéral a en outre déclaré en réponse à la question 22.7456 : \"... Dans la procédure d'asile normale, la dernière adresse de résidence inscrite dans le SYMIC se fonde sur les indications fournies par le requérant. Le SEM est prêt à examiner s'il serait possible de procéder de la même manière pour le statut S.\"</p><p>D'où les questions suivantes :</p><p>1. En ce qui concerne les personnes au bénéfice du statut S :</p><p>a. Combien de personnes bénéficient aujourd'hui du statut S?</p><p>b. Combien d'entre elles travaillent à un taux allant de 80 à 100 %?</p><p>c. Combien d'entre elles travaillent à un taux allant de 50 à 80 %?</p><p>d. Combien d'entre elles travaillent à un taux inférieur à 50 %?</p><p>e. Combien de personnes ont demandé le statut S depuis le 1er janvier 2022?</p><p>f. Combien d'entre elles sont de nationalité ukrainienne?</p><p>g. Combien d'entre elles ont une autre nationalité?</p><p>h. Quelles sont les dix autres nationalités les plus fréquentes?</p><p>i. Combien de personnes ayant bénéficié du statut S ont entretemps quitté la Suisse de manière permanente (c'est-à-dire que leur statut S a été levé)?</p><p>j. Combien de personnes se sont vu retirer le statut S (par exemple parce qu'elles ont séjourné plus de 15 jours par trimestre en Ukraine)?</p><p>2. Le nombre de nouvelles demandes de statut S étant en baisse, le Conseil fédéral est-il disposé à ne plus l'accorder et à soumettre les nouvelles personnes arrivant d'Ukraine à la procédure d'asile normale?</p><p>3. Le Conseil fédéral est-il disposé, en parallèle, à lever entièrement le statut S en mars 2023, à permettre à toutes les personnes qui en bénéficient déjà de se soumettre à la procédure d'asile normale et d'inscrire à cette occasion dans le SYMIC la dernière adresse de résidence des requérants?</p><p>4. Dans le cadre de la procédure d'asile normale, la dernière adresse de résidence des requérants est enregistrée dans le SYMIC. A quelle conclusion le SEM est-il parvenu : procédera-t-il de la même manière pour le statut S?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lever le statut S en mars 2023 et soumettre les personnes qui en bénéficient à la procédure d’asile normale"
    }
  ],
  "title": "Lever le statut S en mars 2023 et soumettre les personnes qui en bénéficient à la procédure d’asile normale"
}