{
  "id": 20223566,
  "updated": "2022-09-27T16:12:33Z",
  "additionalIndexing": "10;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3052,
      "gender": "m",
      "id": 4151,
      "name": "Dittli Josef",
      "officialDenomination": "Dittli"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-06-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-09-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2022-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1654725600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664229600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3566",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La protezione climatica è ai primi posti dell'agenda politica degli Stati europei e dal settore ferroviario ci si aspetta in futuro un contributo sostanziale a una logistica rispettosa delle risorse. </p><p>Tuttavia, standard e processi di lavoro superati, ossia non più al passo coi tempi, ostacolano le urgenti innovazioni o devono essere adeguati alle nuove tecnologie. Inoltre, in vari Paesi numerose regolamentazioni interne ostacolano la libera circolazione dei treni a livello transfrontaliero. Negli ultimi anni la collaborazione tra la Svizzera e l'UE nel settore ferroviario è stata oltremodo costruttiva e ha prodotto buoni risultati per entrambe le parti. Grazie agli accordi sottoscritti il nostro Paese ha potuto operare come partner paritario nel traffico ferroviario interoperabile. Tuttavia, le tensioni politiche con l'UE pregiudicano da tempo i lavori in corso per lo sviluppo degli accordi, in particolare per il 4RPTP, di cui la Svizzera, retrocessa dall'UE a Stato terzo, potrebbe realizzare solo elementi attuabili autonomamente. </p><p>La libera circolazione dei treni a livello transfrontaliero presuppone regole equivalenti. L'attuale stallo politico impedisce di aggiornare l'Accordo sui trasporti terrestri e, quindi, di assicurare l'equivalenza della normativa svizzera a quella in continuo sviluppo dell'UE, con conseguenti possibili penalizzazioni per le imprese svizzere nel traffico internazionale: infatti, sono migliaia i carri merci di detentori e società di noleggio svizzere in servizio per i quali ci si rifà alla certificazione ECM secondo le direttive dell'UE per dimostrarne la sicurezza d'esercizio. Le ITF e i detentori devono avere la certezza che i propri carri potranno circolare anche in futuro a livello transfrontaliero. </p><p>Mentre grazie all'accentramento delle procedure di autorizzazione presso l'ERA le imprese degli Stati membri dell'UE usufruiscono di procedure più snelle e più efficienti (basta un'unica autorizzazione dell'ERA per poter circolare in tutti i Paesi), per la Svizzera le imprese necessitano di un'autorizzazione specifica, con conseguenti maggiori oneri in termini di tempo e di costi. Il risultato è dunque una particolare penalizzazione delle imprese svizzere nonché un isolamento della Svizzera come Stato. </p><p>La vasta innovazione del settore ferroviario può essere realizzata solo con il coordinamento internazionale dei lavori lanciato dall'Europe's Rail Joint Undertaking Program, al quale possono partecipare attivamente anche attori svizzeri; possibilità, questa, che va assicurata a lungo termine. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Con il 4RPTP l'UE ha armonizzato e semplificato le procedure di autorizzazione: da metà giugno 2019 l'ERA è competente per l'autorizzazione del materiale rotabile e per il rilascio del certificato di sicurezza unico nel settore del traffico transfrontaliero. Pertanto, chi richiede un'autorizzazione valida in più Paesi deve inoltrare una sola domanda all'ERA, risparmiando in termini di amministrazione, tempo e costi.</p><p>La Svizzera ha notevole interesse a che il traffico ferroviario transfrontaliero si svolga, per quanto possibile, regolarmente e senza ostacoli. Per tale motivo, nell'ambito di una prima fase di attuazione del 4RPTP il 6 novembre 2019 il Consiglio federale ha adeguato l'ordinanza sulle ferrovie e, su questa base, a fine 2019 il nostro Paese e l'UE hanno concordato una soluzione transitoria per garantire la collaborazione tra la Svizzera e l'ERA fino al recepimento completo del 4RPTP. Nel frattempo la decisione del Comitato misto per i trasporti terrestri è stata rinnovata due volte e attualmente è valida fino alla fine del 2022. La Svizzera si adopera per prolungare nuovamente la soluzione transitoria fino alla realizzazione della seconda fase di attuazione del 4RPTP. Qualora le trattative per il prolungamento, che gli attuali sviluppi politici rendono incerto, dovessero fallire, occorrerà stabilire le modalità di autorizzazione dei veicoli e di rilascio dei certificati di sicurezza nel traffico transfrontaliero.</p><p>Nel 1° trimestre del 2022 si è svolta la procedura di consultazione in merito alla revisione della legge federale sulle ferrovie con cui il Consiglio federale intende ottenere una soluzione definitiva creando, tra le altre cose, i presupposti affinché le autorizzazioni di veicoli e i certificati di sicurezza rilasciati dall'ERA siano validi anche per l'esercizio sulla rete svizzera a scartamento normale.</p><p>Per la completa attuazione del 4RPTP è necessario un adeguamento dell'Accordo sui trasporti terrestri (ATT) e la Commissione europea è disposta a procedervi solo quando saranno compiuti dei progressi nelle questioni istituzionali in sospeso tra la Svizzera e l'UE. È quindi incerto quando si potrà procedere a un'attuazione del 4RPTP completa e riconosciuta reciprocamente.</p><p>3./4. Da quando ha attuato il 2° pacchetto ferroviario dell'UE la Svizzera può insediarsi nel RISC senza diritto di voto e partecipare ai gruppi di lavoro dell'ERA. Il nostro Paese punta tutt'ora all'adesione all'ERA e ha svolto i primi chiarimenti preliminari con la Commissione europea sui necessari adeguamenti dell'ATT.</p><p>Attualmente i rispettivi lavori sono però di fatto sospesi a causa della mancanza di progressi nelle questioni istituzionali aperte tra la Svizzera e l'UE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per l'economia svizzera e degli Stati membri dell'UE è importante poter contare su un traffico merci efficiente. Quello ferroviario riveste una rilevanza sempre maggiore. Da 20 anni il settore ferroviario europeo è sottoposto a un processo di rinnovamento volto a garantirne un'interoperabilità armonizzata a livello UE e ad abbattere ovunque sistematicamente gli ostacoli nazionali. Finora l'UE ha attuato quattro pacchetti ferroviari, tre dei quali già recepiti dalla Svizzera.</p><p>Questo rinnovamento di fondo del sistema comporta da un lato un accentramento: </p><p>regolamentazioni al passo coi tempi e uniformi a livello internazionale in materia tecnica e di esercizio (STI) sostituiscono prescrizioni nazionali e un'autorizzazione unica di validità transfrontaliera dell'Agenzia ferroviaria europea (ERA) prende il posto di quelle nazionali, con processi armonizzati sul piano transnazionale applicabili per tutte le imprese. </p><p>Dall'altro lato ha luogo un decentramento del settore ferroviario sotto il profilo degli attori: </p><p>i gestori dell'infrastruttura (GI) aprono le proprie reti a tutti i trasporti e le imprese di trasporto ferroviario (ITF) possono far circolare liberamente i propri treni, anche a livello transfrontaliero, imprimendo un profondo mutamento che ha già mosso parecchio le acque e portato nuovi attori in un settore ferroviario stagnante e invecchiato. </p><p>Per potenziarlo maggiormente quale settore importante per l'economia di mercato, l'UE ha di recente lanciato l'Europe's Rail Joint Undertaking Program, un programma d'innovazione congiunto (Horizon) inteso a svilupparlo ulteriormente e sistematicamente dotandolo di tecnologie di ultima generazione. </p><p>La rete ferroviaria svizzera, trasversali alpine comprese, è parte integrante del sistema ferroviario europeo a scartamento normale, con la rete a scartamento normale, i veicoli che vi circolano, i processi rilevanti per la sicurezza e le regolamentazioni in materia di esercizio conformi alle direttive dell'UE e alle specifiche tecniche uniformate a livello internazionale (STI). L'accordo bilaterale tra l'UE e la Svizzera sui trasporti terrestri, in vigore da oltre 20 anni, disciplina le necessarie basi per un'efficace cooperazione in materia di traffico internazionale e nazionale su rotaia e strada. La Svizzera ha recepito elementi essenziali dei pacchetti ferroviari dell'UE e per conservare la valenza del suddetto accordo deve continuare ad adeguarlo, con decreti complementari, agli sviluppi della normativa dell'UE. Dal 2013 la Svizzera partecipa anche al RISC, organismo dell'UE responsabile per l'uniformazione delle specifiche tecniche, e collabora attivamente ai lavori dell'ERA, ma non può ancora dirsi pienamente integrata, dal momento che nel RISC non ha diritto di voto mentre l'ambita adesione all'ERA non è ancora realtà. </p><p></p><p>Invito il Consiglio federale a rispondere alle seguenti domande.</p><p>1. Come intende garantire il necessario recepimento dei pacchetti ferroviari nell'ambito dell'Accordo sui trasporti terrestri UE-CH? </p><p>2. Come intende ottenere l'attuazione del pilastro tecnico del 4° pacchetto ferroviario (4RPTP) in </p><p>Svizzera e, quindi, assicurare a lungo termine la libera circolazione dei treni a livello transfrontaliero? </p><p>3. Come intende ottenere in tempi brevi l'adesione completa della Svizzera all'ERA? </p><p>4. Come intende garantire e completare l'insediamento della Svizzera nel RISC quale principale organismo direttivo e decisionale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Affinché il traffico merci ferroviario svizzero non perda il treno dell'innovazione europea"
    }
  ],
  "title": "Affinché il traffico merci ferroviario svizzero non perda il treno dell'innovazione europea"
}