{
  "id": 20223852,
  "updated": "2022-09-30T11:44:16Z",
  "additionalIndexing": "04;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3055,
      "gender": "m",
      "id": 4154,
      "name": "Addor Jean-Luc",
      "officialDenomination": "Addor"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3852",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo il quotidiano \"Le Temps\" del 20 maggio 2022, il nuovo direttore del Servizio delle attività informative della Confederazione (SIC) vedrebbe di buon occhio una \"profonda riorganizzazione\" del suddetto servizio, una riorganizzazione di cui avrebbe descritto i contorni nel modo seguente: \"A partire da quest'estate, i collaboratori seguiranno dei corsi sulla diversità e l'inclusione. La questione di genere mi sta a cuore. Sono previsti anche dei corsi di etica\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Gli sforzi principali profusi dal SIC a cui ha fatto cenno il suo nuovo direttore in occasione della conferenza stampa del 19 maggio 2022 e descritti in maggiore dettaglio nel rapporto annuale del SIC \"La sicurezza della Svizzera\" pubblicato il 27 giugno 2022 sono mirati in primo luogo a permettere al SIC di adempiere il suo mandato legale, di essere in grado di individuare e di prevenire le minacce rivolte contro la sicurezza del Paese, in particolare nei settori del terrorismo, dell'estremismo violento, dello spionaggio, della proliferazione e dell'ambito ciber. Questi sforzi riguardano anche, ma non solo, l'adeguamento interno del servizio alle sfide attuali e future in materia di sicurezza.</p><p>2. Gli argomenti della diversità e dell'etica vengono affrontati nei testi moderni di gestione aziendale. Inoltre sono oggetto di grande attenzione da parte di numerosi servizi di intelligence europei.</p><p>3. I lavori di trasformazione interna del SIC, volti ad aumentare la sua efficacia in vista delle minacce attuali e future per la sicurezza del Paese, non rimettono in discussione in nessun modo l'adempimento del suo mandato legale secondo la legge federale sulle attività informative (RS 121).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Alla luce delle dichiarazioni a dir poco originali rese dal capo di un servizio strategico che rappresenta, in un certo senso, gli occhi e le orecchie del Paese, dichiarazioni ancor più sorprendenti mentre in Europa è in corso una crisi senza precedenti, il Consiglio federale </p><p>1. approva gli sforzi principali del SIC così come descritti dal nuovo direttore del Servizio delle attività informative?</p><p>2. non ritiene che questo discorso ideologico sia tale da screditare il SIC rispetto ai suoi omologhi esteri?</p><p>3. non considera che in piena crisi il SIC farebbe meglio a concentrare immediatamente tutti i suoi sforzi e i suoi mezzi sulle missioni che gli conferisce la legge sulle attività informative al fine di fornire al Governo gli elementi necessari per prendere le decisioni più in linea con gli interessi del nostro Paese, piuttosto che perdersi in attività discutibili di carattere ideologico?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il nuovo direttore del SIC si perde in missioni di carattere ideologico?"
    }
  ],
  "title": "Il nuovo direttore del SIC si perde in missioni di carattere ideologico?"
}