{
  "id": 20223116,
  "updated": "2022-03-15T11:05:48Z",
  "additionalIndexing": "55;66;2846",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3174,
      "gender": "m",
      "id": 4282,
      "name": "Rechsteiner Thomas",
      "officialDenomination": "Rechsteiner Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647212400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3174,
        "gender": "m",
        "id": 4282,
        "name": "Rechsteiner Thomas",
        "officialDenomination": "Rechsteiner Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3116",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo una recente ricerca del PF di Zurigo, entro il 2050 ci sarà un ulteriore fabbisogno di elettricità pari al 30 - 50 per cento, se la Svizzera intende rispettare i suoi obiettivi climatici. Ciò vuol dire che la costruzione di impianti solari rispetto a oggi dovrebbe quadruplicare. Un notevole potenziale, in gran parte ancora inutilizzato, si rileva nell'agricoltura, dove solo il 10 - 15 per cento dei tetti di fienili o fattorie è dotato di impianti fotovoltaici e, contrariamente a diversi Paesi dell'UE, non ci sono ancora parchi solari sulle superfici inerbite o in zona agricola. Un potenziamento dell'agrofotovoltaico sarebbe inoltre una fonte supplementare di occupazione e di reddito per i contadini e pertanto rientrerebbe anche nell'interesse dell'agricoltura.</p><p>Nell'autunno 2021 il Consiglio federale ha inviato un progetto in consultazione in vista di creare le condizioni quadro favorevoli all'agrofotovoltaico; tuttavia gli ostacoli giuridici per la costruzione di impianti solari sulle superfici inerbite vengono ridotti solo in maniera irrilevante. Inoltre, con una revisione della legge sull'energia posta recentemente in consultazione intende accelerare l'espansione dell'energia solare. Pur essendo tutti buoni propositi, sono troppo poco ambiziosi per raggiungere gli obiettivi climatici ed energetici della Svizzera.</p><p>Per conseguire gli obiettivi occorrono pagamenti diretti in analogia a quanto avviene per la promozione dell'agricoltura ecologica, aiuti agli investimenti, procedure di autorizzazione semplificate o incentivi fiscali? Sono sufficienti le diverse misure di promozione già decise o previste a favore degli impianti fotovoltaici oppure è necessario un ulteriore sostegno per l'agricoltura? Tutti questi aspetti vanno esposti nel rapporto del Consiglio federale in modo da offrire una panoramica generale, attualmente inesistente, imprescindibile come base decisionale per ulteriori misure concrete e coerenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 1° ottobre 2021 le Camere federali hanno approvato una serie di modifiche della legge del 30 settembre 2016 sull'energia (LEne; RS 730.0) e della legge del 23 marzo 2007 sull'approvvigionamento elettrico (LAEl; RS 734.7) (FF 2021 2321) attraverso le quali verrà promossa considerevolmente la produzione di energia da impianti fotovoltaici all'interno e fuori della zona edificabile. Tra le varie misure è prevista la possibilità di versare una rimunerazione unica, che ammonta fino al 60 per cento dei costi d'investimento determinanti, a favore degli impianti che immettono in rete tutta l'elettricità prodotta.</p><p>L'11 ottobre 2021 il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e della comunicazione (DATEC) ha posto in consultazione una revisione parziale dell'ordinanza sulla pianificazione del territorio (OPT; RS 700.1), in base alla quale determinati impianti fotovoltaici costruiti fuori della zona edificabile verrebbero definiti come impianti a ubicazione vincolata. In questo progetto rientrano pure gli impianti agrofotovoltaici (agro-FV) che comportano vantaggi per l'agricoltura. Lo stesso è previsto anche per impianti a scopo sperimentale e di ricerca. Attualmente è inoltre in corso uno studio di fattibilità per gli impianti agro-FV in Svizzera, sostenuto finanziariamente dall'Ufficio federale dell'agricoltura (UFAG), nel quale vengono analizzati i potenziali e i rischi nell'ambito della pianificazione del territorio e della produzione agricola. La pubblicazione dello studio è prevista entro la metà del 2022.</p><p>Onde accelerare la costruzione di impianti fotovoltaici, il 3 febbraio 2022 il Consiglio federale ha posto in consultazione ulteriori adeguamenti nel quadro della modifica della LEne. Sui tetti e sulle facciate degli edifici vi è un enorme potenziale inutilizzato. Per sfruttarlo meglio, occorre creare un ulteriore incentivo, prevedendo la possibilità di deduzioni fiscali in caso di investimenti in impianti fotovoltaici anche per le nuove costruzioni. Attualmente questi costi possono essere detratti solo in caso di risanamenti, ma non per le nuove costruzioni. Inoltre, il Consiglio federale intende semplificare l'installazione di impianti solari sulle facciate per la quale in futuro, con condizioni comparabili a quelle applicate ai tetti, dovrebbe essere sufficiente una procedura di annuncio. Ciò significherebbe che in futuro per l'installazione sui tetti o sulle facciate di impianti solari sufficientemente adeguati agli edifici nella zona edificabile e in quella agricola, di norma, non sarebbe più necessaria un'autorizzazione di costruzione.</p><p>Con le modifiche di legge previste e lo studio di fattibilità in corso le richieste del presente postulato sono già soddisfatte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esporre in un rapporto come può essere attivato il potenziale, in gran parte inutilizzato, per la produzione di elettricità solare nell'agricoltura onde contribuire al raggiungimento degli ambiziosi obiettivi climatici ed energetici che la Svizzera si è prefissata. In esso va illustrato con quali misure possono essere realizzati più impianti fotovoltaici sui tetti e sulle facciate di fienili e fattorie. Inoltre occorre spiegare cosa bisogna fare per costruire più impianti solari sulle superfici inerbite.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Fotovoltaico nell'agricoltura. Sfruttare meglio il potenziale!"
    }
  ],
  "title": "Fotovoltaico nell'agricoltura. Sfruttare meglio il potenziale!"
}