{
  "id": 20223120,
  "updated": "2022-03-15T11:06:41Z",
  "additionalIndexing": "55;2846;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3195,
      "gender": "m",
      "id": 4240,
      "name": "Juillard Charles",
      "officialDenomination": "Juillard"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2022-03-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647212400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3120",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Comme indiqué dans le message relatif à l'évolution future de la Politique agricole à partir de 2022 (PA22+ ; FF 2020 3851), l'évolution structurelle s'est ralentie ces dernières années. Elle est plus lente en Suisse que dans les pays européens voisins (Agroscope Science no 88/2020). Dans notre pays, l'évolution structurelle a été la plus forte de 1996 à 2001, pour se stabiliser ensuite à un niveau de recul du nombre d'exploitations de l'ordre de 1,5 % à 2,5 % par an. L'augmentation de la taille des exploitations a eu une influence positive sur l'évolution des revenus dans l'agriculture. En raison de l'actuelle structure d'âge et de la limite d'âge pour l'obtention des paiements directs, il faut s'attendre à une augmentation des transmissions d'exploitations dans les années à venir. Cela ne doit toutefois pas entraîner une augmentation des abandons d'exploitation. Si les abandons augmentaient quelque peu, ils pourraient continuer à se faire principalement dans le cadre du changement de génération. Le Conseil fédéral part donc du principe que les possibilités de soutien actuellement prévues par la politique agricole sont suffisantes pour atténuer l'évolution structurelle d'une manière qui soit socialement acceptable.</p><p>2. La vente d'immeubles agricoles et d'entreprises hors du cadre familial se fait à la valeur vénale. Cette disposition est fondée sur la liberté économique inscrite dans la Constitution fédérale (art. 27 Cst., RS 101) et sur la garantie de la propriété (art. 26 Cst.). Etant donné qu'en Suisse, la valeur marchande d'une entreprise ou d'un immeuble agricole est plusieurs fois supérieure à sa valeur de rendement, le Conseil fédéral propose, dans le cadre de la PA22+, de soutenir l'acquisition d'immeubles agricoles par des crédits d'investissement. Forts de ces crédits et de l'aide initiale, les agriculteurs disposeraient ainsi de suffisamment de fonds supplémentaires pour acquérir des immeubles agricoles, en plus des fonds propres minimaux nécessaires et d'un financement bancaire usuel. Lors de la session de printemps 2021, le Parlement a décidé de suspendre la PA22+ jusqu'à ce que le Conseil fédéral ait présenté un rapport sur l'orientation future de la politique agricole (cf. postulats 20.3931 et 21.3015). Le Conseil fédéral adoptera ledit rapport vraisemblablement d'ici à la fin du premier semestre 2022.</p><p>3. Les organisations de cautionnement reconnues dans le cadre de la loi fédérale sur les aides financières aux organisations de cautionnement en faveur des PME (RS 951.25) peuvent cautionner des crédits bancaires indépendamment de la branche. En vertu de l'art. 3 al. 1 de l'ordonnance sur les aides financières aux organisations de cautionnement en faveur des PME, l'octroi de cautionnements aux exploitations agricoles est toutefois exclu, conformément à la loi sur les subventions (LSu, RS 616.1). En effet, les exploitations agricoles peuvent déjà demander des crédits d'investissement et des contributions aux améliorations structurelles sur la base de la loi sur l'agriculture (LAgr, RS 910.1). La caisse agricole suisse de garantie financière est une coopérative de droit privé et n'est pas reconnue comme coopérative de cautionnement en faveur des PME. La coopérative n'est pas soutenue par la Confédération au moyen d'aides financières. La possibilité de financement par l'Etat au moyen de crédits d'investissement sans intérêts, comme proposé dans la PA22+, et d'hypothèques des banques est plus avantageuse pour l'agriculture que la couverture des crédits bancaires par des cautionnements pour PME payants. Ces instruments de financement seraient suffisants pour couvrir les besoins financiers de l'agriculture.</p><p>4. Il n'est pas judicieux de soutenir des projets entrepreneuriaux, premièrement, par le biais de crédits d'investissement et de contributions aux améliorations structurelles accordés par l'Etat et, deuxièmement, par le biais de cautionnements subventionnés. De plus, cela ne serait pas compatible avec la LSu. Si l'on veut permettre aux exploitations agricoles d'accéder au système de cautionnement en faveur des PME, il faudrait donc, d'une part, examiner dans le droit agricole des restrictions dans le domaine des améliorations structurelles et, d'autre part, adapter l'art. 3 (exclusion des exploitations agricoles) de l'ordonnance sur les aides financières aux organisations de cautionnement en faveur des PME.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse compte près de 50 000 exploitations agricoles sur son territoire. Malgré une orientation des politiques agricoles, des conditions cadres et économiques en faveur d'une agriculture familiale, leur nombre continue de baisser annuellement. </p><p>Selon le récent baromètre d'Agristat, cette évolution peut être expliquée par des paramètres d'une étonnante constance au fil des 20 dernières années. Le changement structurel est cependant très hétérogène d'un canton à l'autre. Alors que le Valais a vu 3,5 % de ses structures disparaître lors des deux dernières décennies, le Jura n'a perdu que 1 % de ses fermes annuellement. </p><p>Cette relative stabilité dans l'évolution est cependant menacée. En effet, on observe dans la même source, une augmentation importante de la moyenne d'âge des chefs d'exploitation. Comme pour d'autres branches économiques, la structure d'âge dans le milieu agricole est fortement influencée par les baby-boomers des années 1950 et 1960. Ainsi, en 2020, près de 25 % des hommes et des femmes à la tête d'une entreprise agricole étaient âgés de 60 ans ou plus, et même 45 % avaient 55 ans passés. Dès lors, il est facilement imaginable que des difficultés pour les reprises d'exploitations surviendront tôt ou tard. </p><p>En Suisse, nombre de structures resteront dans le cercle familial. Facilité par la loi sur le droit foncier rural (LDFR), ce type de transmission est souhaité afin de maintenir une agriculture en mains familiales et des exploitations à taille raisonnée. Cependant, il n'est aujourd'hui plus rare de voir de potentiels repreneurs externes s'intéresser à la vente d'une exploitation. Pour ce type de reprise, les barrières sont importantes, notamment financièrement. En effet, la valeur de rendement n'est pas utilisée comme base de calcul lorsque l'acquéreur est extrafamilial. Souhaitable afin de garantir l'achat à la valeur réelle des biens du vendeur, garant souvent d'une situation sociale décente arrivée à l'âge de la retraite et contrôlée par les administrations cantonales afin d'assurer des prix licites, cette différenciation du prix de vente est souvent un frein. En effet, un jeune agriculteur n'a souvent pas l'assise financière nécessaire, s'il doit acquérir une exploitation hors du cadre familial. Ainsi, et au vu du vieillissement des chefs d'exploitation, un risque important existe que le changement structurel ne s'accélère brutalement dans la prochaine décennie. Les exploitations de 30 ha étant toujours plus nombreuses, leur reprise par un jeune n'en est que plus compliquée au regard des charges financières augmentant proportionnellement à la taille du bien en vente. Le risque de démantèlement ou de partage d'exploitation est aussi bien présent. </p><p>Au regard de ce qui est avancé précédemment, je demande au Conseil fédéral de bien vouloir répondre aux questions suivantes :</p><p>1. Le Conseil fédéral partage-t-il cette analyse et a-t-il des mesures à proposer afin d'éviter une brusque accélération du changement structurel ? Si oui, quelles sont ces mesures ?</p><p>2. La vente d'un domaine à la valeur vénale étant souhaitée socialement lorsque ce dernier sort de la famille, des facilités de financement sont-elles envisagées ? </p><p>3. A l'instar des PME, le recours à l'une des quatre caisses de cautionnement suisses est-elle une solution envisageable, en sus de la caisse agricole suisse de garantie financière déjà active dans le domaine ? </p><p>4. Cas échéant, le Conseil fédéral peut-il indiquer les bases légales qui devraient être modifiées pour permettre cette voie ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Reprise d'exploitations agricoles. Quelles mesures pour éviter un démantèlement massif des domaines?"
    }
  ],
  "title": "Reprise d'exploitations agricoles. Quelles mesures pour éviter un démantèlement massif des domaines?"
}