{
  "id": 20223899,
  "updated": "2022-09-21T16:09:49Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1662933600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3188,
        "gender": "f",
        "id": 4296,
        "name": "Vincenz-Stauffacher Susanne",
        "officialDenomination": "Vincenz"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.3899",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Beschleunigung des Ausbaus von erneuerbaren Anlagen ist eine zentrale Bedingung, um die Versorgungssicherheit der Schweiz zu gewährleisten und die Abhängigkeit von Stromimporten zu reduzieren. Das ist umso wichtiger in Anbetracht der Tatsache, dass der Stromverbrauch bis 2050 massiv zunehmen wird. Die vom Bundesrat in der Vernehmlassung vorgeschlagene Vorlage für die Beschleunigung der Bewilligungsprozesse setzt zwar den Finger auf einen wunden Punkt, geht aber deutlich zu wenig weit und wird kaum wirkliche Beschleunigungen ermöglichen.</p><p>Es braucht darum eine gesetzliche Verpflichtung für den Neu- und Ausbau von Stromproduktionsanlagen aus erneuerbarer Energiequelle. Dies soll durch Spezialgesetze ermöglicht werden, die die Realisierung einzelner, baureifer Projekte gesetzlich festschreiben. Diese Projekte in der Wasser-, Solar- und Windkraft sowie Geothermie sollen von deutlich kürzeren Bewilligungsprozessen profitieren, indem die Verfahren gebündelt, vereinfacht und beschleunigt werden. Das bedingt aber, dass in den Spezialgesetzen schon klar festgehalten wird, wie die beschleunigten Verfahren für das jeweilige Projekt definieren werden. Dabei sollen auch die laufenden Verbesserungen der gesetzlichen Grundlagen z.B. im Raumplanungsgesetz oder Umweltschutzgesetz mitberücksichtigt werden. Auch wenn mit der Beschleunigung der Verfahren die Beschwerdemöglichkeiten eingeschränkt würden, bleiben die demokratischen Mitsprachrechte trotzdem gewahrt, weil die Vorlagen referendumsfähig zu definieren sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, diverse hängige Projekte von Stromproduktionsanlagen aus den erneuerbaren Energien Wasser, Sonne, Wind und Geothermie über referendumsfähige Spezialgesetze umzusetzen und darin die Bündelung, Vereinfachung und Beschleunigung der Prozesse explizit festzuhalten. Dadurch sind Projekte von insgesamt rund 4 TWh zusätzlicher Stromkapazitäten möglichst schnell zu realisieren. Es sind folgende Schwerpunkte zu legen: </p><p>1. Wasserkraft: Alle baureifen Projekte für den Aus- und Neubau von Wasserkraftwerken mit einer Leistung von grösser als oder gleich 40 GWh pro Jahr </p><p>2. Photovoltaik: Projekt Gondosolar &amp; Projekt Grengiols-Solar </p><p>3. Windkraft: Alle hängigen Gross-Projekte (grösser als oder gleich 20 GWh pro Jahr) gemäss Swiss Eole </p><p>4. Geothermie: Projekt Haute-Sorne (JU)</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stromproduktionsanlagen für erneuerbare Energien sofort und verpflichtend umsetzen"
    }
  ],
  "title": "Stromproduktionsanlagen für erneuerbare Energien sofort und verpflichtend umsetzen"
}