{
  "id": 20223227,
  "updated": "2022-03-22T11:58:59Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3092,
      "gender": "m",
      "id": 4172,
      "name": "Salzmann Werner",
      "officialDenomination": "Salzmann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647471600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3212,
        "gender": "m",
        "id": 4316,
        "name": "Reichmuth Othmar",
        "officialDenomination": "Reichmuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3227",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>È palese che la primavera, e quindi la possibilità di detenere le vacche al pascolo, non inizia nello stesso giorno in tutta la Svizzera e ancor meno a tutte le altitudini. La norma vigente parte invece da questo principio, con date fisse per il periodo di pascolo dal 1° maggio al 31 ottobre per tutta la Svizzera. Tuttavia, nella regione di montagna per gli agricoltori è necessario adeguare alla realtà legata alle condizioni meteorologiche la norma concernente l'uscita in inverno, in primavera e in autunno.</p><p>La flessibilità attualmente prevista nell'allegato 6B numero 2.5 lettera b OPD è insufficiente e comporta un onere amministrativo sproporzionatamente alto poiché le autorizzazioni speciali necessarie per eventuali deroghe vengono rilasciate per le singole aziende.</p><p>È opportuno dal punto di vista agronomico, e anche facilmente applicabile a livello dell'esecuzione, fissare il periodo in concomitanza con il passaggio, in azienda, dal foraggiamento invernale al pascolo e viceversa. In concreto, il regime corrispondente al programma URA si applica dall'inizio del pascolo. Con questo sistema si fugano le incertezze a livello aziendale e dell'esecuzione in caso di variazione delle condizioni meteorologiche e di un nuovo cambio di foraggiamento a breve termine. In sede di controllo è facile constatare se le norme vengono rispettate.</p><p>Poiché il pascolo è l'opzione economicamente più favorevole per il capoazienda, questi cercherà di iniziarlo il più presto possibile, in un periodo opportuno dal profilo agronomico.</p><p>Con questa modifica il programma URA sarà finalmente adeguato alle condizioni naturali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il regime, proposto dall'autore della mozione, di considerare il periodo di vegetazione come criterio per fissare il numero di giorni di uscita al pascolo e nella corte corrisponde a quello inizialmente previsto per il programma URA e rimasto in vigore fino al 2007. Esso aveva tuttavia generato una situazione poco chiara sul piano esecutivo e insicurezza tra i gestori, essendo il periodo di vegetazione un criterio che implica una valutazione a livello di singola azienda. A seconda della posizione, dell'esposizione e delle condizioni del suolo, l'inizio del periodo di vegetazione, e quindi del pascolo, varia nella regione di montagna, ma anche in quelle ad altitudini più basse.</p><p>Nel 2008 si è pertanto passati al regime attuale che prevede 13 uscite mensili al pascolo o nella corte da novembre ad aprile e 26 uscite al pascolo o nella corte da maggio a ottobre. Va precisato che a maggio e ottobre l'uscita non deve avvenire su un pascolo se la vegetazione è in ritardo o in caso di inizio anticipato dell'inverno. È sufficiente l'accesso a una superficie di uscita provvista di un rivestimento o ricoperta con materiale adeguato in quantità sufficiente. In questo modo tutte le aziende a tutte le altitudini devono adempiere le stesse esigenze e hanno lo stesso dispendio, che viene indennizzato uniformemente erogando 190 franchi per unità di bestiame grosso all'anno.</p><p>In analogia con le disposizioni URA, anche nel manuale di controllo per la protezione degli animali della specie bovina il periodo di foraggiamento invernale è fissato dal 1° novembre al 30 aprile. Di conseguenza, l'esecuzione a livello di protezione degli animali e di URA è armonizzata. Ciò rende facilmente comprensibili le disposizioni per i gestori, garantisce la parità di trattamento su tutto il territorio nazionale e assicura un'esecuzione semplice sul piano amministrativo con un controllo efficiente.</p><p>La proposta dell'autore della mozione di calcolare il numero dei giorni di uscita al pascolo e nella corte in modo proporzionale aumenterebbe sensibilmente la complessità e il dispendio amministrativo. A titolo d'esempio, se in un'azienda il primo giorno del periodo di vegetazione fosse il 12 maggio, gli animali dovrebbero avere 4.6 giorni di uscita nella corte (11/31 x 13) fino all'11 maggio e 16.8 giorni di uscita al pascolo (20/31 x 26) dal 12 maggio.</p><p>Le aziende nella regione di montagna, che a maggio non dispongono di una superficie di uscita adeguata, possono avvalersi già da diversi anni di un'alternativa semplice dal profilo amministrativo sotto forma di un'autorizzazione speciale rilasciata dal Cantone, che tiene conto dell'infrastruttura dell'azienda. Questa autorizzazione può essere rilasciata per cinque anni al massimo. La pratica dimostra che in tutta la Svizzera sono pochissime le aziende che necessitano di un'autorizzazione speciale di questo tipo. Se il Parlamento accogliesse la mozione, si dovrebbe vagliare una riduzione del contributo URA proporzionale alla riduzione dei giorni di uscita a maggio e ottobre nella regione di montagna, poiché diminuirebbe il maggior dispendio a favore del benessere degli animali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare i requisiti specifici di cui all'allegato 6 numero 2.1 OPD concernenti il periodo di pascolo per il programma URA a partire dalla zona di montagna I in modo che, se le condizioni della vegetazione non consentono l'uscita al pascolo a maggio e ottobre, le disposizioni relative all'URA che prevedono 13 uscite mensili nella corte vadano adempiute proporzionalmente.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Programma URA. Adeguare il periodo di pascolo al foraggiamento invernale e, quindi, alla realtà"
    }
  ],
  "title": "Programma URA. Adeguare il periodo di pascolo al foraggiamento invernale e, quindi, alla realtà"
}