{
  "id": 20223596,
  "updated": "2022-06-14T14:59:18Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1655071200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3596",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Auf die Fragen 22.7365 und 22.7366 hat der Bundesrat geantwortet: \"... Dennoch erhebt das SEM bei der Personalienaufnahme den letzten Wohnsitz respektive die Wohnadressen von schutzsuchenden Personen, jedoch werden diese Daten - aufgrund der unvollständigen Angaben der Gesuchstellenden und des hohen Aufwandes - nicht systematisch ins Zentrale Migrationsinformationssystem Zemis übertragen. Deshalb ist eine automatisierte Auswertung der Daten aus dem Zemis nicht möglich. ...\". Auf die Frage 22.7456 hat der Bundesrat geantwortet: \"... Bei den regulären Asylverfahren wird die letzte Wohnadresse abhängig von den Angaben der Gesuchstellenden in Zemis eingetragen. Das SEM ist bereit zu prüfen, dies künftig auch beim Status-S so zu handhaben.\"</p><p>In diesem Zusammenhang stellen sich die folgenden Fragen:</p><p>1. Personen mit Status S</p><p>a. Was ist der aktuelle Stand von Personen mit Statuts S? </p><p>b. Wie viele dieser Personen sind 80 Prozent bis 100 Prozent erwerbstätig? </p><p>c. Wie viele dieser Personen sind 50 Prozent bis 80 Prozent erwerbstätig?</p><p>d. Wie viele dieser Personen sind &lt;50 Prozent erwerbstätig? </p><p>e. Wie viele Personen haben seit dem 1. Januar 2022 den Status S beantragt? </p><p>f. Wie viele dieser Personen haben die ukrainische Nationalität? </p><p>g. Wie viele dieser Personen haben eine andere Nationalität? </p><p>h. Welche anderen Nationalitäten sind dabei die zehn am häufigsten vorkommenden? </p><p>i. Wie viele Personen mit Status haben die Schweiz seither wieder permanent verlassen (d.h. der Status S wurde wieder aufgehoben)? </p><p>j. Wie vielen Personen wurde der Status S entzogen (weil sie sich z.B. mehr als 15 Tage pro Quartal in der Ukraine aufgehalten haben)?</p><p>2. Ist der Bundesrat bereit, aufgrund des Rückgangs der Neuregistrierungen mit Status S, diesen nicht mehr neu zu vergeben und stattdessen neuankommende Ukrainer im regulären Asylverfahren zu behandeln?</p><p>3. Ist der Bundesrat gleichzeitig bereit, den Status S per März 2023 auslaufen zu lassen und stattdessen allen bereits mit Status S registrierten Personen den Übertritt ins reguläre Asylverfahren zu ermöglichen und bei diesem Verfahren auch die die letzte Wohnadresse der Gesuchstellenden in Zemis einzutragen?</p><p>4. Bei den regulären Asylverfahren wird die letzte Wohnadresse der Gesuchstellenden in Zemis eingetragen. Was hat die Überprüfung des SEM ergeben: Wird dies künftig auch beim Status-S so gehandhabt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aufhebung des Status S per März 2023 und Überführung der Personen mit Status S ins reguläre Asylverfahren"
    }
  ],
  "title": "Aufhebung des Status S per März 2023 und Überführung der Personen mit Status S ins reguläre Asylverfahren"
}