{
  "id": 20223097,
  "updated": "2022-03-09T11:43:18Z",
  "additionalIndexing": "08;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2666,
      "gender": "f",
      "id": 3830,
      "name": "Carobbio Guscetti Marina",
      "officialDenomination": "Carobbio Guscetti"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646694000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3097",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione dell'autrice dell'interpellanza secondo cui la dipendenza economica delle vittime di violenza domestica non deve impedire loro di mettere fine a una relazione violenta lasciando il domicilio o chiedendo l'espulsione dell'autore. Non ritiene tuttavia necessaria una soluzione analoga al sistema italiano in quanto l'aiuto alle vittime e il diritto in materia di assicurazioni sociali permettono già alle vittime di ottenere un sostegno finanziario adeguato per avviare una transizione verso una vita autonoma.</p><p>La vittima di un atto di violenza che costituisce un reato ai sensi della legge federale del 23 marzo 2007 concernente l'aiuto alle vittime di reati (LAV; RS 312.5) può ottenere un sostegno dai consultori LAV non soltanto sotto forma di consulenza, ma anche di aiuto finanziario immediato per sopperire alle sue necessità più urgenti e, all'occorrenza, un aiuto a più lungo termine (art. 13-16 LAV). Può inoltre domandare un indennizzo per i danni subiti a causa del reato (art. 19-21 LAV) e/o una riparazione morale (art. 22 e 23 LAV).</p><p>La persona interessata che si trova in situazione di bisogno può ottenere determinate prestazioni anche in virtù del diritto cantonale in materia di aiuto sociale. Può ricevere un aiuto economico che copre le necessità materiali di base (forfait per il mantenimento, spese di alloggio e cure mediche), prestazioni circostanziali in funzione delle sue esigenze individuali (p. es. spese per la custodia dei figli, spese professionali, spese di formazione) nonché altre prestazioni volte a promuovere la sua integrazione professionale e sociale. Se la persona interessata ha anche ottenuto aiuti finanziari in virtù della LAV, le autorità competenti devono coordinarsi (cfr. il documento di base \"Aide aux victimes et aide sociale\" della Conferenza svizzera degli uffici di collegamento LAV [CSUC-LAV] e della Conferenza svizzera delle istituzioni dell'azione sociale [CSIAS], del 18 settembre 2018). Le prestazioni di aiuto sociale devono in linea di principio essere rimborsate. La CSIAS raccomanda tuttavia ai Cantoni di rinunciare alla restituzione sui redditi di un'attività lucrativa esercitata dopo il periodo di aiuto (linee guida CSIAS, E.2.1, n. 3).</p><p>La legge del 25 giugno 1982 sull'assicurazione contro la disoccupazione (LADI; RS 837.0) prevede, dal canto suo, la possibilità di esonerare dall'adempimento del periodo di contribuzione le persone costrette ad assumere o a estendere un'attività dipendente in seguito a separazione o divorzio (art. 14 cpv. 2 LADI). Una persona interessata che, in seguito a separazione o divorzio, può essere esonerata dal suo obbligo di contribuzione avrà quindi diritto a 90 indennità giornaliere dell'assicurazione contro la disoccupazione calcolate su una base forfettaria in funzione della sua formazione. Una persona che non può essere esonerata dal periodo di contribuzione può inoltre iscriversi all'ufficio regionale di collocamento (URC) come persona in cerca d'impiego e beneficiare in tal modo del sostegno di un consulente URC, di un corso o di una misura d'impiego (art. 59d LADI).</p><p>Alla luce di quanto precede, il Consiglio federale non ritiene necessario intervenire o rivedere la LAV e la LADI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La violenza domestica è una grave piaga sociale che fragilizza innanzitutto le vittime, spesso pure i famigliari, ma anche il tessuto sociale nel suo insieme. La Svizzera si è impegnata a prevenire e combattere questo tipo di violenza firmando la Convenzione del Consiglio d'Europa sulla prevenzione e la lotta contro la violenza nei confronti delle donne e la violenza domestica (Convenzione di Istanbul, CI), entrata in vigore nel nostro Paese nel 2018. La violenza economica, uno dei tipi di violenza domestica contemplati per la prima volta dalla CI, rende finanziariamente dipendenti le vittime dagli autori di violenza tramite, tra gli altri, l'emarginazione dal mondo del lavoro e il controllo delle risorse finanziarie. Non disporre dei mezzi economici per provvedere a se stesse (e ai figli) scoraggerebbe molte vittime a interrompere la relazione violenta e avviare un percorso di autonomia e liberazione dalla violenza. Per incoraggiarne l'indipendenza economica, in Italia, con decreto del Presidente del Consiglio dei ministri del 17 dicembre 2020 sono stati stabiliti i criteri per l'erogazione del cosiddetto Reddito di libertà per le donne vittime di violenza domestica (definito dalla legge n. 77 del 17 luglio 2020, che prevede l'erogazione di un importo pari al massimo di 400 euro mensili) al fine di sostenerle per un anno nelle spese quotidiane, la cura dei figli minorenni e nella riacquisizione dell'autonomia economica. Le donne sono seguite dai centri antiviolenza. </p><p>È importante che anche la Svizzera si doti di un provvedimento simile, a favore delle vittime di violenza domestica, per assicurare la loro dignità e sostenere il loro percorso di autodeterminazione. L'erogazione di un reddito temporaneo a sostegno delle vittime di violenza domestica dovrebbe sottostare a un accompagnamento da parte dei servizi predisposti e a regole e controlli effettuati dalle autorità competenti. </p><p>Alla luce di queste considerazioni, chiedo quindi al Consiglio federale:</p><p>- Come valuta l'istituzione di un reddito temporaneo a sostegno delle vittime di violenza domestica?</p><p>- In alternativa, quali misure intende prevedere per sostenere il percorso di autodeterminazione delle vittime di violenza domestica che per ragioni di dipendenza economica non possono avviare questo processo?</p><p>- Ritiene necessario adeguare i dispositivi attualmente in essere a livello federale per il sostegno ordinario alle vittime di violenza domestica - Legge federale concernente l'aiuto alle vittime di reati (312.5, LAV), Legge sull'assicurazione contro la disoccupazione (837.0, LADI) - in modo da considerare con particolare attenzione le vittime prive di adeguati mezzi economici per avviare un percorso di autodeterminazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sostegno economico alle vittime di violenza domestica"
    }
  ],
  "title": "Sostegno economico alle vittime di violenza domestica"
}