{
  "id": 20223994,
  "updated": "2022-12-16T09:13:14Z",
  "additionalIndexing": "04;15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663797600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3994",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo l'articolo 10 cpv. 1 della LOTC, il CF istituisce un sistema d'accreditamento per gli organismi che esaminano i prodotti o ne valutano la conformità o che svolgono attività analoghe riguardo a persone, servizi o procedure. Il CF designa l'autorità competente per il rilascio dell'accreditamento (cpv. 2). Secondo l'art. 5 cpv. 1 dell'OAccD, l'autorità competente è il SAS, subordinato alla SECO. L'attività del SAS avviene in regime di esclusiva e i costi per le relative procedure di accreditamento sono disciplinati dall'Oemo-Acc. Secondo l'art. 4 Oemo-Acc, la SECO informa anticipatamente la persona assoggettata alla procedura circa l'ammontare delle spese presumibili per mezzo di un preventivo. Nell'ambito dell'allestimento di questo preventivo, il SAS è libero di determinare vari elementi che concorrono a determinare il costo complessivo della procedura (numero di personale SAS e di esperti esterni, relativi tempi di attività, l'organizzazione delle ispezioni, quantità e durata delle ispezioni con relativi costi per trasferte, vitto e pernottamenti). Sebbene la norma non lo preveda, il SAS impone all'interessato l'obbligo di accettazione del preventivo quale condizione per l'espletamento della procedura. In caso di mancata accettazione, l'interessato perde pertanto l'accreditamento e non può proseguire con la propria attività. </p><p>LDM Laboratorio di Diagnostica Molecolare SA, Lugano (LDM), è un laboratorio autorizzato ai sensi di questa normativa per l'esecuzione di analisi nel campo della genetica medica, microbiologia medica e genetica forense. Nel campo della genetica forense LDM è l'unico laboratorio privato in Svizzera. Per le procedure di accreditamento delle sue attività, dal 2017 al 2021 LDM ha dovuto sopportare costi per 4 procedure di accreditamento SAS di complessivi CHF 74 019.-. Per l'accreditamento 2022, LDM ha contestato il preventivo emesso dal SAS poiché esorbitante rispetto all'attività svolta per le procedure precedenti. Il SAS non è entrato nel merito delle specifiche contestazioni sollevate da LDM e ha imposto l'accettazione del preventivo quale condizione per il prosieguo della procedura di accreditamento, costringendo di fatto LDM ad accettare il preventivo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Domanda 1</p><p>In base all'ordinanza sull'accreditamento e sulla designazione (OAccD; RS 946.512) e agli standard internazionali applicabili, il SAS esamina la competenza tecnica degli organismi di valutazione della conformità richiedenti, tra cui i laboratori (art. 2 in combinato disposto con art. 5 cpv. 1 OAccD). Per la valutazione di tali organismi devono essere definiti la portata dell'intervento, gli esperti esterni e gli altri servizi da consultare (art. 9 - 11 OAccD). Per quanto riguarda la riscossione di emolumenti, il SAS è vincolato ai requisiti derivanti dall'articolo 16 della legge federale sugli ostacoli tecnici al commercio (LOTC; RS 946.51) in combinato disposto con l'ordinanza sugli emolumenti della Segreteria di Stato dell'economia nel campo dell'accreditamento (Oemo-Acc; RS 946.513.7) e dall'articolo 46a della legge sull'organizzazione del Governo e dell'Amministrazione (LOGA; RS 172.010) in combinato disposto con l'ordinanza generale sugli emolumenti (OgeEm; RS 172.041.1).</p><p>In base alla pianificazione che ne deriva il SAS effettua una stima dei costi e la invia all'organismo di valutazione della conformità (OVC), insieme alla pianificazione, prima della perizia. Se l'organismo non accetta la stima dei costi, rifiuta anche la perizia nella portata richiesta. Il preventivo comprende i lavori che vanno verificati in base ai requisiti normativi e l'onere stimato. Il SAS non ha quindi alcun margine di manovra, dato che un'eventuale riduzione dei servizi di valutazione sarebbe inevitabilmente in contrasto con le norme di legge e con la parità di trattamento di tutti gli organismi di valutazione accreditati.</p><p>Domanda 2</p><p>Il SAS è soggetto a revisioni e a esami federali interni all'Amministrazione, che finora non hanno dato luogo a risultati negativi (legge sul Controllo delle finanze, LCF; RS 614.0). Secondo l'articolo 5 capoverso 2 OAccD, il SAS deve soddisfare i requisiti rilevanti a livello internazionale, in particolare la norma SN EN ISO/IEC 17011:2018 \"Valutazione della conformità - Requisiti per gli organismi di accreditamento che accreditano organismi di valutazione della conformità\". I requisiti includono la struttura, le risorse e l'imparzialità del SAS, nonché lo svolgimento e la portata delle perizie, la messa a disposizione dei risultati e il processo decisionale. Il SAS svolge quindi il suo mandato nel rispetto di rigide prescrizioni giuridiche e normative.</p><p>Inoltre, gli obiettivi e le cifre chiave vengono concordati annualmente all'interno della Confederazione e il loro rispetto viene controllato attraverso una verifica delle prestazioni. Il SAS deve soddisfare anche i requisiti di contabilità previsti per le unità amministrative federali. Le voci contabili sono pubblicate ogni anno nelle motivazioni relative al consuntivo e presentate e discusse nelle commissioni delle finanze delle Camere federali. Ulteriori dati sugli accreditamenti sono pubblicati nei rapporti annuali del SAS.</p><p>In qualità di membro della European co-operation for Accreditation (EA), il SAS si sottopone regolarmente alla cosiddetta \"peer review\" (l'ultima si è svolta nel 2019). Grazie al superamento con successo delle precedenti valutazioni, gli accordi multilaterali tra i membri dell'EA e di conseguenza dello IAF (International Accreditation Forum), nonché gli accordi di mutuo riconoscimento (MRA) con l'ILAC (International Laboratory Accreditation Cooperation) rimangono validi ed è assicurato il riconoscimento reciproco dei sistemi di accreditamento nazionali e dei conseguenti servizi nel campo della valutazione della conformità.</p><p>Domanda 3</p><p>Oltre alla verifica dell'attuazione delle prescrizioni normative nell'ambito della \"peer review\", ogni anno viene effettuata la revisione interna del conto annuale. Il SAS è anche soggetto a verifiche da parte del Controllo federale delle finanze (CDF), che finora non hanno dato luogo a contestazioni e sono pubblicamente accessibili. Inoltre, il SAS conduce audit interni in conformità con i requisiti normativi e ogni anno chiede agli organismi di valutazione della conformità se sono soddisfatti dei servizi forniti. I risultati di questi sondaggi possono essere consultati in via ordinaria.</p><p>Domanda 4</p><p>Il SAS dispone di un unico gruppo di lavoro per le attività di accreditamento. Le spese sono addebitate agli organismi di valutazione della conformità in base a quanto previsto nella Oemo-Acc. Ogni OVC è quindi in grado di risalire in qualsiasi momento alle spese sostenute e alle voci di costo corrispondenti.</p><p>Domanda 5</p><p>Negli anni dal 2018 al 2021 il consuntivo mostra le seguenti spese e ricavi (in milioni di franchi): 2018: 10,3 / 8,8; 2019: 11,2 / 9,4; 2020: 11,6 / 9,1; 2021: 11,7 / 9,3. Le uscite si riferiscono ai costi del SAS per la verifica della competenza degli OVC in settori specifici di attività secondo i requisiti determinanti a livello internazionale. I ricavi corrispondono alla somma dei servizi fatturati agli organismi. In media, negli stessi anni il grado di copertura dei costi è stato dell'82 per cento. Negli ultimi quattro anni il SAS ha registrato una media di 38 posti equivalenti a tempo pieno. I profili dei dipendenti che lavorano nel SAS sono valutati individualmente in base ai criteri determinanti secondo l'articolo 52 capoverso 3 dell'ordinanza sul personale federale (OPers; RS 172.220.111.3). Le funzioni dei capoperiti che non hanno una funzione dirigenziale sono assegnate al massimo alla classe salariale 25 e la maggior parte del personale (collaboratori specializzati) alla classe 14. Nel periodo 2018 - 2021 il SAS ha effettuato e successivamente fatturato in media 615 valutazioni all'anno. Il costo delle perizie dipende da diversi fattori, quali il settore di accreditamento, la portata, la procedura nell'ambito dell'accreditamento e le dimensioni dell'OVC accreditato (numero di sedi, dipendenti, ecc.), il numero di esperti esterni e di altri organismi da consultare o il tipo di attività di valutazione (accreditamento iniziale, rinnovo o estensione dell'accreditamento, sorveglianza, \"witness-audit\") e quindi varia notevolmente. A seconda dei fattori sopra menzionati, il costo di una valutazione per il rinnovo dell'accreditamento varia da circa 5000 franchi a oltre 100 000 franchi svizzeri.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale:</p><p>1. Conferma che per le procedure ai sensi dell'OAccD il SAS impone alla persona assoggettata alla procedura l'accettazione del preventivo quale condizione per il prosieguo della procedura?</p><p>a. Sulla base di quale norma il SAS fonda questa prassi?</p><p>b. In caso affermativo, il Consiglio federale (CF) considera questa prassi come corretta e fondata su una base legale sufficiente?</p><p>2. Tenuto conto della situazione di monopolio in cui il SAS agisce e della condizione di subordinazione in cui versa la persona assoggettata alla procedura, quali strumenti di verifica interna ha adottato il CF per il controllo della conformità dell'attività del SAS alla legge e quali risultati si sono ottenuti attraverso questi strumenti?</p><p>3. Tenuto conto degli ingenti costi burocratici a carico delle persone assoggettate alle procedure ai sensi dell'AccD e, in generale, dell'economia privata, quali strumenti di verifica interna ha adottato il CF per il controllo della conformità dell'attività del SAS ai principi che reggono l'imposizione di emolumenti amministrativi per servizi di organi pubblici, tra cui quello dell'equivalenza, espressione del principio della proporzionalità e del divieto dell'arbitrio in materia di tributi pubblici e secondo il quale l'ammontare della singola tassa deve rimanere in rapporto adeguato con la prestazione fornita dall'ente pubblico, e quali risultati si sono ottenuti attraverso questi strumenti?</p><p>a. Come sono documentate queste verifiche e i relativi risultati e in quale misura questi documenti sono accessibili al pubblico?</p><p>b. Attraverso quali canali i dati e i risultati delle predette verifiche sono accessibili al pubblico?</p><p>4. Il SAS dispone di una contabilità analitica della propria attività?</p><p>5. Per gli anni dal 2018 al 2021:</p><p>a. Quali sono i dati di bilancio e conto economico del SAS negli anni dal 2018 al 2021? </p><p>b. A quanto ammonta il fatturato complessivo annuo del SAS per le procedure ai sensi dell'AccD?</p><p>c. A quanto ammontano i costi annui complessivi del SAS per le procedure ai sensi dell'AccD?</p><p>d. Quante unità lavorative sono attive per il SAS e con quali funzioni e stipendi?</p><p>e. Quante procedure ha evaso e fatturato il SAS?</p><p>f. A quanto ammontano il fatturato e i costi medi annui del SAS per singola procedura ai sensi dell'AccD?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Le procedure di accreditamento da parte del Sistema di accreditamento svizzero nella migliore delle ipotesi vanno a scapito dell'efficienza e nella peggiore rasentano l'abuso di potere"
    }
  ],
  "title": "Le procedure di accreditamento da parte del Sistema di accreditamento svizzero nella migliore delle ipotesi vanno a scapito dell'efficienza e nella peggiore rasentano l'abuso di potere"
}