{
  "id": 20223242,
  "updated": "2022-09-27T16:20:05Z",
  "additionalIndexing": "2841;2811;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2022-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2022-09-27T00:00:00Z",
            "text": "Trasmissione per esame alla commissione competente",
            "type": 66
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647471600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1664229600000+0200)/",
          "id": 33,
          "name": "Assegnato alla Commissione per l’esame preliminare"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3193,
        "gender": "f",
        "id": 4238,
        "name": "Baume-Schneider Elisabeth",
        "officialDenomination": "Baume-Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3199,
        "gender": "m",
        "id": 4244,
        "name": "Zopfi Mathias",
        "officialDenomination": "Zopfi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3200,
        "gender": "f",
        "id": 4303,
        "name": "Maret Marianne",
        "officialDenomination": "Maret Marianne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3183,
        "gender": "f",
        "id": 4306,
        "name": "Gapany Johanna",
        "officialDenomination": "Gapany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3220,
        "gender": "f",
        "id": 4325,
        "name": "Chassot Isabelle",
        "officialDenomination": "Chassot"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3242",
  "state": {
    "id": 33,
    "name": "Assegnato alla Commissione per l’esame preliminare",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel suo rapporto adottato il 26 aprile 2018, la Commissione nazionale per la prevenzione della tortura (CNPT) raccomandava alle autorità svizzere di rinunciare ai rinvii di donne incinte oltre la 28a settimana di gravidanza e fino a otto settimane dopo il parto. La procedura di rimpatrio è infatti fonte di stress acuto per la donna incinta o la neomamma. La CNPT si fonda, a tale proposito, sulle linee guida in materia emanate dall'Alto Commissariato dell'ONU per i rifugiati. Ciò va ad aggiungersi alle raccomandazioni impartite alle future ostetriche dalle scuole universitarie professionali, raccomandazioni che insistono sulla necessità di fare il possibile per prevedere un'accoglienza ideale del neonato sin dalla metà della gravidanza. Anche il periodo post-parto è particolarmente delicato e occorrono numerose settimane di stabilità per garantire il benessere minimo per il neonato e i genitori (avvio dell'allattamento, prevenzione di una possibile depressione post-parto, stabilità nella coppia). </p><p>La Svizzera ha firmato la Convenzione sui diritti del fanciullo, che esige che l'interesse superiore del minore sia considerato in via prioritaria in tutte le misure che lo riguardano. Le misure di rinvio tangono direttamente questo interesse superiore, in quanto il periodo attorno alla nascita è cruciale per il resto della sua vita. È dunque nell'interesse della salute della futura madre o della neomamma, della famiglia e in particolare del figlio di estendere questo periodo di stabilità. </p><p>Per le ostetriche professioniste, le misure applicate dalla SEM (rimpatrio coatto possibile fino a 32 settimane di gravidanza e 7 giorni dopo il parto) vanno contro la fisiologia della maternità e la deontologia insegnata nelle scuole superiori che formano le ostetriche.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'elenco delle controindicazioni, stilato dalla Segreteria di Stato della migrazione (SEM) in collaborazione con l'Accademia svizzera delle scienze mediche (ASSM) e la Federazione dei medici svizzeri (FMH), serve da base per valutare l'idoneità al trasporto. Specialisti medici verificano periodicamente l'attualità dell'elenco, secondo cui in assenza di complicazioni le gestanti possono affrontare un viaggio aereo fino alla 36a settimana di gravidanza. Nella primavera 2019, la SEM ha tuttavia deciso, d'intesa con i Cantoni, di abbassare questo limite alla 32a settimana di gravidanza, nell'interesse della donna incinta e per il bene del nascituro. Questo termine è in linea con la prassi di altri Paesi europei. Secondo l'elenco delle controindicazioni, madre e neonato sono considerati non idonei al trasporto fino a sette giorni dopo il parto (cfr. anche la risposta all'interpellanza 19.4506 Meyer Mattea \"Carcerazione in vista del rinvio coatto ed espulsione: situazione delle donne incinte\").</p><p>Conformemente agli articoli 64d e 69 della legge federale sugli stranieri e la loro integrazione (LStrI; RS 142.20), l'autorità competente deve corredare la decisione di allontanamento di un termine di partenza adeguato, compreso tra sette e 30 giorni. Può essere accordato un termine più lungo se circostanze particolari quali la situazione familiare o problemi di salute lo esigono. La Svizzera dispone quindi di una prassi flessibile, che considera nel singolo caso le circostanze concrete prima e dopo la nascita.</p><p>Tra il 2017 e il 2021, la SEM ha registrato la partenza per via aerea di 32 donne incinte. Tra il 2020 e il 2021 ne sono partite soltanto tre. Dalla metà del 2019 la SEM rinuncia al rimpatrio a partire dalla 32a settimana di gravidanza. Tra il 2017 e il 2021 quattro madri sono partite con il loro neonato prima della scadenza del termine di protezione di otto settimane raccomandato nella mozione. Di queste quattro partenze, soltanto una si è iscritta nel quadro di un rimpatrio. La SEM non è a conoscenza di incidenti durante le partenze summenzionate o dopo l'arrivo nel Paese di destinazione. Se una donna desidera lasciare la Svizzera a prescindere dalla settimana di gestazione o dell'età del neonato, la SEM organizza, all'occorrenza, un accompagnamento medico e/o sociale. In caso di controindicazione medica, la SEM sconsiglia la partenza e raccomanda il rimpatrio nel rispetto delle prescrizioni solo se lo stato di salute della persona in questione lo permette.</p><p>Il Consiglio federale reputa sufficienti le vigenti basi legali e la prassi corrente in materia di esecuzione dell'allontanamento di donne incinte e neonati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la prassi di rimpatrio coatto delle donne incinte o appena diventate madri in applicazione del diritto degli stranieri affinché il loro rinvio sia vietato almeno al di là della 28a settimana di amenorrea e in ogni caso fino a otto settimane dopo il parto.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Estendere il periodo di stabilità per le future madri sottoposte a una procedura di rimpatrio"
    }
  ],
  "title": "Estendere il periodo di stabilità per le future madri sottoposte a una procedura di rimpatrio"
}