{
  "id": 20223846,
  "updated": "2023-05-02T15:07:32Z",
  "additionalIndexing": "66;2446;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3130,
      "gender": "m",
      "id": 4229,
      "name": "Egger Mike",
      "officialDenomination": "Egger Mike"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-05-02T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-08-17T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1682978400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-05-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3130,
        "gender": "m",
        "id": 4229,
        "name": "Egger Mike",
        "officialDenomination": "Egger Mike"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3846",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Negli ultimi tempi i prezzi per i carburanti hanno subito un aumento considerevole a causa di fattori esogeni. Le conseguenti spese supplementari gravano in modo notevole sulle persone che dipendono imperativamente dall'automobile. Questo aumento interessa anche le imprese di vari settori, in particolare quello dei trasporti. Inoltre, l'aumento di prezzo del carburante è un fattore che causa inflazione, dato che i produttori e i commercianti fanno ricadere le spese supplementari sui consumatori finali. Tenendo conto di questa situazione, durante un periodo da definire occorre sopprimere il supplemento fiscale sugli oli minerali gravante i carburanti, che ammonta a circa 31,5 centesimi al litro. Inoltre, le conseguenti perdite di proventi per i compiti relativi al traffico stradale e aereo vanno finanziate tramite la Cassa della Confederazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole delle sfide legate all'aumento dei prezzi dell'energia. Il gruppo di lavoro interdipartimentale istituito dal Consiglio federale con rappresentanti del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni, del Dipartimento federale dell'economia, della formazione e della ricerca, del Dipartimento federale dell'interno e del Dipartimento federale delle finanze segue costantemente gli sviluppi. Attualmente non vede la necessità di adottare misure urgenti. L'economia è in crescita. Il tasso di disoccupazione è inferiore rispetto al periodo precedente la crisi legata alla pandemia di COVID-19. La Svizzera dispone inoltre di un'ampia rete di sicurezza sociale che consente di affrontare il rincaro. Questo va a vantaggio anche delle economie domestiche con un reddito basso.</p><p>L'intervento diretto sui prezzi (p. es. sul prezzo della benzina) deve essere chiaramente evitato. Ciò comporterebbe effetti indesiderati. Una misura di questo tipo non sarebbe mirata alle economie domestiche con un reddito basso, in quanto anche tutte le altre economie domestiche ne trarrebbero beneficio. Un prezzo artificialmente basso creerebbe inoltre falsi incentivi e potrebbe aggravare la situazione, già tesa, di approvvigionamento sui mercati energetici attraverso un aumento del consumo.</p><p>Nel quadro di una sessione straordinaria nel mese di giugno, il Parlamento ha trattavo interventi che proponevano sgravi a favore della popolazione e delle imprese. Sia il Consiglio nazionale che il Consiglio degli Stati si sono espressi contro una serie di misure volte a sgravare (fiscalmente) i prezzi finali al consumo di benzina, petrolio o olio da riscaldamento.</p><p>Tuttavia la tendenza dei prezzi rimane volatile e l'ulteriore sviluppo è incerto. Pertanto, le attività del gruppo di lavoro interdipartimentale proseguono in modo mirato, affinché in caso di peggioramento significativo della situazione si disponga di opzioni d'intervento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare all'Assemblea federale un progetto per la soppressione temporanea del supplemento fiscale sugli oli minerali gravante i carburanti. Le conseguenti perdite di proventi per i compiti relativi al traffico stradale e aereo vanno compensate con i mezzi della Cassa della Confederazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Soppressione temporanea del supplemento fiscale sugli oli minerali"
    }
  ],
  "title": "Soppressione temporanea del supplemento fiscale sugli oli minerali"
}