{
  "id": 20223535,
  "updated": "2022-06-02T15:42:17Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2641,
      "gender": "m",
      "id": 1162,
      "name": "Kuprecht Alex",
      "officialDenomination": "Kuprecht"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2022-06-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1654034400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3535",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Auf den 1. Oktober 2021 wurden die Änderungen bei der Vergütung des Pflegematerials in Kraft gesetzt. Die damit geschaffene Rückkehr zur einheitlichen Finanzierung dieses Materials durch die OKP ist sehr zu begrüssen. Allerdings ergeben sich bei der konkreten Umsetzung Probleme. Diese betreffen die künftigen Mittel und Gegenstände der Kategorie C; also für Pflegematerial, welches ausschliesslich durch Fachpersonal angewendet wird: Produkte, die bis zum 1. Oktober 2022 nicht auf dieser Liste sind, werden nicht mehr vergütet. Das heisst: die Patientinnen und Patienten müssen nach dato diese selbst bezahlen. Weil die Aufnahme eines Produkts auf diese Liste teilweise aufwändige Anträge voraussetzt, um in die Liste aufgenommen zu werden, drohen ab dem 1. Oktober 2022 Lücken. Dies muss vermieden werden.</p><p>Über sämtliche Informationen zur Antragseinreichung verfügen die Herstellerfirmen, die mit entsprechenden Studien die Zulassung zu beantragen haben und auch die notwendigen Auskünfte zu den VVZW-Kriterien liefern können. Dies funktionierte in der MiGeL (wie auch bei den Arzneimitteln) in der Vergangenheit gut so. Die Patientenorganisationen und die Verbände der Leistungserbringer dagegen verfügen in der Regel nicht über die Kompetenzen und vor allem nicht über die Ressourcen, diese Anträge einzureichen. Hinzu kommt, dass mit einer Antragseinreichung durch diese Gruppen die Bereitschaft der Herstellerfirmen gänzlich verschwinden könnte (unter dem Motto: Toll, ein anderer machts). Die Verbände können jedoch darüber Auskunft geben, welches Material in einer Spitexorganisation oder einem Pflegeheim eingesetzt wird.</p><p>Ich bitte deshalb den Bundesrat, zu folgenden Fragen Stellung zu nehmen:</p><p>1. Können die Leistungserbringerverbände aufzeigen, welches Material in die Liste aufgenommen werden sollte?</p><p>2. Werden Anträge für Material der Kategorie C eingereicht? </p><p>3. Teilt der Bundesrat die Ansicht, dass es per 1. Oktober 2022 zu Finanzierungslücken kommen wird, weil unter Umständen nicht alle Anträge eingereicht bzw. bearbeitet werden können?</p><p>4. Findet der Bundesrat auch, dass dadurch entstehende Finanzierungslücken für die betroffenen Patient: Innen eine unzumutbare Belastung darstellen könnten - umso mehr, als diese Produkte bislang finanziert worden sind?</p><p>5. Findet der Bundesrat auch, dass allfällige Härten, die die Umstellung auf die neue Vergütung mit sich bringen kann, vermieden werden müssen?, Wenn ja, wie?</p><p>6. Ist der Bundesrat bereit, Massnahmen für Übergangsregelung zu treffen?</p><p>7. Was gedenkt der Bundesrat zu tun, um die Lücken und allfällige künftige Lücken zu schliessen?</p><p>8. Wann und in welcher Form sollen die Auswirkungen dieser Umstellung auf die Patienten evaluiert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neues Vergütungsregime für das Pflegematerial. Keine Finanzierungslücken in der Übergangszeit"
    }
  ],
  "title": "Neues Vergütungsregime für das Pflegematerial. Keine Finanzierungslücken in der Übergangszeit"
}