{
  "id": 20223325,
  "updated": "2022-06-17T09:12:07Z",
  "additionalIndexing": "08;2811;32;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3218,
      "gender": "f",
      "id": 4323,
      "name": "Weber Céline",
      "officialDenomination": "Weber"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3140,
        "gender": "f",
        "id": 4248,
        "name": "Bellaiche Judith",
        "officialDenomination": "Bellaiche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3143,
        "gender": "m",
        "id": 4251,
        "name": "Brunner Thomas",
        "officialDenomination": "Brunner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3144,
        "gender": "f",
        "id": 4252,
        "name": "Christ Katja",
        "officialDenomination": "Christ"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3166,
        "gender": "m",
        "id": 4274,
        "name": "Mäder Jörg",
        "officialDenomination": "Mäder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3169,
        "gender": "f",
        "id": 4277,
        "name": "Mettler Melanie",
        "officialDenomination": "Mettler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3171,
        "gender": "m",
        "id": 4279,
        "name": "Pointet François",
        "officialDenomination": "Pointet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3179,
        "gender": "f",
        "id": 4287,
        "name": "Schaffner Barbara",
        "officialDenomination": "Schaffner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3218,
        "gender": "f",
        "id": 4323,
        "name": "Weber Céline",
        "officialDenomination": "Weber"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3325",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat teilt die Meinung der Interpellantin, dass eine rasche Integration junger Schutzsuchender aus der Ukraine in das schweizerische Bildungssystem äusserst wichtig ist. Die Zuständigkeit sowohl für die obligatorische Schule und für die Gymnasien als auch für die Berufs-, Studien- und Laufbahnberatung liegt bei den Kantonen. Diese können auf bewährte Verfahren und Massnahmen zur schulischen Integration und zur Förderung des Spracherwerbs für fremdsprachige Schülerinnen und Schüler zurückgreifen. Ukrainische Kinder werden in der obligatorischen Schule gewöhnlich ihrem Alter entsprechend in die regulären Klassen integriert. Ist eine solche Integration beispielsweise aufgrund einer hohen Anzahl ukrainischer Kinder nicht möglich, werden Sonderklassen eingerichtet. In einer ersten Phase liegt der Fokus hauptsächlich auf dem Erlernen der lokalen Landessprache. Bund, Kantone und Organisationen der Arbeitswelt teilen sich die Verantwortung für die Berufsbildung. Bereits vorhandene Strukturen können bis zu einem gewissen Grad ausgeweitet werden. Um jedoch eine berufliche Grundbildung zu beginnen, braucht es mindestens ein Sprachniveau B1.</p><p>2. Der Bundesrat ist der Ansicht, dass Personen mit Schutzstatus S die Möglichkeit haben sollen, während ihres Aufenthalts in der Schweiz am gesellschaftlichen und beruflichen Leben teilzunehmen. Der Dialog mit den Kantonen, den Sozialpartnern und weiteren Akteuren ist entscheidend, um rasch Lösungen zu finden. In der Berufsbildung findet dieser Dialog im Rahmen der Tripartiten Berufsbildungskonferenz statt.</p><p>3. Grundsätzlich sind die Kantone für schulische Unterstützungsmassnahmen zuständig. So wurden auch bereits Bildungsangebote eingerichtet, namentlich zur Erstinformation, Beratung sowie Sprach- und Grundkompetenzförderung. Der Bundesrat ist den Gemeinden und den Schulen sehr dankbar für ihre schnelle Reaktion und ihren aussergewöhnlichen Einsatz. Um die Kantone bei ihren Aufgaben zu unterstützen, hat der Bundesrat zusätzliche Unterstützungsmassnahmen für Personen mit Schutzstatus S beschlossen. Um diesen Personen die Teilnahme am sozialen und wirtschaftlichen Leben in der Schweiz zu ermöglichen, hat der Bundesrat einen finanziellen Beitrag an die Kantone von 3000 Franken pro Person gesprochen. Damit sollen insbesondere der Spracherwerb, der Zugang zum Arbeitsmarkt sowie die Finanzierung von Unterstützungsangeboten für Familien und Kinder gefördert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Schätzungen des Bundesrates wird die Schweiz bis zum Sommer bis zu 50 000 ukrainische Flüchtlinge aufnehmen. Derzeit sind 40 Prozent dieser Menschen jünger als 18 Jahre. Es ist äusserst wichtig, diese jungen Leute möglichst rasch in unseren Schulen (obligatorische Schule, Lehre) und Universitäten zu integrieren.</p><p>Man kann grundsätzlich davon ausgehen, dass die Integration von Flüchtlingen auf der Ebene der höheren Bildung (FH, Universitäten, ETH) weniger Probleme bereitet als auf der Ebene der obligatorischen Schule und der Berufsbildung. In der Tat haben Hochschulen schon Erfahrung in der grenzüberschreitenden Zusammenarbeit, und man kennt dort die ukrainischen Curricula. Die Hochschulen sind somit eher in der Lage, organisatorische Massnahmen zu ergreifen, die ukrainischen Studierenden die Fortsetzung ihres Studiums in der Schweiz erlauben.</p><p>Anders ist die Lage in den Primar- und Sekundarschulen und im Lehrlingswesen; dort werden Schülerinnen und Schüler, die nicht Englisch sprechen und die aus einem Bildungssystem kommen, das sich von demjenigen der Schweiz unterscheidet; aufgenommen. Die grosse Zahl ukrainischer Schülerinnen und Schüler und Studierender sowie die Tatsache, dass diese Menschen möglicherweise traumatisiert sind, stellt das Schweizer Bildungswesen vor grosse Herausforderungen. Aus diesem Grund stellt die grünliberale Fraktion dem Bundesrat die folgenden Fragen:</p><p>1. Verfolgt das SBFI eine konkrete Strategie zur Unterstützung von Ausbildungszentren, die möglicherweise mit einer bedeutenden Zahl von Flüchtlingen konfrontiert werden? Diese Menschen sprechen keine Landessprache; sie haben nicht mit den schweizerischen Ausbildungsgängen vergleichbare Curricula absolviert, und man wird eruieren müssen, in welchen Bildungsgang und auf welchem Bildungsniveau sie integriert werden sollen.</p><p>2. Hat der Bundesrat eine Strategie zur Koordination der verschiedenen Akteure (Kantone, Organisationen der Arbeitswelt, Ausbildungszentren etc.) festgelegt?</p><p>3. Nach der Ankunft der ersten Ukrainerinnen und Ukrainer sahen sich die betreffenden Gemeinden und Schulen gezwungen, die Integration selbstständig anzugehen. Sieht der Bundesrat vor, Ausbildungszentren und Kantonen bei der Integration junger Ukrainerinnen und Ukrainer mit konkreten Hilfen unter die Arme zu greifen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Welche Strategien zur Integration von Ukrainerinnen und Ukrainern werden in Schweizer Schulen angewendet?"
    }
  ],
  "title": "Welche Strategien zur Integration von Ukrainerinnen und Ukrainern werden in Schweizer Schulen angewendet?"
}