{
  "id": 20223194,
  "updated": "2022-03-22T13:28:29Z",
  "additionalIndexing": "1216;24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647471600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3194",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Artikel 23 OHG begrenzt die Höhe einer von einem Kanton geleisteten Genugtuung bei Straftaten auf 70 000 Franken für das Opfer und 35 000 Franken für Angehörige. Diese Leistung wird erbracht, wenn die Täterin oder der Täter für den Betrag, zu dessen Zahlung sie oder er aufgrund der Straftat gegen das Opfer verpflichtet wurde, nicht aufkommen kann. In einem solchen Fall gehen die Rechte der geschädigten Person auf den Staat über.</p><p>Auf Anfrage eines Kantons stellte das Bundesamt für Justiz (BJ) fest, dass die Kantone in diesem Bereich keinen Spielraum mehr haben und nicht mehr als die in Artikel 23 OHG festgelegten Höchstbeträge auszahlen können.</p><p>Dies ist oft stossend. Es ist bekannt, dass die Beträge, die als Genugtuung zugesprochen werden, im internationalen Vergleich eher niedrig sind. Wenn das Opfer zudem das Pech hat, dass die Täterin oder der Täter zahlungsunfähig ist, wird die Entschädigung plafoniert und reduziert sich entsprechend.</p><p>Mit der vorliegenden Motion sollen die Kantone die Möglichkeit erhalten, höhere Entschädigungen zu leisten, wenn der Betrag von einem Gericht festgelegt wird. Die vom BJ in seinem Bericht erwähnten Probleme vermögen angesichts der komplexen Situation der Opfer nicht zu überzeugen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Plafonierung der Genugtuung war einer der Schwerpunkte der letzten Totalrevision des Opferhilfegesetzes (OHG; SR 312.5). Ein Ziel dieser Revision war es, das dringliche Anliegen der Kantone umzusetzen, die von ihnen im Bereich der Genugtuung zu tragenden Kosten zu senken (BBl 2005 7165, hier 7182 ff.). In seiner Botschaft bezieht sich der Bundesrat bezüglich Plafonierung der Genugtuung des Weiteren auf den Grundsatz der Subsidiarität und weist darauf hin, dass dieser Grundsatz rechtfertigt, dass der Staat den Schaden nicht vollumfänglich deckt (BBl 2005 7165, hier 7183). Die Rechtsnatur der Genugtuung im Sinne des OHG stützt sich auf das öffentliche Recht und unterscheidet sich daher von derjenigen nach dem Zivilrecht. Die Genugtuung nach OHG wird nicht von der Täterschaft aus Verantwortlichkeit, sondern subsidiär - als Akt der Solidarität - von der Allgemeinheit bezahlt. In der Botschaft des Bundesrates wird zudem der Akzent auf die Gleichbehandlung der Opfer sowie auf die Vereinheitlichung der Zusprechung von Genugtuungen gesetzt (BBl 2005 7165, hier 7199, 7222 und 7226). In diesem Sinn hat das Bundesamt für Justiz einen Leitfaden zur Bemessung der Genugtuung nach Opferhilfegesetz veröffentlicht. Der Leitfaden wurde 2019 umfassend überarbeitet, um die Situation der Opfer zu verbessern.</p><p>Es liefe den Zielen dieser Revision und dem Willen des Gesetzgebers zuwider, vorzusehen, dass das kantonale Recht höhere Höchstbeträge vorsehen kann, wenn die Genugtuung vom Gericht festgelegt wird. Insbesondere hätte eine solche Bestimmung wohl eine Erhöhung der Kosten für die Kantone zur Folge. Sie würde zudem die Rechtsnatur der Genugtuung im Sinne des OHG in Frage stellen. Opfer mit einem Urteil zu ihren zivilrechtlichen Ansprüchen und Opfer ohne solchen Entscheid würden so überdies nicht mehr gleich behandelt.</p><p>Wenn die Kantone verschiedene Höchstbeträge festlegen könnten, würden dadurch grosse Unterschiede zwischen den Kantonen entstehen. Falls der entsprechende politische Wille bestünde, müsste vielmehr der Höchstbetrag gemäss OHG erhöht werden. Es ist allerdings darauf hinzuweisen, dass die Höchstbeträge von den Kantonen bereits heute kaum je ausgeschöpft werden. Es wäre den Kantonen folglich bereits heute möglich, das Ermessen grosszügiger zugunsten der Opfer auszuüben.</p><p>Ferner hat der Nationalrat den Bedarf nach einer Revision des OHG kürzlich verneint, als er am 30. Oktober 2020 die Motion 19.3040 \"Umsetzung der Empfehlungen der Evaluation des Opferhilfegesetzes. Stärkung der Stellung der Opfer\" der Sozialdemokratischen Fraktion, in der u. a. eine Stärkung des Anspruchs des Opfers auf Genugtuung gefordert wurde, mit 111 zu 63 Stimmen ablehnte.</p><p>Der Bundesrat weist schliesslich auf Folgendes hin: Die Kantone können zwar gemäss der geltenden Bundesgesetzgebung keine höheren Höchstbeträge vorsehen. Sie können aber im Rahmen ihrer Kompetenzen ein kantonales Gesetz verabschieden, das ein anderes Ziel als das OHG verfolgt (z. B. die berufliche Wiedereingliederung oder die Bekämpfung der Armut). Dies erlaubt ihnen, die Opfer zusätzlich zu unterstützen. Eine Änderung des Bundesgesetzes ist deshalb nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, eine Änderung des Opferhilfegesetzes (OHG) auszuarbeiten, sodass das kantonale Recht höhere Beträge als nach Artikel 23 Absatz 2 vorsehen kann, wenn die Genugtuung von einem Gericht festgelegt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Opferhilfegesetz. Mehr Autonomie für die Kantone"
    }
  ],
  "title": "Opferhilfegesetz. Mehr Autonomie für die Kantone"
}