{
  "id": 20223994,
  "updated": "2022-09-23T07:19:49Z",
  "additionalIndexing": "04;15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 3,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663797600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 3,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3994",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nach Artikel 10 Absatz 1 des Bundesgesetzes über die technischen Handelshemmnisse schafft der Bundesrat ein System zur Akkreditierung von Stellen, welche Produkte prüfen oder deren Konformität bewerten oder gleichartige Tätigkeiten hinsichtlich Personen, Dienstleistungen oder Verfahren wahrnehmen. Er bestimmt die Behörde, welche für die Erteilung von Akkreditierungen zuständig ist (Abs. 2). Nach Artikel 5 Absatz 1 der AkkBV ist die zuständige Behörde die SAS. Sie untersteht administrativ dem SECO. Die SAS übt ihre Tätigkeit in einer Monopolstellung aus. Die Kosten für die einzelnen Verfahren richten sich nach der Verordnung über die Gebühren des Staatssekretariats für Wirtschaft im Bereich der Akkreditierung (GebV-Akk). Nach Artikel 4 dieser Verordnung unterrichtet das SECO die gebührenpflichtige Person vorgängig über die voraussichtlich anfallenden Kosten. Bei der Erstellung dieses Kostenvoranschlags kann die SAS verschiedene Elemente, die für die Gesamtkosten des Verfahrens massgebend sind, frei bestimmen (Anzahl Arbeitskräfte der SAS und externe Fachleute, Zeitaufwand, Organisation der Inspektionen, Anzahl und Dauer der Inspektionen und damit verbundene Transport-, Verpflegungs- und Übernachtungskosten). Obgleich dies gesetzlich nicht vorgeschrieben ist, verpflichtet die SAS die gebührenpflichtige Person dazu, als Voraussetzung für die Durchführung des Verfahrens den Kostenvoranschlag zu akzeptieren. Falls die betreffende Person ihn nicht akzeptiert, verliert sie die Akkreditierung und kann ihre Tätigkeit nicht mehr ausüben.</p><p>Das Labor für Molekulardiagnostik (LDM AG) in Lugano ist nach diesen Vorschriften berechtigt, Analysen in den Bereichen medizinische Genetik, medizinische Mikrobiologie und forensische Genetik durchzuführen. Im Bereich der forensischen Genetik ist das LDM in Lugano schweizweit das einzige private Labor. Für die Akkreditierung seiner Aktivitäten musste es von 2017-2021 vier Akkreditierungsverfahren durchlaufen. Die Kosten dafür bezifferten sich auf insgesamt 74 019 Franken. Den Kostenvoranschlag der SAS für die Akkreditierung von 2022 hat das LDM angefochten, weil er exorbitant war im Vergleich zum Aufwand der vorangehenden Verfahren. Die SAS ist auf die einzelnen Punkte der Anfechtung des LDM nicht eingetreten und hat die Annahme des Kostenvoranschlags als Voraussetzung für die Fortsetzung des Verfahrens verlangt und damit das LDM faktisch zur Annahme gezwungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich frage den Bundesrat:</p><p>1. Bestätigt er, dass die Personen, die im Sinne der Akkreditierungs und Bezeichnungsverordnung (AkkBV) akkreditierungspflichtig sind, dazu verpflichtet werden, als Voraussetzung für die Fortsetzung des Verfahrens einen Kostenvoranschlag zu akzeptieren?</p><p>a. Worauf stützt die SAS diese Praxis?</p><p>b. Falls der Bundesrat dies bestätigt, erachtet er diese Praxis als richtig und die gesetzliche Grundlage für genügend?</p><p>2. Die SAS agiert in einer Monopolstellung, und zwischen ihr und der akkreditierungspflichtigen Person besteht ein Machtgefälle. Welche Instrumente zur internen Prüfung hat der Bundesrat angesichts dessen bereitgestellt, um die Gesetzmässigkeit der Aktivitäten der SAS zu kontrollieren? Und zu welchen Ergebnissen haben diese Instrumente geführt?</p><p>3. Durch die Akkreditierungsverfahren entstehen Personen, die sich nach AkkBV akkreditieren lassen müssen, und generell der Privatwirtschaft beachtliche Bürokratiekosten. Welche Instrumente zur internen Prüfung hat der Bundesrat angesichts dessen bereitgestellt, um zu kontrollieren, ob sich die SAS bei ihrer Tätigkeit an die Vorschriften über die Erhebung von Verwaltungsgebühren für Dienstleistungen öffentlicher Stellen hält, insbesondere ob sie das Äquivalenzprinzip, Ausdruck der Verhältnismässigkeit und des Willkürverbots in Steuerangelegenheiten, einhält, wonach die einzelne Gebühr in einem angemessenen Verhältnis zur von der öffentlichen Stelle erbrachten Leistung stehen muss? Und zu welchen Ergebnissen haben diese Instrumente geführt?</p><p>a. Wie werden die Prüfungen und die Ergebnisse dokumentiert und wie weit sind diese Dokumente für die Öffentlichkeit zugänglich?</p><p>b. Über welche Kanäle werden die Daten und Ergebnisse der Öffentlichkeit zugänglich gemacht?</p><p>4. Verfügt die SAS für ihre Tätigkeit über eine Kosten- und Leistungsrechnung?</p><p>5. Für die Jahre 2018-2021:</p><p>a. Wie sehen die Zahlen von Bilanz und Erfolgsrechnung in den Jahren 2018-2021 aus?</p><p>b. Wie hoch ist der jährliche Gesamtbetrag, den die SAS für Verfahren nach AkkBV in Rechnung stellt?</p><p>c. Wie hoch sind die jährlichen Kosten der SAS für Verfahren nach AkkBV?</p><p>d. Wie viele Arbeitskräfte beschäftigt die SAS und in welchen Funktionen und zu welchem Lohn?</p><p>e. Wie viele Verfahren wurden von der SAS abgelehnt und in Rechnung gestellt?</p><p>f.  Wie hoch sind die Einnahmen und die Kosten im Jahresdurchschnitt für ein einzelnes Verfahren nach AkkBV?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Im besten Fall sind die Akkreditierungsverfahren der Schweizerischen Akkreditierungsstelle (SAS) wenig effizient, im schlechtesten Fall grenzen sie an Machtmissbrauch"
    }
  ],
  "title": "Im besten Fall sind die Akkreditierungsverfahren der Schweizerischen Akkreditierungsstelle (SAS) wenig effizient, im schlechtesten Fall grenzen sie an Machtmissbrauch"
}