{
  "id": 20223086,
  "updated": "2022-03-09T11:45:56Z",
  "additionalIndexing": "28;34;1221;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3160,
      "gender": "f",
      "id": 4268,
      "name": "Gysin Greta",
      "officialDenomination": "Gysin Greta"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1646694000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3086",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nei casi di violenza di genere e di lesioni dell'integrità fisica, psichica o sessuale, è indispensabile prevenire la vittimizzazione secondaria. </p><p>La dimensione emotiva e psicologica dei vissuti di violenza non deve essere sottovalutata in nessuna fase dei procedimenti penali e civili, indipendentemente dall'età, e dallo statuto giuridico. Un'attenzione che deve valere sia all'interno delle procedure di giustizia, che verso l'esterno.</p><p>Durante i procedimenti deve sempre prevalere la protezione della sfera intima delle vittime, anche riguardo l'accesso dei media nei tribunali. Un obiettivo che era già alla base della vecchia LAV del 1993, ed che è stato ribadito sul piano internazionale dalla raccomandazione del 2006 del Consiglio d'Europa (Rec(2006)8), nonché dalla Convenzione di Istanbul che chiede esplicitamente una formazione specifica e misure per prevenire la vittimizzazione secondaria. </p><p>Verso l'esterno, occorre proteggere meglio le vittime dall'eco mediatica e dalle stigmatizzazioni pubbliche. </p><p>I dettagli intimi e umilianti riferiti dalle cronache giudiziarie, infieriscono su tutte le parti coinvolte e vengono diffusi dai media e commentati sui social senza possibilità di controllo. Inoltre il perfezionamento dei motori di ricerca permette di identificare sempre più spesso e sempre più rapidamente non solo le persone imputate o condannate, ma anche le vittime, indipendentemente dalla pubblicazione dei nomi, con conseguenze gravissime anche a distanza di anni.</p><p>Alcune vittime abbandonano i procedimenti penali per la stigmatizzazione e l'umiliazione a cui vengono esposte, dentro e fuori dalle procedure giudiziarie. E la maggioranza nemmeno denuncia: secondo lo studio del 2019 del gfs Bern, il 22 % delle donne in Svizzera ha subito reati sessuali, ma solo l'8 % delle vittime ha sporto denuncia. Tra i motivi menzionati da oltre due terzi delle vittime, vi è la vergogna e il timore di non essere credute, effetti amplificati dalla mediatizzazione, la quale può però essere riconosciuta come importante attenuante a beneficio delle persone abusanti condannate. Il che accentua ulteriormente il senso di ingiustizia e di svilimento per le vittime. </p><p>Quasi il 90 % degli abusi e di chi li compie non vengono neanche segnalati. </p><p>È indispensabile approfondire la questione per proteggere meglio le vittime e per prevenirne altre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1 e 7. Il Codice di procedura penale (CPP; RS 312.0) e il Codice di procedura civile (CPC; RS 272) permettono di disporre che le udienze si svolgano in tutto o in parte a porte chiuse se interessi degni di protezione di una persona coinvolta, segnatamente quelli della vittima, lo esigono (art. 70 cpv. 1 lett. a CPP; art. 54 cpv. 3 CPC).</p><p>In linea di massima la procedura preliminare penale non è pubblica (art. 69 cpv. 3 lett. a CPP). Al di fuori delle udienze pubbliche, il pubblico può essere informato su procedimenti pendenti soltanto a determinate condizioni, ad esempio per rettificare notizie o voci inesatte (art. 74 cpv. 1 lett. c CPP). Le autorità e i privati (e quindi anche i media) possono pubblicare informazioni che consentono di identificare la vittima soltanto se essa vi acconsente oppure se ciò è necessario per far luce su un crimine o ricercare indiziati (art. 74 cpv. 4 CPP).</p><p>Gli interessati possono opporsi alla cronaca giudiziaria se questa lede i loro diritti della personalità o viola la protezione dei dati. Gli strumenti della tutela giurisdizionale cautelare consentono, a determinate condizioni, di vietare un contributo mediatico ancora prima della sua pubblicazione (art. 261 segg. e 266 CPC). Dopo una pubblicazione illecita, l'interessato ha in particolare il diritto a una propria esposizione dei fatti sul medium in questione (diritto di risposta, art. 28g-l del Codice civile [CC; RS 210]) e, all'occorrenza, di chiedere una riparazione morale (art. 28a cpv. 3 CC in combinato disposto con l'art. 49 del Codice delle obbligazioni, CO; RS 220).</p><p>Il Consiglio svizzero della stampa vigila sul rispetto del codice deontologico dei giornalisti (\"Dichiarazione dei doveri e dei diritti del giornalista\"), il che corrisponde all'articolo 17 della Convenzione di Istanbul (RS 0.311.35).</p><p>2. Il principio della pubblicità della giustizia non permette di dedurre un diritto all'esame degli atti di procedimenti penali o civili. Terzi non partecipanti al procedimento, come i giornalisti, possono esaminare gli atti soltanto se fanno valere un interesse degno di protezione e se non vi si oppongono interessi pubblici o privati preponderanti (art. 101 cpv. 3 CPP, DTF 134 I 286, consid. 5 e 6). La decisione spetta a chi dirige il procedimento o al giudice, che ordina le misure necessarie per evitare abusi e tutelare i legittimi interessi (p. es. della vittima) al mantenimento del segreto (art. 102 cpv. 1 CPP).</p><p>3 e 4. La crescente importanza di Internet facilita la rapida diffusione da parte di terzi o giornalisti di dati sensibili e fatti non ancora chiariti in sede giudiziaria. Una divulgazione tramite mezzi di comunicazione moderni può costituire, a seconda della situazione, diverse fattispecie penali, ad esempio un delitto contro l'onore o contro la sfera personale riservata (art. 173 segg. CP) oppure, sul piano civile, una lesione della personalità (art. 28 segg. CC). Se il comportamento mira a umiliare la vittima, può trattarsi di ciberbullismo. Il Consiglio federale sta trattando questo tema nel contesto dell'adempimento del postulato della Commissione degli affari giuridici del Consiglio nazionale 21.3969 \"Completare il Codice penale con disposizioni concernenti il ciberbullismo\" del 25 giugno 2021. Il fenomeno è analizzato anche nel quadro della protezione dei giovani dinanzi ai media (<a  href=\"file://///parlmain.admin.ch/shares/Zentrales_Sekretariat/Bundesratsantworten/www.giovaniemedia.ch\">www.giovaniemedia.ch</a>).</p><p>5. La Confederazione e i Cantoni disciplinano l'ammissione, i diritti e gli obblighi dei cronisti giudiziari (art. 72 CPP). Possono esigere una determinata formazione.</p><p>6. La formazione del personale dei ministeri pubblici e dei tribunali compete in linea di massima ai Cantoni, che hanno istituito diverse formazioni continue nel settore della violenza domestica e della violenza nei confronti delle donne. Dal canto suo, la Confederazione accorda, a determinate condizioni, aiuti finanziari in virtù della legislazione in materia di aiuto alle vittime di reati (art. 31 LAV) o dell'ordinanza sulle misure di prevenzione e di lotta alla violenza nei confronti delle donne e alla violenza domestica (RS 311.039.7). La formazione continua dei professionisti fa pure parte dei campi d'azione prioritari della roadmap contro la violenza domestica, adottata in occasione del dialogo strategico menzionato all'inizio. Nel quadro del piano nazionale d'azione per l'attuazione della Convenzione di Istanbul, attualmente elaborato con i Cantoni e i Comuni e la partecipazione di organizzazioni non governative, sono in particolare esaminate diverse ulteriori misure di formazione (continua). L'adozione di questo piano nazionale d'azione da parte del Consiglio federale è prevista per giugno 2022.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>- Le misure per proteggere dalle ingerenze mediatiche le vittime e delle parti coinvolte dai procedimenti civili e penali per reati che ledono l'integrità fisica, psichica e sessuale durante ogni fase dei procedimenti (inchieste e processi), sono sufficienti?</p><p>- Le misure per evitare la circolazione di documenti confidenziali intrisi di dettagli - che non sono d'interesse pubblico ma possono ferire tutte le persone coinvolte, vittime e imputate - sono adeguate? </p><p>- Esistono vincoli legali per evitare che i rappresentanti dei media che dovessero ottenere documenti e informazioni sensibili, possano poi divulgarli oltre, anche al di fuori del loro ruolo specifico previsto dalla legge?</p><p>- Che misure ha intrapreso il Consiglio federale per prevenire, arginare e sanzionare la diffusione di nomi e dettagli intimi tramite social media? </p><p>- Le persone ammesse alle udienze dei Tribunali per provvedere alla cronaca giudiziaria, non dovrebbero devono aver seguito una formazione specifica sulla vittimizzazione secondaria? </p><p>- Nell'ambito della formazione di chi lavora nei Ministeri pubblici e nei Tribunali, vi è un approfondimento specifico per sensibilizzare sulle ripercussioni del modo di argomentare e presentare le sentenze, affinché vengano evitati stereotipi di genere, giudizi di valore e stigmatizzazioni a prescindere dal contenuto della sentenza stessa?</p><p>- Considerata l'impotenza del Consiglio della stampa di fronte alle derive dell'eco mediatica, in particolare riguardo ai media online, il Consiglio federale sta promuovendo forme di autoregolamentazione dei mass media più efficaci, così come richieste dall'Art.17 della Convenzione di Istanbul? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prevenire la vittimizzazione secondaria nei media e nei tribunali"
    }
  ],
  "title": "Prevenire la vittimizzazione secondaria nei media e nei tribunali"
}