{
  "id": 20223003,
  "updated": "2022-05-10T13:03:25Z",
  "additionalIndexing": "1211;1221;04;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "RK-NR",
      "id": 12,
      "name": "Kommission für Rechtsfragen NR",
      "abbreviation1": "RK-NR",
      "abbreviation2": "RK",
      "committeeNumber": 12,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-01-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-05-10T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-02-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR",
            "abbreviation1": "RK-NR",
            "abbreviation2": "RK",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-01-14T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3131,
                    "gender": "m",
                    "id": 4230,
                    "name": "Bregy Philipp Matthias",
                    "officialDenomination": "Bregy"
                  },
                  "faction": {
                    "abbreviation": "Fraktion M-E",
                    "code": "M-E",
                    "id": 3,
                    "name": "Die Mitte-Fraktion. Die Mitte. EVP."
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2698,
                    "gender": "m",
                    "id": 3895,
                    "name": "Lüscher Christian",
                    "officialDenomination": "Lüscher"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5114"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR",
            "abbreviation1": "RK-SR",
            "abbreviation2": "RK",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-01-14T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1642114800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1652133600000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "RK-NR",
        "id": 12,
        "name": "Kommission für Rechtsfragen NR",
        "abbreviation1": "RK-NR",
        "abbreviation2": "RK",
        "committeeNumber": 12,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.3003",
  "state": {
    "id": 11,
    "name": "Motion an 2. Rat",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Vorab beim Persönlichkeitsschutz hinkt der Rechtsschutz im Zivilrecht heute oft den gesellschaftlichen und technischen Entwicklungen hinterher: Insbesondere bei durch neue und elektronische Medien verbreiteten Persönlichkeitsverletzungen läuft der vorsorgliche Rechtsschutz ins Leere, wenn nicht innert kürzester Zeit - und daher oft auch ausserhalb der allgemeinen Geschäftszeiten der Gerichte - superprovisorische Massnahmen erwirkt werden können. In diesem Zusammenhang kennen zahlreiche Länder bereits sog. Judges on Duty für Out of Hours-Applications oder besondere Pikettdienste bei den Gerichten. </p><p>Damit namentlich bei solchen Persönlichkeitsverletzungen der vorsorgliche Rechtsschutz auch ausserhalb der Geschäftszeiten der Gerichte gewährleistet ist, ist in den Kantonen ein solcher Pikettdienst zu schaffen. Dabei ist auf die kantonale Zuständigkeit bei der Gerichtsorganisation Rücksicht zu nehmen. Gleichzeitig ist die Beachtung der Verfahrensrechte sämtlicher Parteien sicherzustellen. Zudem muss ein solcher Pikettdienst im Interesse sämtlicher Beteiligter einfach, praktikabel, kostengünstig und effizient sein. Soweit möglich sind dabei auch die neuen elektronischen Kommunikationsmittel einzusetzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion verlangt, die Grundlagen dafür zu schaffen, dass der vorsorgliche Rechtsschutz in Zivilverfahren auch ausserhalb der allgemeinen Geschäftszeiten der zuständigen Gerichte gewährleistet ist. Mit dem gleichen Anliegen hat die Kommission für Rechtsfragen auch das Postulat 22.3002 \"Vorsorglicher Rechtsschutz ausserhalb der Geschäftszeiten\" eingereicht.</p><p>Das geltende Recht bietet mit den superprovisorischen Massnahmen nach Artikel 265 der Schweizerischen Zivilprozessordnung (ZPO, SR 272) bereits einen Rechtsschutz in dringlichen Fällen. Dieses Instrument ermöglicht ein schnelles Handeln bei besonderer Dringlichkeit, indem Massnahmen sofort ohne Anhörung der Gegenpartei angeordnet werden können (Art. 265 Abs. 1 ZPO). Der Bundesrat kann sich durchaus vorstellen, dass in bestimmten, genau definierten Situationen, insbesondere im Bereich des Persönlichkeitsschutzes, die Möglichkeit bestehen muss, eine Massnahme am Abend vor dem Morgen des nächsten Tages oder am Wochenende vor dem Montagmorgen anordnen zu lassen.</p><p>Die Lösung dieses Problems setzt jedoch voraus, dass verschiedene komplexe Fragen geklärt werden. Sie hängt auch von unterschiedlichen Faktoren und Akteuren ab, die es einzubeziehen gilt. So betreffen die Geschäftszeiten der Gerichte und die Einführung eines Pikettdienstes in erster Linie die Gerichtsorganisation - ein Bereich, der in die Zuständigkeit der Kantone fällt (Art. 122 Abs. 2 der Schweizerischen Bundesverfassung [BV, SR 101] und Art. 3 ZPO). Eine solche Änderung kann nicht vorgenommen werden, ohne die dem Bundesgesetzgeber in diesem Bereich gesetzten Grenzen zu prüfen und die Kantone in den Entscheid einzubeziehen. Dies auch angesichts der organisatorischen und finanziellen Folgen, welche die Änderung für die Kantone hätte. Die Änderung wäre in erster Linie organisatorischer Art, bliebe jedoch nicht ohne Auswirkungen auf die Verfahrensvorschriften. So wären insbesondere die Einhaltung des Rechts auf Anhörung und die Modalitäten für die Zustellung von Urkunden und Entscheiden zu prüfen. Es müsste nämlich verlangt werden können, dass die Adressatin bzw. der Adressat des Entscheides diesen auch um Mitternacht oder am Sonntag erhalten würde. Die Mitteilung und der Empfang müssten zudem in materieller Hinsicht in der gewünschten Geschwindigkeit möglich sein. Das bedeutet, dass die Möglichkeiten der Mitteilung auf elektronischem Weg zu untersuchen wären. Schliesslich müssten auch andere Akteure in die Prüfung einbezogen werden, insbesondere die Anwältinnen und Anwälte.</p><p>Angesichts der Vielschichtigkeit dieser Problematik bevorzugt der Bundesrat das Instrument des Postulats. Die gründliche Analyse der rechtlichen Probleme und die Konsultation der Betroffenen in diesem Rahmen würden dazu beitragen, angemessene und potenziell für alle akzeptable Lösungen zu finden. Auf dieser Grundlage könnten in einem zweiten Schritt die notwendigen Gesetzesänderungen vorgeschlagen werden. In diesem Sinne und mit dem Vorschlag, das Postulat 22.3002 anzunehmen, beantragt der Bundesrat die Ablehnung der Motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dafür zu sorgen, dass namentlich bei Persönlichkeitsverletzungen der vorsorgliche Rechtsschutz in Zivilverfahren, insbesondere mittels superprovisorischer Massnahmen gemäss Artikel 265 f. ZPO, über die allgemeinen Geschäftszeiten der Gerichte hinaus im Sinne eines Pikettdienstes der Gerichte gewährleistet ist. Bei der Erarbeitung sind die Kantone einzubeziehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vorsorglicher Rechtsschutz ausserhalb der Geschäftszeiten"
    }
  ],
  "title": "Vorsorglicher Rechtsschutz ausserhalb der Geschäftszeiten"
}