{
  "id": 20223988,
  "updated": "2022-12-16T09:11:26Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3026,
      "gender": "f",
      "id": 4121,
      "name": "Gysi Barbara",
      "officialDenomination": "Gysi Barbara"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-12-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2022-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663797600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1671145200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3214,
        "gender": "f",
        "id": 4318,
        "name": "Wyss Sarah",
        "officialDenomination": "Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3988",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1/2. Bereits in seiner <a  href=\"https://www.bag.admin.ch/dam/bag/de/dokumente/e-f/evalber-kuv/2018-evaluation-neuordnung-pflegefinanzierung-stellungnahme.pdf.download.pdf/2018-stellungnahme-edi-evaluation-neuordnung-pflegefinanzierung-d.pdf\">Stellungnahme vom 4. Juli 2018 zur Evaluation der Neuordnung der Pflegefinanzierung</a> hat das Eidgenössische Departement des Innern darauf hingewiesen, dass die teilweise ungenügende Restfinanzierung durch die Kantone bzw. Gemeinden dazu führen kann, dass die Kosten der Leistungserbringer nicht vollständig gedeckt sind. Damit verbunden ist die Gefahr, dass den Pflegebedürftigen diese Pflegekosten über das zulässige Maximum hinaus überwälzt werden. Folglich müssen die Kantone dafür sorgen, dass eine basierend auf den Kosten für eine effiziente Leistungserbringung festgesetzte Restfinanzierung gewährleistet wird. Entstehen aus ungerechtfertigten Finanzierungslücken Quersubventionierungen beispielsweise über Betreuungsleistungen, so sind in erster Linie die Kantone aufgefordert, einer solchen Praxis über eine Anpassung der Restfinanzierung entgegenzuwirken.</p><p>Eine genügende Personaldotation ist in erster Linie Sache der betroffenen Pflegeheime, die dabei gleichzeitig den Aspekt der Wirtschaftlichkeit berücksichtigen müssen. Die Kantone sind jedoch im Rahmen ihrer Pflegeheimplanung verpflichtet, zu überprüfen, ob die Einrichtungen über das erforderliche qualifizierte Personal verfügen. Der Bundesrat hat am 23. Juni 2021 eine entsprechende Änderung der Verordnung über die Krankenversicherung (KVV, SR 832.102) beschlossen. Die Bestimmung ist seit dem 1. Januar 2022 in Kraft. Bei einem Mangel an Pflegefachpersonal müssen unter Umständen nicht entsprechend qualifizierte Pflegepersonen Kernaufgaben der Fachpersonen übernehmen, was sich negativ auf die Qualität auswirken kann. In diesem Zusammenhang spielt auch der Fachkräftemangel eine entscheidende Rolle. Wenn Fachkräfte fehlen, dann reicht unter Umstanden auch eine genügende Restfinanzierung nicht. Es braucht auch Massnahmen, die dazu führen, dass die Fachkräfte im Beruf bleiben und zusätzliche Anstrengungen bei der Aus- und Weiterbildung. Diese Anstrengungen sollen im Zuge der Umsetzung der Volksinitiative \"Für eine starke Pflege (Pflegeinitiative)\" erfolgen. Der Bundesrat hat am 12. Januar 2022 entschieden, die Pflegeinitiative in zwei Etappen umzusetzen. Die erste Etappe beinhaltet die Wiederaufnahme des ehemaligen indirekten Gegenvorschlags zur Pflegeinitiative und umfasst unter anderem eine Ausbildungsoffensive auf Tertiärstufe. Die Botschaft zum \"Bundesgesetz über die Förderung der Ausbildung im Bereich der Pflege\" (BBl 2022 1498) wurde am 25. Mai 2022 ans Parlament überwiesen. In der zweiten Etappe werden die weiteren Themen der Initiative, wie anforderungsgerechte Arbeitsbedingungen, angegangen. Dieses Vorgehen hat der Bundesrat bereits in seiner Antwort vom 31. August 2022 auf die 22.3488 Interpellation Gysi \"Sofortmassnahmen für den Personalerhalt in der Pflege sind dringend\" aufgezeigt.</p><p>3/4. Eine Erhöhung der Beiträge der obligatorischen Krankenpflegeversicherung an die Pflegeleistungen zieht der Bundesrat grundsätzlich nicht in Betracht. Dies nicht zuletzt, weil nicht gesichert ist, dass die Finanzierung effektiv erhöht würde und eine Reduktion der Restfinanzierung nicht ausgeschlossen werden kann. Eine Reduzierung des steuerfinanzierten Anteils an den Leistungen der Krankenversicherung ist angesichts der aktuell stark steigenden Prämien nicht angezeigt.</p><p>Zudem behandelt das Parlament im Rahmen der parlamentarischen Initiative Humbel 09.528 \"Finanzierung der Gesundheitsleistungen aus einer Hand. Einführung des Monismus\" die Frage, ob auch die Pflegeleistungen künftig einheitlich finanziert werden sollen. Eine Integration könnte die Problematik der Restfinanzierung entschärfen. Der Ausgang der parlamentarischen Debatte hierzu ist abzuwarten.</p><p>Angesichts der bereits vorhandenen Informationen kann auf weitere Untersuchungen zu dieser Thematik verzichtet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Eine im Mai in der Fachzeitschrift Health Economics veröffentlichte Studie (Heger, D., Herr, A., &amp; Mensen, A. (2022). Paying for the view? How nursing home prices affect certified staffing ratios. Health Economics, 31 (8), 1618- 1632.</p><p>(https://doi.org/10.1002/hec.4532) legt nahe, dass teure Pflegeheime einen höheren Personalschlüssel mit qualifizierten Pflegefachpersonen aufweisen und damit eine höhere Pflegequalität bieten. Die Studienautor:innen schreiben, dass eine 10-prozentige Erhöhung der Preise die zertifizierten Personalquoten um 3 bis 4 Prozentpunkte erhöht. Dabei werden, entsprechend der wissenschaftlichen Literatur, die fallmix-gewichteten zertifizierten Personalquoten (i.e. Zahl diplomierte Pflegefachpersonen in Vollzeitäquivalenten pro Anzahl Bewohner:innen,) als Indikator für die Pflegequalität verwendet. </p><p>Die Studie kommt zu folgenden Schlüssen:</p><p>1: Die Limitierung der öffentlichen Finanzierung der Pflege in Pflegeheimen (dch. OKP und Pflegefinanzierung) limitiert die Pflege, resp. die Zahl der dipl. Pflegefachpersonen und damit die Pflegequalität. D.h. die Finanzierung lässt nicht immer zu, dass die Pflege dem Bedarf der Bewohner:innen entspricht.</p><p>2.: Teurere Heime quersubventionieren die Pflege mit Hilfe der Einnahmen aus der Hotellerie, was nicht zulässig ist.</p><p>3: Gewinnorientierte Pflegeheime weisen eine tiefere Personaldotation auf als gemeinnützige.</p><p>Gemäss Artikel 41 Bundesverfassung soll in der Schweiz jede Person die für ihre Gesundheit notwendige Pflege erhalten. Mit den Beiträgen aus der OKP, der Pflegefinanzierung sowie dem (gedeckelten) Beitrag der Bewohner:innen, müssten die Pflegekosten jede Person entsprechend ihres Bedarfs finanziert werden. Die Studie weist darauf hin, dass dieser Grundsatz nicht erfüllt wird.</p><p>Ich bitte den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Ist dem Bundesrat die Problematik bekannt?</p><p>2. Was sind die Schlussfolgerungen des Bundesrats aus der Studie und teilt er die Einschätzungen der Studienautor:innen?</p><p>3. Sieht er Anlass, weitere Untersuchungen zu dieser Thematik zu veranlassen?</p><p>4. Sieht er Anlass zu Anpassungen bei der Pflegefinanzierung und/oder den Beiträgen der OKP an die Pflegeleistungen in Pflegeheimen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bessere Pflegequalität in teuren Pflegeheimen?"
    }
  ],
  "title": "Bessere Pflegequalität in teuren Pflegeheimen?"
}