{
  "id": 20223894,
  "updated": "2022-12-13T15:42:55Z",
  "additionalIndexing": "28;44;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CER-CE",
      "id": 23,
      "name": "Commission de l'économie et des redevances CE",
      "abbreviation1": "CER-CE",
      "abbreviation2": "CER",
      "committeeNumber": 23,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2022-09-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-12-13T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-11-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN",
            "abbreviation1": "CER-CN",
            "abbreviation2": "CER",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-09-01T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-09-01T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2575,
                    "gender": "m",
                    "id": 825,
                    "name": "Germann Hannes",
                    "officialDenomination": "Germann"
                  },
                  "faction": {
                    "abbreviation": "Groupe V",
                    "id": 4,
                    "name": "Groupe de l'Union démocratique du Centre"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5117"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1661983200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1670886000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5117"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CER-CE",
        "id": 23,
        "name": "Commission de l'économie et des redevances CE",
        "abbreviation1": "CER-CE",
        "abbreviation2": "CER",
        "committeeNumber": 23,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.3894",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La commission a décidé de déposer cette motion afin de donner suite à la pétition de l'association 50plus outIn Work Schweiz \" Pour en finir avec la discrimination liée à l'âge sur le marché du travail \" (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20152038\">15.2038</a>).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'interdiction de discrimination (art. 8, al. 2, Cst.) interdit toute forme de discrimination. Cela implique notamment que des personnes d'âges différents ont droit aux mêmes possibilités et aux mêmes droits dans des situations comparables. L'existence d'une discrimination dépend de la situation et doit donc être évaluée au cas par cas. Par ailleurs, les discriminations ne touchent pas uniquement les personnes d'un certain âge.</p><p>L'interdiction constitutionnelle de discriminer a une portée directe et indirecte dans les relations de travail. Elle s'applique directement aux relations de travail du droit public. De plus, elle s'applique indirectement à toutes les relations de travail réglementées par le CO par le biais de la loi sur le travail (LTr). En particulier, le licenciement discriminatoire, notamment à raison de l'âge, est abusif selon l'art. 336, al. 1, let. a, CO. Par ailleurs, l'obligation de protéger la personnalité du travailleur, garantie par l'art. 328 CO, est plus stricte pour les collaborateurs âgés selon la jurisprudence du Tribunal fédéral. Le licenciement d'un travailleur âgé peut ainsi être abusif si l'employeur le licencie sans les égards voulus ou en présence d'une grande disproportion des intérêts. En général, un employeur agit de manière discriminatoire s'il exclut un seul ou une catégorie particulière de travailleurs à l'occasion de mesures appliquées de manière générale. Ce principe s'applique aussi aux travailleurs âgés. Ainsi, l'interdiction constitutionnelle et sa concrétisation dans la LTr posent des limites suffisantes toute en prenant en compte les intérêts économiques de l'employeur dans chaque cas et la liberté contractuelle. La réglementation mesurée et ciblée des rapports de travail est un point fort de la Suisse et est en grande partie responsable du taux d'activité élevé et du faible taux de chômage dans tous les groupes d'âge.</p><p>Les travailleurs seniors sont bien intégrés dans le marché du travail en Suisse et en comparaison avec l'OCDE, et la part des 55 à 64 ans dans la population active n'a cessé d'augmenter en Suisse au cours des dix dernières années. Cela s'explique d'une part par l'évolution démographique et d'autre part par une participation plus importante au marché du travail.</p><p>Avec 7436 francs par mois, la classe d'âge des 50 à 64/65 ans est celle qui a reçu le salaire médian le plus élevé en 2020. Les travailleurs seniors sont en outre plus souvent dans des rapports de travail relativement stables par rapport aux plus jeunes. Leur risque de se retrouver au chômage suite à un licenciement ou à la fin d'un contrat de travail à durée déterminée est inférieur à la moyenne. Le nombre absolu des chômeurs seniors a certes augmenté au cours des dernières années, mais cela va de pair avec leur plus forte représentation sur le marché du travail. Le taux de chômage au sens du BIT des personnes âgées de 55 à 64 ans est également toujours resté inférieur à la moyenne de toutes les classes d'âge au cours des dix dernières années.</p><p>Cela étant, en cas de perte d'emploi, les travailleurs seniors ont généralement besoin de plus de temps pour trouver un nouvel emploi. Les changements sur le marché du travail et dans les pratiques de recrutement, ainsi que les préjugés négatifs à l'égard des travailleurs seniors peuvent constituer des obstacles dans la recherche d'un emploi et augmenter le risque d'être plus longtemps au chômage. La loi sur l'assurance-chômage (LACI ; RS 837.0) et l'ordonnance sur l'assurance-chômage (OACI ; RS 837.02) tiennent compte de la situation des demandeurs d'emploi seniors en prévoyant une durée maximale d'indemnisation plus longue pour eux ainsi que des mesures de soutien adaptées à leurs défis particuliers.</p><p>Afin d'aborder les défis auxquels sont confrontés les demandeurs d'emploi seniors, le Conseil fédéral poursuivra les mesures en cours qui visent à intégrer les travailleurs seniors dans le marché du travail. Dans le cadre de l'initiative visant à combattre la pénurie de personnel qualifié, différentes mesures ont été prises afin de favoriser l'intégration des travailleurs seniors dans le marché du travail. Par exemple, la formation professionnelle continue a été renforcée, et les employeurs et le public ont été sensibilisés au potentiel des travailleurs seniors. Par ailleurs, la Confédération soutient à hauteur de 187,5 millions de francs, sous la forme d'un programme d'impulsion, des projets cantonaux qui améliorent la réinsertion des demandeurs d'emploi seniors dans le marché du travail et qui testent également de nouvelles approches. Afin d'améliorer les chances des travailleurs seniors sur le marché du travail, le projet de réforme de la prévoyance professionnelle prévoit également un échelonnement plus plat des taux de bonification de vieillesse.</p><p>Le Conseil fédéral considère que réglementer plus strictement les rapports de travail des actifs seniors n'est pas pertinent et peut se révéler contreproductif.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Sur la base de l'art. 8, al. 2, Cst., il convient de créer une base légale visant à garantir une protection contre la discrimination liée à l'âge.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protection contre la discrimination liée à l'âge"
    }
  ],
  "title": "Protection contre la discrimination liée à l'âge"
}