{
  "id": 20223208,
  "updated": "2022-03-22T12:06:11Z",
  "additionalIndexing": "04;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647471600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3208",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è a conoscenza dell'indagine condotta su mandato dell'associazione delle aziende farmaceutiche svizzere (vips) presso 20 aziende farmaceutiche che avevano interposto ricorso contro le riduzioni di prezzo disposte dall'Ufficio federale della sanità pubblica (UFSP). L'UFSP ha partecipato attivamente alla presentazione organizzata dall'Università di San Gallo.</p><p>L'indagine fornisce al Consiglio federale indicazioni utili anche se, essendo focalizzata sulle aziende farmaceutiche ricorrenti, è poco rappresentativa. Al contempo, il Consiglio federale constata però anche che il Tribunale amministrativo federale e il Tribunale federale sostengono perlopiù la prassi amministrativa dell'UFSP e raramente accolgono i ricorsi. Se del caso, l'UFSP adegua immediatamente la sua prassi, comunicandolo alle aziende farmaceutiche e alle loro associazioni. Per il Consiglio federale è molto importante che il riesame triennale sia svolto in modo coerente ed efficiente e tratti tutte le aziende farmaceutiche allo stesso modo.</p><p>L'UFSP incontra regolarmente le associazioni farmaceutiche e altri attori al fine di discutere della prassi amministrativa specifica e degli adeguamenti necessari nell'ambito dell'ammissione e del riesame dei medicamenti. Il Consiglio federale ha riconosciuto la necessità di fare di più per migliorare ulteriormente l'accesso al rimborso dei medicamenti, che, in Svizzera, è già a un livello superiore alla media. Con l'introduzione di modelli di prezzo, dei comunicati annuali concernenti il riesame dei medicamenti o delle deroghe alle riduzioni di prezzo per medicamenti essenziali per l'approvvigionamento, sia nell'ambito dell'ammissione sia in quello del riesame, sono già state attuate misure efficaci. Entro la fine dell'anno saranno poste in consultazione e trasmesse al Parlamento altre misure importanti, tra cui figurano il miglioramento della parità di trattamento nell'ambito della rimunerazione nel singolo caso ai sensi degli articoli 71 a-71d dell'ordinanza sull'assicurazione malattie (OAMal; RS 832.102) e l'introduzione di un \"dialogo precoce\" (Early Dialog) tra le aziende farmaceutiche e l'UFSP prima della presentazione della domanda, lo scambio anticipato di dati con Swissmedic, il consolidamento dell'attuazione di modelli di prezzo e la possibilità di un esame differenziato dei criteri di ammissione per i medicamenti a basso costo essenziali per l'approvvigionamento.</p><p>Nell'esaminare l'efficacia, l'appropriatezza e l'economicità, l'UFSP tiene conto di un accesso il più rapido possibile al rimborso di medicamenti di alta qualità. Viste le spese per i medicamenti, che in Svizzera sono nettamente superiori alla media e continuano a crescere, il Consiglio federale prende tuttavia in considerazione anche il fattore costo che deve essere ragionevole. Di norma l'impossibilità di ammettere un medicamento nell'elenco delle specialità in tempi brevi dipende dal prezzo elevato chiesto dall'industria farmaceutica. È importante che l'UFSP fissi un prezzo economico e sopportabile dialogando con le aziende farmaceutiche. Purtroppo, spesso ciò non è più possibile entro il breve termine previsto. Ciononostante, in Svizzera l'approvvigionamento di medicamenti d'importanza vitale omologati di recente è generalmente molto buono, anche perché l'accesso al loro rimborso è possibile nel singolo caso già prima dell'omologazione da parte di Swissmedic.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo quanto riferito dai media, l'Università di San Gallo ha condotto uno studio in cui esamina la prassi adottata dall'UFSP per valutare l'economicità nell'ambito delle nuove domande di ammissione e del riesame periodico dei medicamenti. È fondamentale che le innovazioni siano rapidamente accessibili ai pazienti. I fatti dimostrano però che a volte ci vogliono anni prima che una terapia venga rimborsata dalla cassa malati.</p><p>Il riesame periodico dei medicamenti manca di coerenza, in particolare per quanto riguarda il confronto terapeutico trasversale. Stando alla risposta data alla mia interpellanza 20.4606, infatti, più di un terzo dei medicamenti riesaminati sono confrontati con lo stesso preparato. Secondo lo studio dell'Università di San Gallo, questa prassi è considerata arbitraria dalle aziende interessate. Su questo punto urge dunque intervenire.</p><p>Dallo studio risulta inoltre che la regolamentazione e la prassi amministrativa non tengono sufficientemente conto degli interessi della politica di approvvigionamento e della politica sanitaria. Sarebbe importante che l'amministrazione adottasse una prassi che ponderasse in modo più equilibrato qualità, sicurezza dell'approvvigionamento e contenimento dei costi. Priorizzando unilateralmente la riduzione dei costi, la Svizzera ha finito per trovarsi confrontata con una penuria di medicamenti. Occorre quindi valutare la prassi dell'UFSP in un'ottica complessiva e condurre regolarmente analisi d'impatto che presentino un quadro non solo dei costi sanitari ma anche delle ripercussioni per l'economia nazionale.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>- L'UFSP è a conoscenza dello studio summenzionato?</p><p>- L'UFSP concorda con i risultati dello studio e riconosce che è necessario intervenire?</p><p>- Come e quando l'UFSP prevede di affrontare insieme all'industria farmaceutica le criticità individuate?</p><p>- Come intende l'UFSP migliorare in futuro l'accesso alle terapie farmacologiche per i pazienti in Svizzera?</p><p>- Cosa pensa di fare l'UFSP per garantire che il riesame periodico sia più coerente ed efficiente?</p><p>- Cosa pensa di fare l'UFSP per evitare che il riesame periodico porti a una riduzione della varietà di medicamenti e, di conseguenza, a una situazione di penuria? </p><p>- Come intende l'UFSP garantire concretamente che ai tre requisiti di economicità, sicurezza dell'approvvigionamento e qualità previsti dalla legge venga dato in futuro lo stesso peso?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esame dei medicamenti. L'UFSP adempie il mandato conferito dalla LAMal?"
    }
  ],
  "title": "Esame dei medicamenti. L'UFSP adempie il mandato conferito dalla LAMal?"
}