{
  "id": 20223944,
  "updated": "2022-09-21T14:14:08Z",
  "additionalIndexing": "09;66;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3141,
      "gender": "f",
      "id": 4249,
      "name": "Binder-Keller Marianne",
      "officialDenomination": "Binder"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-09-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663624800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3141,
        "gender": "f",
        "id": 4249,
        "name": "Binder-Keller Marianne",
        "officialDenomination": "Binder"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "22.3944",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p  align=\"both\">Au début du semestre d'hiver 2022/2023, les bassins d'accumulation suisses ne seront remplis qu'à un peu plus de 80 % de leur capacité, qui est de 8800 gigawattheures (GWh). En théorie, il y aurait donc encore de la place pour accueillir environ le triple de la réserve hydroélectrique de 500 GWh décidée récemment. Même si ces 8800 GWh sont une valeur théorique qui ne pourra jamais être totalement atteinte, il n'en demeure pas moins que le potentiel d'accumulation pourrait être mieux exploité après des étés ayant connu de faibles précipitations. </p><p  align=\"both\">Pour autant que les conditions à respecter (débit résiduel, etc.) soient remplies, le volume d'accumulation supplémentaire ainsi obtenu n'aura pratiquement aucun impact sur l'environnement.</p><p  align=\"both\">Si les conduites existantes peuvent être utilisées pour le pompage, les investissements nécessaires ne devraient pas être trop importants. Une part toujours plus grande de la production électrique étant appelée à provenir du solaire et de l'éolien, c'est-à-dire de sources d'énergie fluctuantes, la demande en énergie d'ajustement va forcément augmenter, ce qui permettra à terme de rentabiliser les investissements, même durant les années normales. </p><p  align=\"both\">L'impact environnemental (et donc le risque de retards dus aux oppositions) est faible par rapport à celui d'autres types d'installations. L'expiration prochaine des concessions fait cependant planer un certain risque sur les investissements. Il importe donc que tous les acteurs concernés collaborent à l'élaboration de solutions constructives servant l'intérêt du pays.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p  align=\"both\">Le Conseil fédéral est chargé, en collaboration avec les cantons et les acteurs du secteur de l'électricité, de présenter dans un rapport de quelle manière il serait possible d'améliorer l'exploitation des bassins d'accumulation existants. Le rapport se penchera en particulier sur les questions suivantes : </p><p  align=\"both\">1. Dans quelle mesure le remplissage des bassins d'accumulation au début du semestre hivernal pourrait-il être amélioré par des investissements dans des installations permettant de remonter par pompage l'eau captée dans un bassin ou un cours d'eau situé en contrebas ?</p><p  align=\"both\">2. Quel serait l'impact environnemental de cette mesure, en comparaison notamment avec l'impact de nouveaux bassins d'accumulation construits dans des paysages encore vierges (voir la déclaration commune adoptée le 13 décembre 2021 par la table ronde consacrée à l'énergie hydraulique) ?</p><p  align=\"both\">3. Quelle serait la rentabilité des investissements à réaliser, là aussi en comparaison avec de nouveaux bassins d'accumulation et en tenant compte du fait que le recours accru à l'énergie solaire et éolienne rendra de plus en plus nécessaire de compenser le déséquilibre entre la production (irrégulière) et la consommation (continue) d'électricité, y compris dans des conditions normales ?</p><p  align=\"both\">4. Quels problèmes pose l'expiration prochaine des concessions d'exploitation pour les projets concernés, et quelles sont les mesures à prendre rapidement ? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mieux remplir les bassins d’accumulation pour améliorer la sécurité de l’approvisionnement"
    }
  ],
  "title": "Mieux remplir les bassins d’accumulation pour améliorer la sécurité de l’approvisionnement"
}