{
  "id": 20223351,
  "updated": "2022-06-17T09:13:48Z",
  "additionalIndexing": "08;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-03-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2022-06-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1647558000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1655416800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "22.3351",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Sostegno al dialogo, facilitazione e mediazione fanno parte dei buoni uffici della Svizzera. Vengono offerti su richiesta delle parti in conflitto, si fondano sul principio della volontarietà e devono essere accettati da tutte le parti coinvolte. La Svizzera vanta una reputazione di intermediaria indipendente, competente e discreta. Nel contesto dell'attacco della Russia all'Ucraina, la Svizzera offre i suoi buoni uffici alle parti. Dialoga con entrambe le parti in conflitto e con varie terze parti per identificare i bisogni e le forme di sostegno possibili. Dal 2014 la Svizzera ha investito molto nella ricerca di una soluzione pacifica al conflitto, sia nel quadro dell'OSCE che sulla base del programma nazionale Pace e diritti umani in Ucraina. È disposta ad adeguare questo impegno e a portarlo avanti nelle mutate circostanze nonché a mettere a disposizione la propria esperienza e le proprie reti negli attuali sforzi di pace. Il nostro Paese svolgerà anche un ruolo attivo nelle discussioni sul futuro mantenimento della pace in Europa e sulla ricostruzione dell'Ucraina (p. es. con l'organizzazione della \"Ukraine Recovery Conference 2022\" a Lugano).</p><p>2. La Confederazione lavora con scenari comuni sull'evoluzione della crisi attuale e su questa base i dipartimenti propongono possibili opzioni. L'Amministrazione federale porta avanti i suoi contatti diplomatici con le autorità ucraine e allo stesso tempo partecipa agli sforzi di assistenza, protezione e aiuto umanitario e adatta le attività della cooperazione internazionale alle reali esigenze della popolazione. Non appena le circostanze lo permetteranno, la Svizzera promuoverà attivamente, a livello bilaterale e multilaterale, un coordinamento efficace degli sforzi internazionali di ricostruzione, in base alle priorità definite dalle autorità ucraine.</p><p>3. Il DFAE ha già iniziato a lavorare a un nuovo rapporto del Consiglio federale sulla neutralità. Tale rapporto esaminerà in particolare l'evoluzione della neutralità negli ultimi 30 anni e le recenti decisioni del Consiglio federale in relazione alla guerra in Ucraina. Il rapporto costituirà la base per una discussione politica strutturata sulla futura gestione della neutralità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La guerra in Ucraina avrà un impatto a lungo termine sulla politica estera della Svizzera. Oltre alle questioni relative alla concezione dei buoni uffici e alla neutralità, la Svizzera dovrà anche svolgere un ruolo attivo nella discussione internazionale sulla ricostruzione in Ucraina. A questo proposito il Gruppo del Centro chiede al Consiglio federale:</p><p>1. Come intende coinvolgere la Svizzera in modo proattivo come mediatrice in questa guerra? E in che modo la Svizzera, nel quadro dei buoni uffici, dovrebbe ricoprire un ruolo attivo per garantire una pace duratura? </p><p>2. Il Consiglio federale sta vagliando differenti scenari per partecipare attivamente alla ricostruzione dell'Ucraina, a seconda dell'esito della guerra?3. Il Consiglio federale ritiene opportuno riesaminare ed eventualmente adeguare la sua neutralità al XXI secolo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Guerra contro l'Ucraina. Difendere i nostri valori occidentali e rafforzare i buoni uffici"
    }
  ],
  "title": "Guerra contro l'Ucraina. Difendere i nostri valori occidentali e rafforzare i buoni uffici"
}