{
  "id": 20223949,
  "updated": "2022-09-22T11:35:56Z",
  "additionalIndexing": "66;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3062,
      "gender": "m",
      "id": 4156,
      "name": "Buffat Michaël",
      "officialDenomination": "Buffat"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1663711200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3949",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Energiegesetz (Artikel 21) sieht vor, dass, wenn der vom BFE festgelegte Referenz-Marktpreis den Vergütungssatz für Elektrizitätsproduktionsanlagen übersteigt, der übersteigende Teil dem Netzzuschlagsfonds (nachfolgend \"Fonds\") zukommt. Nach Jahren extrem tiefer Preise lag der Referenz-Marktpreis seit dem Herbst 2021 durchschnittlich über dem Vergütungssatz für Photovoltaikanlagen und dem Vergütungssatz für die meisten Windenergieanlagen. Den Medien war zu entnehmen, dass gewisse Bezügerinnen und Bezüger des Einspeisevergütungssystems (EVS) ihre Anlagen stillgelegt haben, um nicht in den Fonds einzahlen zu müssen.</p><p>Ich habe die folgenden Fragen an den Bundesrat:</p><p>1. Welche Beträge haben Betreiber von Anlagen, die eine Einspeisevergütung (EV) erhalten, seit Anfang 2021 effektiv in den Fonds einbezahlt? Diese Frage betrifft sowohl Betreiber von Photovoltaikanlagen als auch Betreiber von Windenergieanlagen.</p><p>2. Kann der Bundesrat bestätigen, dass gewisse Betreiber seit Beginn des vierten Quartals 2021 nicht mehr ins Netz eingespeist haben, um nicht in den Fonds einzahlen zu müssen? Wie viele Betreiber sind das? Welche Technologien sind betroffen?</p><p>3. Kann der Bund angesichts der aktuellen Mangellage und der Mangellage im kommenden Winter Betreiberinnen und Betreiber, die eine EV erhalten, dazu verpflichten, Strom ins Netz einzuspeisen, selbst wenn der Referenz-Marktpreis die im EVS vorgesehene Vergütung übersteigt?</p><p>4. Können die 422 Windenergieprojekte mit positivem EVS-Bescheid (Stand Juli 2022, gemäss dem Pronovo-Cockpit) ins System der Investitionsbeiträge überführt werden? Können die Windenergie-Projekteigner das System wählen, das für sie finanziell attraktiver ist, und so von derjenigen öffentlichen finanziellen Unterstützung profitieren, die sich für sie am meisten lohnt?</p><p>5. Ist es angesichts des aktuellen Strommarktpreises noch vertretbar, den Bau von Grossanlagen zur Produktion erneuerbarer Energie, wie etwa grossflächigen Photovoltaikanlagen oder Windparks, über die Investitionsbeiträge derart massiv zu subventionieren? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Energiegesetz - Referenz-Marktpreis"
    }
  ],
  "title": "Energiegesetz - Referenz-Marktpreis"
}