{
  "id": 20223392,
  "updated": "2022-06-09T16:14:53Z",
  "additionalIndexing": "32;2811;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CIP-CN",
      "id": 11,
      "name": "Commission des institutions politiques CN",
      "abbreviation1": "CIP-CN",
      "abbreviation2": "CIP",
      "committeeNumber": 11,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-04-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5114"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-06-08T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-05-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN",
            "abbreviation1": "CIP-CN",
            "abbreviation2": "CIP",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-04-29T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3164,
                    "gender": "f",
                    "id": 4272,
                    "name": "Klopfenstein Broggini Delphine",
                    "officialDenomination": "Klopfenstein Broggini"
                  },
                  "faction": {
                    "abbreviation": "Groupe G",
                    "id": 6,
                    "name": "Groupe des VERT-E-S"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3192,
                    "gender": "f",
                    "id": 4300,
                    "name": "Widmer Céline",
                    "officialDenomination": "Widmer Céline"
                  },
                  "faction": {
                    "abbreviation": "Groupe S",
                    "id": 2,
                    "name": "Groupe socialiste"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5115"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE",
            "abbreviation1": "CIP-CE",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-04-29T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5116"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1651183200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1654639200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CIP-CN",
        "id": 11,
        "name": "Commission des institutions politiques CN",
        "abbreviation1": "CIP-CN",
        "abbreviation2": "CIP",
        "committeeNumber": 11,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.3392",
  "state": {
    "id": 11,
    "name": "Motion au 2e conseil",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Comme le souligne le Conseil fédéral dans son rapport intitulé \" Pour un examen global de la problématique des sans-papiers \" datant de décembre 2020, la formation postobligatoire est difficilement accessible aux sans-papiers. En 2013, à la suite d'une motion déposée par l'ancien conseiller national PDC Luc Barthassat, une possibilité d'accès à la formation professionnelle a été créée pour les requérants d'asile déboutés et les sans-papiers. Jusqu'ici, les jeunes qui ont bénéficié d'une telle dérogation se sont pour la plupart montrés très motivés durant leur apprentissage.</p><p>Les expériences réalisées depuis 2013 avec la réglementation existante ont toutefois montré que cette dernière était trop restrictive. En effet, selon le rapport susmentionné du Conseil fédéral, seuls 61 jeunes sans-papiers dans toute la Suisse ont bénéficié entre 2013 et 2020 de la dérogation prévue. Ce chiffre montre que la réglementation en question est très restrictive et qu'elle exclut un grand nombre de jeunes adultes qui seraient à la fois aptes et motivés à entamer une formation professionnelle. Le fait que ces personnes restent sans formation et sans emploi durant plusieurs années n'est ni dans leur intérêt ni dans celui de la société. C'est pourquoi il convient d'étendre quelque peu la réglementation en vigueur. C'est également ce que préconise le groupe d'accompagnement qui a donné son avis dans le rapport susmentionné du Conseil fédéral et au sein duquel étaient notamment représentés l'UVS, l'USAM, la CDAS, l'AOST, la CDEP et la CSIAS. Tous les membres de ce groupe se sont exprimés en faveur d'un assouplissement, sous une forme ou une autre, de l'article concerné de l'ordonnance ad hoc (art. 30a de l'ordonnance relative à l'admission, au séjour et à l'exercice d'une activité lucrative).</p><p>En ce qui concerne les conditions applicables à l'octroi d'une autorisation de séjour pour la durée de la formation professionnelle initiale, il s'agit en particulier d'examiner la possibilité de réduire de cinq à deux ans la durée du séjour effectué jusqu'au dépôt de la demande et d'intégrer également les jeunes qui ont suivi l'école obligatoire en Suisse durant moins de deux ans ou qui ne l'ont pas du tout suivie. Il faudrait également d'examiner la possibilité, pour les personnes concernées, de déposer une demande anonymisée. Les critères d'intégration et la condition selon laquelle les employeurs doivent pouvoir examiner au cas par cas l'éventualité d'engager un apprenti ou une apprentie doivent bien entendu être maintenus. Etant donné le grand nombre de places d'apprentissage à pourvoir, une extension de ladite réglementation serait dans l'intérêt aussi bien des personnes concernées que de la société et de l'économie en général.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans son rapport du 21 décembre 2020 en réponse au postulat 18.3381 de la CIP-N cité dans le développement de la présente motion, le Conseil fédéral a examiné la nécessité de modifier l'article 30a de l'ordonnance relative à l'admission au séjour et à l'exercice d'une activité lucrative (OASA ; RS 142.201), qui détermine les conditions spécifiques pour la délivrance d'une autorisation de séjour à un étranger en séjour irrégulier pour cas de rigueur en vue d'accomplir une formation professionnelle initiale. Cette réglementation s'applique tant aux requérants d'asile déboutés qu'aux étrangers en séjour illégal en Suisse pour l'octroi d'une autorisation de séjour pour cas de rigueur (cf. art. 30, al. 1, let. b de la loi fédérale sur les étrangers et l'intégration, LEI, RS 142.20, et art. 14, al. 2 de la loi fédérale sur l'asile, LAsi, RS 142.31).</p><p>Dans ce cadre, le Conseil fédéral constate qu'il n'y a pas de nécessité de modifier l'art. 30a OASA et d'assouplir les critères. Le fait que peu de jeunes sans-papiers aient déposé de telles demandes s'explique notamment par le fait que ces personnes séjournent rarement seules en Suisse et ont reçu préalablement une autorisation de séjour pour cas de rigueur dans le cadre d'une réglementation de l'ensemble de leur famille (art. 31 OASA). Un tel assouplissement entraînerait une inégalité de traitement envers les autres sans-papiers qui n'effectuent pas une formation professionnelle initiale. Cela constituerait également une amélioration injustifiée du traitement des sans-papiers à l'encontre d'autres étrangers qui se conforment aux règles d'admission et encouragerait la migration illégale.</p><p>Le souhait de réduire à deux ans la durée du séjour des requérants d'asile déboutés pour l'octroi d'une autorisation de séjour pour cas de rigueur ne correspond pas aux prescriptions actuelles de la LAsi qui imposent une durée de séjour minimale d'au moins cinq ans en Suisse (art. 14, al. 2 LAsi). Par conséquent, permettre l'octroi d'une autorisation plus tôt nécessiterait de modifier la LAsi. Une règlementation similaire a été souhaitée dans le cadre de la motion 19.4282 Grossen \" Ne plus contraindre les personnes bien intégrées dont la demande d'asile a été rejetée à interrompre leur apprentissage \", qui a été rejetée par le Conseil des Etats le 7 mars 2022.</p><p>Une réduction de la durée de la scolarité de cinq ans à deux ans comme condition d'octroi de l'autorisation de séjour, voire sa suppression ne serait pas compatible avec le maintien des critères d'intégration actuellement fixés par la LEI et l'OASA pour le traitement des demandes d'autorisation de séjour pour cas de rigueur (cf. renvoi de l'art. 30a, al. 1 let. d OASA et art. 31 OASA, al. 1, let. d à l'art. 58a LEI). Dans une période si courte, les critères d'intégration, tels que l'acquisition des capacités et des compétences linguistiques suffisantes pour suivre un apprentissage, peuvent difficilement être remplis.</p><p>Selon les réglementations et la pratique actuelles, la durée de la présence en Suisse et de la scolarité constituent des critères essentiels lors du traitement des demandes (cf. art. 31, al. 1, let. c et e OASA). Il en va de même en ce qui concerne l'examen des compétences linguistiques qui sont généralement considérées comme remplies eu égard à la durée de scolarisation de cinq ans (art. 30a OASA).</p><p>Dans certains cantons, des commissions spéciales effectuent déjà un examen préalable des demandes d'autorisation de séjour de manière anonyme. Néanmoins, dans le cadre de l'examen de l'octroi d'une autorisation de séjour, les autorités cantonales migratoires et le SEM sont tenus de procéder à un examen du comportement et du respect de l'ordre et de la sécurité publics par la personne concernée. Or, cet examen ne peut pas être effectué si l'identité des personnes est inconnue.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier les bases légales de sorte que l'accès à la formation professionnelle pour les requérants d'asile déboutés et les sans-papiers soit facilité.</p><p></p><p>Une minorité de la commission (Steinemann, Bircher, Buffat, Fischer Benjamin, Glarner, Marchesi, Pfister Gerhard, Romano, Rutz Gregor) propose de rejeter la motion.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Extension de la réglementation relative aux cas de rigueur dans le domaine de l'accès à la formation professionnelle"
    }
  ],
  "title": "Extension de la réglementation relative aux cas de rigueur dans le domaine de l'accès à la formation professionnelle"
}