{
  "id": 20223691,
  "updated": "2022-09-30T11:14:17Z",
  "additionalIndexing": "04;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3099,
      "gender": "m",
      "id": 4177,
      "name": "Walliser Bruno",
      "officialDenomination": "Walliser"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2022-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655330400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3099,
        "gender": "m",
        "id": 4177,
        "name": "Walliser Bruno",
        "officialDenomination": "Walliser"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3691",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Bei der Schaffung der Eidgenössischen Finanzmarktaufsicht FINMA hat der Gesetzgeber in den Artikeln 15 und 16 des Finanzmarktaufsichtsgesetzes (FINMAG; SR 956.1) festgelegt, dass die Beaufsichtigten sämtliche Kosten der FINMA über Gebühren und Abgaben zu tragen und eine Gesamtreserve in der Höhe eines Jahresbudgets der FINMA zu äufnen haben. Für die mittel- und langfristige Sicherung des finanziellen Gleichgewichts der FINMA ist es wichtig, geschäftsmässig begründete Reserven aus dem Ertrag der Gebühren und Abgaben für unvorhergesehene Risiken und Einnahmeschwankungen zu bilden. Aktuell beträgt die Gesamtreserve 93 Prozent eines Jahresbudgets (d.h. CHF 118,2 Mio.) und entsprechend ist auch in den kommenden Jahren mit einer Zuweisung an die Gesamtreserve zu rechnen. So erfolgte im Geschäftsjahr 2021 eine Zuweisung von CHF 12,6 Mio. an die Reserven. Der Nettoertrag entspricht dem Gesamtaufwand der FINMA einschliesslich der Reservebildung. Die in der Interpellation erwähnten \"Gewinne\" entsprechen somit der gesetzlich vorgesehenen Reservebildung.</p><p>3. Nein, weder die Honorare des Verwaltungsrates noch die Löhne der Geschäftsleitung der FINMA beinhalten variable Lohnkomponenten. Die entsprechende Offenlegung erfolgt in der jeweiligen Jahresrechnung.</p><p>4. Wie einleitend erwähnt, werden die Kosten der Finanzmarktaufsicht durch die Beaufsichtigten getragen. Die FINMA richtet sich bei der Bemessung von Gebühren und Abgaben nach der vom Bundesrat erlassenen \"FINMA-Gebühren- und Abgabenverordnung\" (FINMA-GebV; SR 956.122). Bundesgelder werden keine beansprucht. Die FINMA geht sparsam und effizient mit ihren Ressourcen um, so wie es auch die von ihr verabschiedeten und vom Bundesrat genehmigten Ziele vorsehen. In ihrer Aufsichtstätigkeit richtet die FINMA ihre Prozesse, die Priorisierung und ihre Ressourcenallokation auf die wichtigsten Risiken für den Finanzplatz Schweiz aus. Auch sollen etwa mittels weiterer Digitalisierung und Automatisierung Optimierungen bei den Schnittstellen mit den beaufsichtigten Instituten wie auch bei internen Prozessen erzielt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss ihrem jährlichen Bericht hat die FINMA 2021 einen Gewinn von mehr als 12 Millionen Franken erzielt (Nettoertrag von 138 Millionen Franken). Im Jahre 2018, 2019 und 2020 erreichte der Gewinn der Aufsichtsbehörde gegen 10 Millionen Franken pro Jahr.</p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>Diese Gewinne werden derzeit in die Reserven der FINMA transferiert.</p><p>1. Welchen Zweck beabsichtigt dieser Reservefonds?</p><p>2. Bis zu welcher maximalen Reservenhöhe werden die Gewinne jeweils in die Reserven der FINMA transferiert? Stand 31. Dezember 2021 wurden in diesem Fonds bereits über 118 Millionen Franken geäufnet.</p><p>Wie werden die zukünftigen Gewinne verwendet, wenn die Reserven weiterhin in diesem Ausmass zunehmen?</p><p>3. Variiert die Vergütung der Mitglieder der Geschäftsleitung und des Verwaltungsrats der FINMA je nach erzielten finanziellen Ergebnissen?</p><p>4. Diese Ergebnisse werden zumindest teilweise von den beaufsichtigten Gesellschaften und ihren Kunden finanziert. Erwägt die FINMA, die Kosten für ihre Aufsichtstätigkeit zu senken, um die Belastung der Kunden der beaufsichtigten Gesellschaften zu verringern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gewinne der Finma"
    }
  ],
  "title": "Gewinne der Finma"
}