{
  "id": 20223528,
  "updated": "2022-09-30T10:41:35Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2022-06-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2022-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2022-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1654034400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1664488800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3528",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a pris connaissance de la signature d'un partenariat entre le Royaume-Uni et le Rwanda en matière d'asile le 14.04.2022 et observe attentivement l'évolution de la situation à ce sujet.</p><p>2 et 3. Le Conseil fédéral s'est déjà exprimé à plusieurs reprises sur la création de centres pour requérants d'asile hors d'Europe, en particulier dans son rapport Nouvelle conception de Schengen/Dublin, coordination européenne et partage des charges publié en mai 2017 en réponse au postulat 15.3242 Pfister ainsi que dans ses réponses aux interventions parlementaires suivantes : interpellation 21.3387 Hess \" La vision danoise \"zéro requérant d'asile\" peut-elle aussi s'appliquer en Suisse? \", motion 21.3785 Quadri \" Centres pour requérants d'asile hors de l'Europe. Suivre l'exemple du Danemark \", motion 21.3992 du Groupe de l'Union démocratique du Centre \" Assurer la protection des demandeurs d'asile dans un Etat tiers sûr \".</p><p>Suite à la signature du partenariat entre le Royaume-Uni et le Rwanda, le Conseil fédéral ne dispose pas de nouveaux éléments suffisamment probants pour revoir les conclusions de ses réponses aux interventions mentionnées ci-dessus. En conséquence, il reste d'avis que l'externalisation des procédures d'asile est actuellement irréaliste car elle soulèverait des questions juridiques complexes et elle entrainerait des défis politiques et opérationnels trop importants pour être applicable. D'ailleurs, la stratégie danoise d'externalisation n'est pas encore mise en oeuvre et aucun élément n'indique qu'elle le sera dans un avenir proche. De plus, le premier vol prévu depuis le Royaume-Uni vers le Rwanda le 14 juin 2022 a été annulé sur la base de décisions individuelles des tribunaux britanniques et d'une décision de la Cour européenne des droits de l'homme du même jour accordant une mesure provisoire urgente concernant le refoulement imminent d'un demandeur d'asile vers le Rwanda. Dans ce contexte, la Cour a notamment tenu compte des préoccupations soulevées par le Haut-Commissariat des Nations Unies pour les réfugiés selon lesquelles les demandeurs d'asile transférés vers le Rwanda n'auraient pas accès à une procédure équitable et effective statuant sur l'octroi du statut de réfugié.</p><p>Le droit de déposer une demande d'asile et le respect du principe de non-refoulement sont des éléments centraux de la politique suisse en matière d'asile et sont garantis tant par le droit national que par le droit international. Le Conseil fédéral ne cherche pas à délocaliser les procédures d'asile en dehors de l'Europe. Les objectifs de la politique d'asile suisse se concentrent plutôt sur des procédures rapides et équitables, une intégration rapide des personnes à protéger et un retour au pays aussi prompt que possible pour les personnes qui n'ont pas besoin de la protection de la Suisse. Les demandes d'asile manifestement infondées sont traitées rapidement et les requérants d'asile déboutés se voient systématiquement signifier une décision de renvoi. Ces dernières années, le législateur et les autorités suisses compétentes en matière d'asile ont pris différentes mesures en vue d'accélérer les procédures et d'encourager les retours, et le nombre de demandes d'asile manifestement infondées a sensiblement diminué. Actuellement, seules 2% environ de toutes les demandes d'asile en Europe sont déposées en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Après le Danemark, la Grande-Bretagne a annoncé qu'elle envisageait de ne pas loger les requérants d'asile sur son sol, mais en Afrique.</p><p>Le gouvernement Johnson a annoncé la signature d'accords avec le Rwanda concernant la réalisation de centres d'accueil dans ce pays pour y placer les migrants qui traversent clandestinement la Manche. Les requérants resteraient dans ces centres pendant la durée des procédures et au-delà si leur demande d'asile devait aboutir.</p><p>Comme le décrit la mo. 21.3785 en relation avec le projet danois, annoncé en 2021, ce modèle présente une série d'avantages :</p><p>- un effet dissuasif</p><p>- des économies évidentes : la construction de centres conformes aux normes internationales, voire supérieurs à celles-ci, coûte nettement moins cher en Afrique qu'en Europe</p><p>- la réduction des flux migratoires injustifiés de personnes qui ne peuvent prétendre à l'asile</p><p>- la restitution de son véritable sens à l'asile, dont la finalité n'est pas de faciliter l'immigration, mais de protéger ceux qui en ont besoin.</p><p>Ces éléments présentent un intérêt manifeste pour la Suisse, tout particulièrement maintenant que l'afflux sans précédent de personnes qui ont fui l'Ukraine impose de fixer des priorités. La capacité d'accueil de notre pays n'est pas illimitée. Dans son avis sur la mo. 21.378, le Conseil fédéral a taxé d'inapplicable le projet danois. Maintenant la Grande-Bretagne emprunte la même voie. C'est sans doute un signe que ces projets ne sont pas chimériques.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes :</p><p>- Le Conseil fédéral est-il au courant du projet de la Grande-Bretagne de loger les requérants d'asile au Rwanda ?</p><p>- S'agit-il selon lui d'un projet irréaliste ?</p><p>- Si deux pays européens annoncent qu'ils envisagent de réaliser des centres pour requérants d'asile hors de l'Europe, le Conseil fédéral ne pense-t-il pas que leurs projets méritent d'être suivis avec attention ? Ou s'oppose-t-il par principe à ce modèle, indépendamment de sa faisabilité ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Centres pour requérants d'asile hors de l'Europe. Après le Danemark, la Grande-Bretagne"
    }
  ],
  "title": "Centres pour requérants d'asile hors de l'Europe. Après le Danemark, la Grande-Bretagne"
}