{
  "id": 20223591,
  "updated": "2022-06-14T15:01:16Z",
  "additionalIndexing": "44;15;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2022-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5115"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1655071200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "22.3591",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La legge dell'8 ottobre 1999 sui lavoratori distaccati è entrata in vigore il 1° giugno 2004. L'articolo 7a capoverso 3 stabilisce che la Confederazione assume il 50 per cento delle spese salariali occasionate dagli ispettori. Finora questa legge è rimasta immutata, anche sotto il profilo della limitazione dei costi a carico della Confederazione.</p><p>1. Il Consiglio federale condivide le seguenti stime delle spese salariali relative agli ispettori e, pertanto, dei costi massimi che secondo la legge spetterebbero alla Confederazione, cioè al contribuente?</p><p>a. dal 2004 al 31 dicembre 2017: 40 ispettori, con uno stipendio annuale di circa 120 000 franchi, per un totale di 4,8 milioni di franchi (in crescita fino alla fine del 2017). La legge giustificherebbe l'attribuzione del 50 per cento di questi costi alla Confederazione, con un aumento annuale costante;</p><p>b. dal 2018 a oggi: 120 ispettori, con uno stipendio annuale di circa 130 000 franchi, per un totale di 15,6 milioni di franchi. La legge giustificherebbe l'attribuzione del 50 per cento di questi costi alla Confederazione: approssimativamente si tratta di 7,8 milioni.</p><p>2. Quali spese salariali si è effettivamente assunta annualmente la Confederazione dal 2004?</p><p>3. Perché non è mai stata indetta una gara d'appalto per questo incarico pubblico?</p><p>L'ordinanza del 21 maggio 2003 sui lavoratori distaccati in Svizzera contempla da settembre 2009 un nuovo articolo 16e, entrato in vigore il 1° gennaio  2010, con una disposizione che non è coperta dalla legge: \"Gli organi paritetici incaricati dell'esecuzione di contratti collettivi di lavoro e le commissioni tripartite incaricate dell'attività di ispezione conformemente all'articolo 7a della legge devono eseguire in totale 27 000 controlli all'anno\". Questa disposizione imperativa è stata mantenuta fino al 31 dicembre 2017. A questo riguardo si pongono le domande seguenti:</p><p>4. Qual è la base legale di questa disposizione imperativa?</p><p>5. Secondo quali criteri il numero di controlli annuali è stato fissato a 27 000 (indipendentemente dall'andamento dell'economia) e come sono stati ripartiti i controlli tra i Cantoni?</p><p>6. Quanti controlli sono stati effettuati annualmente per Cantone dal 2010 al 2021?</p><p>Il 23 agosto 2017, con validità dal 1° gennaio 2018, il numero di controlli da eseguire secondo l'articolo 16e è aumentato da 27 000 a 35 000.</p><p>7. Qual è la ragione di questo aumento di controlli obbligatori, stabilito da un'ordinanza?</p><p>8. Su quali calcoli si basa questo aumento?</p><p>9. Secondo quale chiave e/o criteri (numeri di abitanti o altro) questi 35 000 controlli obbligatori sono stati ripartiti tra i Cantoni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento occulto dei sindacati da parte della Confederazione? (1/2)"
    }
  ],
  "title": "Finanziamento occulto dei sindacati da parte della Confederazione? (1/2)"
}