{
  "id": 20223876,
  "updated": "2023-06-14T14:00:15Z",
  "additionalIndexing": "10;24;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "WBK-NR",
      "id": 5,
      "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
      "abbreviation1": "WBK-NR",
      "abbreviation2": "WBK",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2022-06-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5116"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2022-09-29T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2023-06-14T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2022-08-31T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WBK-NR",
            "id": 5,
            "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
            "abbreviation1": "WBK-NR",
            "abbreviation2": "WBK",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2022-06-30T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3176,
                    "gender": "f",
                    "id": 4284,
                    "name": "Roth Pasquier Marie-France",
                    "officialDenomination": "Roth Pasquier"
                  },
                  "faction": {
                    "abbreviation": "Fraktion M-E",
                    "code": "M-E",
                    "id": 3,
                    "name": "Die Mitte-Fraktion. Die Mitte. EVP."
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3201,
                    "gender": "m",
                    "id": 4304,
                    "name": "Atici Mustafa",
                    "officialDenomination": "Atici"
                  },
                  "faction": {
                    "abbreviation": "Fraktion S",
                    "code": "S",
                    "id": 2,
                    "name": "Sozialdemokratische Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5116"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "WBK-SR",
            "id": 18,
            "name": "Kommission für Wissenschaft, Bildung und Kultur SR",
            "abbreviation1": "WBK-SR",
            "abbreviation2": "WBK",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2022-06-30T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3136,
                    "gender": "m",
                    "id": 4237,
                    "name": "Würth Benedikt",
                    "officialDenomination": "Würth"
                  },
                  "faction": {
                    "abbreviation": "Fraktion M-E",
                    "code": "M-E",
                    "id": 3,
                    "name": "Die Mitte-Fraktion. Die Mitte. EVP."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5121"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1656540000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1664402400000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1686693600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "WBK-NR",
        "id": 5,
        "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
        "abbreviation1": "WBK-NR",
        "abbreviation2": "WBK",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "22.3876",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Jahr 2020 sprach das Parlament 6,15 Milliarden Franken für die Beteiligung am EU-Rahmenprogramm für Forschung und Innovation \"Horizon Europe 2021-2027\". Aufgrund des Status eines nicht-assoziierten Drittstaates sind Forschende und Innovationsakteure aus der Schweiz von einem wesentlichen Teil des Programms ausgeschlossen. Der Bundesrat mandatierte den Schweizerischen Nationalfonds und Innosuisse im Rahmen von Übergangsmassnahmen damit, dem EU-Programm nachempfundene Förderinstrumente zu schaffen. </p><p>Die Nicht-Assoziierung der Schweiz verändert die Finanzierungslogik grundsätzlich. Aufgrund der nicht auszuzahlenden Pflichtbeiträge an die EU fallen hohe Kreditreste an. Stattdessen werden Projekte im Rahmen der Übergangsmassnahmen direkt durch das SBFI finanziert. </p><p>Es mangelt an Transparenz und Übersicht bezüglich der Verpflichtungs- und Zahlungskredite. Es braucht deshalb ein fortlaufend zu aktualisierendes Dashboard, das folgende Elemente beinhaltet: angefallene Kreditreste; Verpflichtungskredite für Projektfinanzierungen in den kommenden Jahren; Finanzierung der Massnahmen, die von SNF und Innosuisse umgesetzt werden, allfällige zusätzliche Massnahmen. </p><p>Bereits in den Jahren 2014 bis 2016 gingen aufgrund der Schweizer Teilassoziierung am EU-Programm \"Horizon 2020\" über 700 Mio. Franken an gesprochenen Mitteln verloren. Dieses Szenario darf sich nicht wiederholen. Der Innovations- und Forschungsstandort Schweiz ist angesichts des gegenwärtigen Ausschlusses auf finanzielle Klarheit und Weitsicht angewiesen, um im internationalen Wettbewerb attraktiv zu bleiben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Um die Folgen des aktuellen Drittland-Status der Schweiz beim Horizon-Paket 2021-2027 gezielt und effizient abzufedern, hat der Bundesrat für die Ausschreibungen der Jahre 2021 und 2022 Mittel für Übergangsmassnahmen in gleicher Höhe vorgesehen, wie sie dem Schweizer Forschungs- und Innovationsplatz gemäss bisherigen Erfahrungen bei einer Assoziierung zugeflossen wären (rund 1,2 Milliarden CHF). Die vom Parlament gesprochenen Mittel der Finanzierungsbotschaft für das Horizon-Paket 2021-2027 (Verpflichtungskredit) gehen damit nicht verloren; sie können für weitere Übergangsmassnahmen und für die späteren Pflichtbeiträge an die EU verwendet werden.</p><p>Die Auszahlungen des Bundes erfahren dadurch signifikante Verschiebungen: Bei einer Assoziierung würde der Bund der EU die jährlichen Pflichtbeiträge vorschüssig für die Finanzierung der jährlichen Ausschreibungen überweisen - und zwar für die gesamte Laufdauer der entsprechenden Projekte. Danach würde die Europäische Kommission den Forschenden die Beiträge nach Projektfortschritt ausbezahlen. Im Übrigen erhalten Schweizer Forschende aus diesem Grund trotz fehlender Assoziierung an Horizon Europe weiterhin Beiträge aus zugesprochenen Projekten der letzten Programmgeneration (Horizon 2020).</p><p>Bei den Übergangsmassnahmen werden die Beiträge, wie das im Subventionsgesetz vorgesehen ist, nach Bedarf und damit ebenfalls nach Projektfortschritt ausgerichtet.</p><p>Die Forschenden erhalten demnach die Mittel zum gleichen Zeitpunkt wie dies bei einer Assoziierung der Fall wäre. Der Unterschied liegt also einzig beim Zeitpunkt des Geldabflusses beim Bund.</p><p>Ob der Bund bei einer Assoziierung sämtliche Mittel des bewilligten Verpflichtungskredites (Höchstbetrag) benötigt hätte, ist zudem offen. Da noch keine Verhandlungen mit der EU stattgefunden haben, ist auch der Beitragsschlüssel noch nicht ausgehandelt. Ausserdem würde die Beitragshöhe vom Eurokurs abhängen.</p><p>Um in völliger Transparenz aufzuzeigen, welche Mittel pro Jahr für die Übergangsmassnahmen eingesetzt werden, hat der Bundesrat einen spezifischen Voranschlagskredit geschaffen (\"Übergangsmassnahmen Horizon-Paket 2021-2027\", SBFI/A231.0435). Aus diesem Kredit werden die Forschungs- und Innovationsakteure in der Schweiz vom Staatssekretariat für Forschung, Bildung und Innovation (SBFI) in all jenen Programmteilen direkt unterstützt, die im Drittstaatmodus zugänglich sind. Für die übrigen Programmteile hat das SBFI Förderinstitutionen (Schweizerischer Nationalfonds, Innosuisse, Europäische Weltraumorganisation) mit der Umsetzung von vergleichbaren Instrumenten beauftragt. Die dafür benötigten Mittel werden den Institutionen ebenfalls über diesen Voranschlagskredit ausgerichtet. In der Staatsrechnung werden zudem der Verpflichtungsstand und die zulasten des Verpflichtungskredits getätigten Zahlungen ausgewiesen.</p><p>Zusätzlich führt das SBFI eine detaillierte und fortlaufend aktualisierte Liste mit den pro Massnahme verpflichteten Mitteln, den jährlich geplanten Tranchen und den effektiven Ausgaben. Sämtliche Angaben über diese Massnahmen sind somit transparent vorhanden und können jederzeit im gewünschten Detaillierungsgrad abgerufen werden.</p><p>Das SBFI informiert zudem auf seiner spezifischen Horizon-Europe-Webseite (<a  href=\"http://www.horizon-europe.ch\">www.horizon-europe.ch</a>) über die Übergangsmassnahmen generell und über jede Massnahme im Einzelnen. Es publiziert neu auch ein regelmässig aktualisiertes Diagramm, welches den Stand der Direktfinanzierung sowie die Höhe der an die Förderinstitutionen geflossenen Mittel für die Durchführung von Übergangsmassnahmen darstellt.</p><p>Sämtliche Angaben über diese Massnahmen sind somit transparent vorhanden und jederzeit verfügbar. Der Bundesrat ist der Ansicht, dass damit das Anliegen der Motionärin bereits erfüllt ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Parlament sprach im Jahr 2020 im Rahmen des Verpflichtungskredits \"Horizon-Paket\" 6,15 Milliarden Franken für die Teilnahme der Schweiz am EU-Programm \"Horizon Europe\" in den Jahren 2021-2027. Die Nicht-Assoziierung der Schweiz verändert jedoch die Finanzierungslogik grundsätzlich. Im Jahr 2021 entstanden Kreditreste von 665 Millionen Franken und fortlaufend gibt es Änderungen bei Zahlungskrediten im Rahmen der Forschungs- und Innovationsförderung. Es mangelt an Transparenz und Übersicht. Der Bundesrat wird beauftragt, mittels fortlaufend zu aktualisierendem Dashboard Transparenz herzustellen bezüglich der verwendeten und nicht verwendeten Finanzmittel. </p><p> </p><p>Eine Minderheit der Kommission (Gutjahr, Fischer Benjamin, Gafner, Haab, Herzog Verena, Tuena, Wobmann) beantragt, die Motion abzulehnen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Transparenz bezüglich der verwendeten und nicht verwendeten Mittel des Verpflichtungskredits \"Horizon-Paket 2021-2027\""
    }
  ],
  "title": "Transparenz bezüglich der verwendeten und nicht verwendeten Mittel des Verpflichtungskredits \"Horizon-Paket 2021-2027\""
}