{
  "id": 20065082,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K13030115",
      "name": "Schulgesetzgebung",
      "type": 1
    },
    {
      "key": "L05K0503010203",
      "name": "Verfassungsartikel",
      "type": 1
    },
    {
      "key": "L05K0801020102",
      "name": "Stellung der Behörden in Wahl- und Abstimmungskampf",
      "type": 1
    },
    {
      "key": "L04K08010201",
      "name": "Abstimmungskampf",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-03-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1142809200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.5082",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral met tout en oeuvre pour informer les citoyens sur les enjeux importants de cette votation. Ainsi, trois mois avant la date de la votation, la campagne a été lancée par deux conseillers fédéraux, Messieurs Deiss et Couchepin. Monsieur Randegger, conseiller national, et Monsieur Bieri, conseiller aux Etats, tous deux présidents des sous-commissions parlementaires qui ont traité l'article constitutionnel, ainsi que Monsieur Stöckling, conseiller d'Etat et président de la Conférence suisse des directeurs cantonaux de l'instruction publique (CDIP), étaient également présents lors de cette conférence de presse. Par ailleurs, le Secrétariat d'Etat à l'éducation et la recherche a mis au point un site Internet très complet sur l'objet de la votation (www.espace-suisse-de-formation.admin.ch; www.bildungsraum-schweiz.admin.ch; www.spazio-formativo-svizzero.admin.ch).</p><p>Dans le cadre des discussions publiques qui précéderont la campagne, le Conseil fédéral continuera de défendre sa position, favorable à l'article constitutionnel susmentionné. Il n'existe toutefois pas de budget spécifique permettant à l'Exécutif de financer des campagnes propres sur les votations fédérales. Par conséquent, il comptera sur le rôle actif des partis politiques, des milieux scientifiques, académiques et économiques intéressés. La CDIP, l'économie et les partis détermineront de manière autonome leur degré d'engagement dans cette campagne ainsi que les moyens financiers qu'ils entendent y investir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Comme en 1973, où les cantons avaient rejeté de peu la modification des articles de la Constitution sur l'enseignement, la Confédération, la CDIP et les milieux économiques semblent peu enclins aujourd'hui à desserrer les cordons de la bourse pour mener une campagne en faveur de la modification des articles constitutionnels sur la formation.</p><p>Comment la Confédération - avec la CDIP et les milieux économiques - entend-elle montrer qu'elle a tiré la leçon du dernier scrutin populaire sur des articles constitutionnels touchant la formation et accomplir cette fois-ci un véritable travail de communication, afin de familiariser l'opinion avec les nouvelles dispositions constitutionnelles?</p><p>Combien d'argent la Confédération, la CDIP et les milieux économiques consacreront-ils à la campagne en vue du prochain scrutin?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Articles constitutionnels sur la formation. Communication politique"
    }
  ],
  "title": "Articles constitutionnels sur la formation. Communication politique"
}