{
  "id": 20140300,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Iniziativa cantonale"
  },
  "author": {
    "canton": {
      "abbreviation": "NW",
      "id": 7,
      "name": "Nidvaldo"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2014-01-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "descriptors": [
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-12-11T00:00:00Z",
            "text": "Non è dato seguito",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-03-10T00:00:00Z",
            "text": "Non è dato seguito",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CdF-CN",
            "id": 2,
            "name": "Commissione delle finanze CN",
            "abbreviation1": "CdF-CN",
            "abbreviation2": "CdF",
            "committeeNumber": 2,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2014-03-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2631,
                    "gender": "m",
                    "id": 1159,
                    "name": "Schwander Pirmin",
                    "officialDenomination": "Schwander"
                  },
                  "faction": {
                    "abbreviation": "Gruppo V",
                    "id": 4,
                    "name": "Gruppo dell'Unione democratica di Centro"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2666,
                    "gender": "f",
                    "id": 3830,
                    "name": "Carobbio Guscetti Marina",
                    "officialDenomination": "Carobbio Guscetti"
                  },
                  "faction": {
                    "abbreviation": "Gruppo S",
                    "id": 2,
                    "name": "Gruppo socialista"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4917"
            }
          ],
          "treatmentCategory": "IV"
        },
        {
          "committee": {
            "abbreviation": "CdF-CS",
            "id": 15,
            "name": "Commissione delle finanze CS",
            "abbreviation1": "CdF-CS",
            "abbreviation2": "CdF",
            "committeeNumber": 15,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-03-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2645,
                    "gender": "m",
                    "id": 1256,
                    "name": "Altherr Hans",
                    "officialDenomination": "Altherr"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4916"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1389308400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 3,
          "name": "Trattato dal Consiglio degli Stati"
        },
        {
          "date": "/Date(1425942000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-03-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "NW",
        "id": 7,
        "name": "Nidvaldo"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 181,
  "shortId": "14.300",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Motivazione relativa ai numeri da 1 a 6: confronta estratto della presa di posizione dei cantoni donatori NPC del 30 agosto 2013.</p><p>Motivazione relativa al numero 7: introducendo il sistema di licence box il 1° gennaio 2011, il cantone di Nidvaldo ha assunto un ruolo di pioniere a livello svizzero. Nell'ambito dei lavori concernenti la riforma III dell'imposizione delle imprese è attualmente al vaglio l'introduzione a livello svizzero di questo tipo d'imposizione. Diversi Paesi UE applicano già l'imposizione secondo il modello licence box. Riteniamo opportuno rivedere in tal senso della legge sull'armonizzazione delle imposte dirette (LAID) e disciplinare in modo vincolante l'imposizione secondo il modello licence box. La determinazione del potenziale di risorse per la NPC deve avvenire in modo analogo agli utili delle società miste.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Conformemente all'articolo 160 capoverso 1 della Costituzione federale, il cantone di Nidvaldo presenta la seguente iniziativa:</p><p>Il cantone di Nidvaldo presenta all'Assemblea federale un'iniziativa con la quale chiede che la legge federale del 3 ottobre 2003 concernente la perequazione finanziaria e la compensazione degli oneri (LPFC), comprese le relative disposizioni esecutive, e la legge federale del 14 dicembre 1990 sull'armonizzazione delle imposte dirette dei cantoni e dei comuni (legge sull'armonizzazione delle imposte dirette, LAID) siano modificate come segue:</p><p>1. Semplificare la perequazione finanziaria. Ridurre la responsabilità solidale tra cantoni donatori e cantoni beneficiari</p><p>Modifica della norma di adeguamento</p><p>LPFC </p><p>Art. 5 Determinazione dei mezzi finanziari per la perequazione delle risorse</p><p>Cpv. 1 (nuovo)</p><p>I contributi dei cantoni finanziariamente forti e della Confederazione sono determinati in base alle disparità a livello di potenziale di risorse. I cantoni finanziariamente forti versano per abitante un'aliquota fissa sulla quota del loro potenziale fiscale standardizzato che supera la media svizzera. Mediante decreto federale sottoposto a referendum, l'Assemblea federale determina, di volta in volta per quattro anni, l'entità del tasso di prelievo. Tiene conto dei risultati del rapporto sull'efficacia (art. 18) e si attiene all'obiettivo di mantenere nei cantoni aliquote fiscali concorrenziali a livello internazionale.</p><p>Cpv. 4 (nuovo)</p><p>La Confederazione versa un contributo pari al 150 per cento di quello versato dai cantoni finanziariamente forti.</p><p>Determinazione del tasso di prelievo</p><p>Decreto federale che determina i contributi di base alla perequazione delle risorse per il periodo di contribuzione 2012-2015:</p><p>Art. 2 Contributo di base dei cantoni finanziariamente forti</p><p>Il tasso di prelievo di cui all'articolo 5 capoverso 1 LPFC ammonta al 18,15 per cento.</p><p>Il tasso del 18,15 per cento è stato stabilito in modo che nella NPC vigente il cantone finanziariamente più debole, dopo i versamenti di compensazione provenienti dalla perequazione delle risorse 2013, raggiunga un indice delle risorse dell'85 per cento. Nel 2013 una dotazione complessiva di 3427 milioni di franchi sarebbe bastata per raggiungere il valore indicativo stabilito nella Costituzione.</p><p>2. Semplificare la perequazione finanziaria. Aumentare l'efficacia della perequazione delle risorse</p><p>LPFC </p><p>Art. 6 Ripartizione dei mezzi finanziari della perequazione delle risorse</p><p>Adeguamento del meccanismo di ripartizione</p><p>Cpv. 1 (adeguamento)</p><p>Il Consiglio federale stabilisce annualmente la ripartizione dei mezzi finanziari fra i cantoni finanziariamente deboli in base al loro potenziale di risorse e al numero di abitanti. Il contributo per abitante aumenta linearmente in funzione del divario tra le risorse determinanti di un cantone e quelle della media svizzera. La perequazione delle risorse non deve modificare l'ordine di classifica dei cantoni.</p><p>Cpv. 2 (nuovo: fascia neutra fissa; in alternativa può essere impostata anche in modo variabile)</p><p>I cantoni le cui risorse determinanti per abitante, prima della perequazione, superano il 90 per cento della media svizzera non ricevono mezzi finanziari.</p><p>Cpv. 3 (nessuna modifica; cpv. 2 vigente)</p><p>I mezzi finanziari sono versati ai cantoni senza vincoli di sorta.</p><p>Cpv. 4 (adeguamento; cpv. 3 vigente)</p><p>Unitamente alle prestazioni fondate sulla perequazione delle risorse, si garantisce che le risorse proprie determinanti di ogni cantone raggiungano per abitante almeno l'85 per cento della media svizzera.</p><p>3. Adeguare la base imponibile aggregata (BIA) in base alle differenti possibilità di sfruttamento fiscale tra persone fisiche e persone giuridiche</p><p>OPFC</p><p>Art. 19</p><p>Gli utili delle persone giuridiche sono ponderati con un fattore di 0,7 nella base imponibile aggregata.</p><p>Un fattore di 0,7 corrisponde a un valore di sfruttamento fiscale effettivo delle persone giuridiche rispetto alle persone fisiche 2012/13.</p><p>4. Ridurre la perequazione delle risorse in caso di dumping fiscale</p><p>LPFC</p><p>Art. 5 Determinazione dei mezzi finanziari per la perequazione delle risorse</p><p>Cpv. 3 (modifica)</p><p>I cantoni finanziariamente forti versano per abitante una percentuale unitaria della differenza tra le loro risorse determinanti e la media svizzera. I mezzi risparmiati conformemente all'articolo 6 capoverso 2, secondo periodo, sono attribuiti ai cantoni finanziariamente forti in modo proporzionale ai loro contributi.</p><p>Art. 6 Ripartizione dei mezzi finanziari della perequazione delle risorse</p><p>Cpv. 3 (nuovo)</p><p>Ai cantoni con un indice di sfruttamento fiscale che si situa sotto la media dei cantoni donatori sono decurtati i mezzi finanziari nella misura delle entrate fiscali non utilizzate rispetto alla media dei cantoni finanziariamente forti; le persone fisiche e le persone giuridiche sono considerate separatamente.</p><p>5. Abrogare la compensazione dei casi di rigore</p><p>Conformemente all'articolo 19 capoverso 4 LPFC la compensazione dei casi di rigore dev'essere totalmente abrogata mediante decreto federale per il terzo periodo di finanziamento a partire dal 2016.</p><p>Le risorse federali liberate in ragione dell'abrogazione della compensazione dei casi di rigore devono essere impiegate a favore dei cantoni, come è stato promesso nel 2010 nell'ambito della soluzione d'intesa tra la Confederazione e i cantoni.</p><p>6. Considerare i canoni per i diritti d'acqua quale fonte di reddito</p><p>Completamento dell'articolo 3 capoverso 2 LPFC concernente il potenziale di risorse:</p><p>Cpv. 2</p><p>Esso (il potenziale di risorse) è calcolato sulla base:</p><p>a. del reddito imponibile delle persone fisiche conformemente alla legge federale del 14 dicembre 1990 sull'imposta federale diretta;</p><p>b. della sostanza delle persone fisiche;</p><p>c. degli utili imponibili delle persone giuridiche conformemente alla legge federale del 14 dicembre 1990 sull'imposta federale diretta;</p><p>d. (nuovo): di entrate sostanziali dei cantoni e dei comuni in ragione di regalie e concessioni, in particolare dei proventi dei canoni per i diritti d'acqua.</p><p>Richiesta eventuale: Completamento dell'articolo 7 capoverso 3 LPFC (nuovo)</p><p>Considerare i canoni per i diritti d'acqua nella perequazione dell'aggravio geotopografico compensando lo speciale vantaggio geotopografico con oneri supplementari:</p><p>Cpv. 3 (nuovo)</p><p>La compensazione degli oneri è ridotta dai proventi dei canoni per i diritti d'acqua.</p><p>7. Licence box</p><p>7.1 Occorre introdurre il modello d'imposizione fiscale del licence box nella legge sull'armonizzazione delle imposte cantonali e comunali.</p><p>7.2 Per determinare il potenziale di risorse NPC il modello di licence box dev'essere trattato nella LPFC alla stregua degli utili delle persone giuridiche con statuto fiscale speciale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Gestione della perequazione finanziaria nazionale"
    }
  ],
  "title": "Gestione della perequazione finanziaria nazionale"
}