{
  "id": 19963401,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-09-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L03K110403",
      "name": "Kredit",
      "type": 1
    },
    {
      "key": "L05K1104010107",
      "name": "Privatbank",
      "type": 2
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 2
    },
    {
      "key": "L05K1104010106",
      "name": "öffentliche Bank",
      "type": 2
    },
    {
      "key": "L05K1106020109",
      "name": "Risikokapital",
      "type": 2
    },
    {
      "key": "L05K0507020101",
      "name": "Bürgschaft",
      "type": 2
    },
    {
      "key": "L05K0705070202",
      "name": "Gewerbe",
      "type": 2
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-10-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(842911200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(844293600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-10-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2396,
        "gender": "m",
        "id": 333,
        "name": "Jans Armin",
        "officialDenomination": "Jans"
      },
      "type": "speaker"
    }
  ],
  "shortId": "96.3401",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral partage le point de vue des auteurs de l'interpellation, à savoir que les PME sont très importantes pour l'économie suisse et pour l'emploi dans notre pays. A cet égard, le régime du crédit joue un rôle important pour ces entreprises. La forte augmentation des réserves des banques suisses indique que les instituts financiers sont en général de moins en moins enclins à octroyer des crédits. Cela tient au fait que le risque de faillite s'est considérablement accru ces dernières années, mais aussi en partie au fait que, pendant la période de haute conjoncture des années huitante, on a assez souvent octroyé un peu à la légère des crédits qui n'ont pas pu être remboursés par la suite. Cette situation, conjuguée avec l'anémie de la conjoncture actuelle, a fait que les banques ont réduit leur activité de crédit cette année. A fin juin 1996, le volume total des crédits intérieurs avait progressé de seulement 0,7 pour cent par rapport au premier trimestre. Les statistiques existantes ne permettent pas d'établir une classification des crédits selon la taille des entreprises.</p><p>L'appréciation des chances et des risques dans les affaires de crédit bancaire est certes devenue plus difficile aujourd'hui. Une attitude un peu plus offensive serait toutefois payante pour les banques également, notamment si elles exploitaient les ressources offertes par les nouveaux instruments de gestion du risque. Conjuguée avec d'autres prestations de services (conseil, entremise, etc.), une telle politique permettrait d'apporter, aux jeunes entreprises notamment, une aide décisive.</p><p>2. Le financement des entreprises est en principe l'affaire de l'économie privée. Il existe sans doute dans notre pays assez d'instituts financiers disposant de liquidités suffisantes pour répondre aux besoins. Le rôle des pouvoirs publics n'est que très subsidiaire; ils interviennent par exemple en facilitant l'octroi de cautionnements aux PME (cf. ch. 5) ou dans le cadre de la politique régionale. Notamment, les actions de la Fondation PME Suisse méritent d'être soutenues et développées, de manière à mettre en place avec les autres organisations de l'économie et les banques de véritables centres de compétence régionaux pour aider les nouvelles entreprises à trouver des financements. Le Conseil fédéral ne saurait assumer à la place des banques la responsabilité de l'appréciation des risques. Il souhaite toutefois que les expériences négatives du krach immobilier n'amènent pas les banques à faire preuve d'une réticence excessive dans l'octroi des crédits. Il convient à cet égard d'être attentif non seulement aux critères propres à l'économie d'entreprise, mais également, comme jusqu'ici, aux qualifications personnelles des chefs d'entreprise.</p><p>3. Une obligation de participer à un fonds de capital-risque est clairement refusée par les caisses de pensions et ne correspondrait pas à la philosophie de notre système de prévoyance professionnelle. Une telle obligation amènerait avec elle une responsabilité de la Confédération pour les pertes éventuelles, ce qui n'est pas souhaitable. Dans la mesure où il s'agit de garantir des rentes futures, les dispositions et surtout les pratiques actuelles mettent l'accent sur la sécurité et n'encouragent pas spécialement de tels investissements dans de nouvelles entreprises, mais ne les interdisent pas non plus. Des placements risqués ne peuvent être effectués qu'en fonction des capacités individuelles de chaque caisse de pensions à prendre des risques. Des incitations fiscales n'entrent pas en ligne de compte puisque les caisses sont déjà exonérées. Les institutions de prévoyance étant pleinement responsables de leur stratégie de placement, c'est plutôt une véritable culture du capital-risque qu'il faut promouvoir et non la création de nouvelles obligations légales. Dans cet esprit, le Conseil fédéral salue les efforts de l'économie privée, notamment dans la région de Bâle, pour mettre en place une bourse pour les nouvelles entreprises.</p><p>4. Les chiffres très modestes portant sur les investissements en création d'entreprise révélés par la dernière enquête annuelle sur le capital-risque en Suisse ne font malheureusement que confirmer la tendance constatée dans le rapport du Conseil fédéral de mars 1995, même si entre-temps une croissance réjouissante de fondations de nouvelles sociétés a pu être enregistrée. Le Conseil fédéral ne reste pas inactif. Il a notamment mis en consultation des mesures propres à alléger la charge des nouvelles entreprises, notamment en élevant la franchise du droit d'émission à 1 million de francs. D'autres mesures fiscales incitatives sont également à l'étude, mais avant de se prononcer, le Conseil fédéral désire attendre les résultats des travaux de la Commission de l'économie et des redevances du Conseil national, qui a chargé une sous-commission d'étudier les questions du capital-risque avec l'appui de l'administration. L'accompagnement de projets de nouvelles entreprises dans le cadre de la Commission pour la technologie et l'innovation (CTI) devrait également permettre d'augmenter les chances de succès de nouvelles entreprises du secteur des hautes technologies. Ce programme expérimental devrait permettre d'accumuler et de développer une expérience qui est particulièrement importante dans ce domaine.</p><p>5. Une analyse structurelle réalisée en 1995 a montré que, dans sa conception actuelle, le régime des cautionnements des arts et métiers ne satisfaisait plus tout à fait aux exigences modernes, mais demeurait pour de nombreuses PME un instrument très utile pour assurer leur financement. Elaboré par un bureau privé et suivi activement par des représentants de tous les milieux intéressés, le projet \"Cautionnement 2000\" sera achevé sous peu. Sur la base de ce modèle dont l'application détaillée doit encore être définie, il faudra simplifier les structures, assouplir les procédures et uniformiser les formalités. En outre, il conviendra d'offrir des prestations en matière de conseil et de suivi en complément à la couverture du risque; oeuvrant dans un domaine présentant des risques accrus, les coopératives auront besoin, à l'avenir également, d'un certain soutien des pouvoirs publics. La disposition des banques et d'autres milieux économiques à doter les coopératives de cautionnements de fonds propres suffisants sera toutefois déterminante pour mener à bien la nouvelle orientation adoptée.</p><p>6. La coopération des PME avec les hautes écoles et avec les futures hautes écoles spécialisées (HES) en particulier est encouragée par le truchement de la CTI. Cette commission est l'instrument clé de la Confédération destiné à promouvoir la recherche à finalité économique et par là même à accélérer le passage des découvertes scientifiques à l'application sur le marché. Conformément au mandat conféré par le Parlement, elle poursuit l'objectif consistant à réaliser 80 pour cent de ses projets avec des PME. Grâce à un nouvel accroissement des aides en faveur des PME pour la préparation des projets, elle a réussi à porter d'ores et déjà à 85 pour cent la part dévolue aux PME pour 1996. La part des PME progresse également dans la recherche soutenue par le DFI et devrait atteindre 40 pour cent pour les programmes prioritaires.</p><p>Les centres de compétences créés dans le cadre des programmes d'action CIM et Microswiss ont pris l'initiative d'offrir aux PME des services ciblés. A l'issue des programmes d'action, la plupart des centres de compétences seront transférés dans les futures HES. Un des trois éléments du mandat de ces HES est justement de développer ces compétences et d'intensifier cette coopération technologique avec les PME. Ce développement nécessitera vraisemblablement une augmentation des crédits consacrés à ces tâches dès la période 2000-2003.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>M. Delamuraz, conseiller fédéral, a récemment découvert les PME de Suisse au cours d'une série de visites organisées à grand renfort de moyens médiatiques. Si l'importance des PME est connue et si les difficultés auxquelles elles sont confrontées ne datent pas d'hier, le Conseil fédéral n'a jamais, jusqu'à ce jour, éprouvé le besoin d'inciter quiconque à passer à l'action. Il faut savoir que les PME emploient quelque 75 pour cent de tous les travailleurs de Suisse et qu'il n'y a pratiquement plus qu'elles qui créent des emplois. Il faut savoir aussi que de nombreuses PME n'obtiennent presque plus de crédits d'exploitation ni de crédits pour s'agrandir et que les banques ont fortement baissé les limites de crédit. Nous posons donc les questions suivantes au Conseil fédéral:</p><p>1. Juge-t-il, comme nous, que l'octroi de crédits aux PME de Suisse revêt une importance capitale pour l'économie et l'emploi, même si les banques privées sont de moins en moins enclines à accorder à ces entreprises, à des conditions raisonnables, les fonds dont elles ont besoin?</p><p>2. Quelles solutions voit-il pour faciliter l'accès des PME aux capitaux de tiers?</p><p>3. Comment les fonds du 2e pilier pourraient-ils être débloqués pour soutenir cet objectif économique important, sans que les assurés soient exposés à des risques démesurés? Que pense-t-il de l'idée consistant à créer un fonds national pour les PME, qui serait alimenté par les avoirs des caisses de pensions, des banques cantonales et des pouvoirs publics et qui garantirait une répartition des risques aussi large que possible?</p><p>4. Dans le rapport qu'il a consacré au capital-risque en Suisse, le Conseil fédéral ne voyait pas encore le besoin de passer à l'action. En 1995, les investissements réalisés pour créer de nouvelles entreprises ont baissé, atteignant 1 million de francs par an, alors que, dans tous les partis, associations et organisations économiques, on estime qu'il est urgent de créer davantage de capital-risque. Le Conseil fédéral a-t-il révisé son point de vue sur la question? Si oui, quelles mesures entend-il prendre?</p><p>5. Où en sont les actions menées en vue d'assainir et de restructurer les coopératives de cautionnement des arts et métiers? Quelles sont les mesures prévues?</p><p>6. Grâce à quelles mesures le Conseil fédéral entend-il améliorer l'accès des PME aux hautes écoles et aux hautes écoles spécialisées? Que faudra-t-il faire pour faciliter ce changement de pratique? La Confédération est-elle disposée à débloquer les fonds nécessaires à cet effet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Petites et moyennes entreprises (PME). Mesures de soutien"
    }
  ],
  "title": "Petites et moyennes entreprises (PME). Mesures de soutien"
}