{
  "id": 19963230,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-06-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K0704010112",
      "name": "Wirtschaftsförderung",
      "type": 1
    },
    {
      "key": "L04K11080106",
      "name": "Haushaltsausgleich",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 2
    },
    {
      "key": "L03K110301",
      "name": "Geldpolitik",
      "type": 2
    },
    {
      "key": "L02K1101",
      "name": "Währungsbeziehungen",
      "type": 2
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 2
    },
    {
      "key": "L06K110602010101",
      "name": "Anlagevorschrift",
      "type": 2
    },
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(833839200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(834962400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-06-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "speaker"
    }
  ],
  "shortId": "96.3230",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die schweizerische Wirtschaft ist gegenwärtig mit verschiedenen Problemen konfrontiert. Neben einer ausgeprägten Konjunkturschwäche bestehen auf verschiedenen Gebieten strukturelle \"Verwerfungen\", welche den wirtschaftlichen Aufschwung behindern. Hinzu kommt die Belebung des Wettbewerbs als Folge der Globalisierung der Märkte. Mit dem Programm der marktwirtschaftlichen Erneuerung trägt der Bundesrat angebotsseitig diesen Entwicklungen Rechnung. Es geht darum, die Rahmenbedingungen für die schweizerische Wirtschaft und die Voraussetzungen für ein gleichgewichtiges Wachstum nachhaltig zu verbessern.</p><p>Finanzpolitik: Gesunde öffentliche Finanzen und erträgliche Steuerbelastungen sind von grosser Bedeutung für die internationale Wettbewerbsfähigkeit und Attraktivität des Wirtschaftsstandortes Schweiz. Mit dem kürzlich beschlossenen finanzpolitischen Gesamtkonzept soll das dringend notwendige Haushaltgleichgewicht bis zum Jahre 2001 über Ausgabenkürzungen, strukturelle Reformen wie insbesondere den neuen Finanzausgleich, die Verwaltungsreform und das New Public Management sowie über ein bis Ende 1997 befristetes Aufgabenmoratorium erreicht werden. Empirische Studien der OECD belegen, dass eine Sanierungspolitik langfristig nur erfolgversprechend verläuft, wenn sie über eine Ausgabenreduktion erfolgt. Mit Ausnahme des bereits vom Volk bewilligten Mehrwertsteuerprozentes für die AHV/IV sowie der für die Finanzierung der grossen Infrastrukturprojekte im öffentlichen Verkehr notwendigen Einnahmen sind in der laufenden Legislaturperiode keine Steuererhöhungen vorgesehen.</p><p>Der Bundesrat will das strukturelle Defizit durch eine eigentliche Verzichtplanung und verstärkte Prioritätensetzung beseitigen. Angesichts des Ausmasses der Haushaltdefizite genügt die bisherige Sparpolitik mit punktuellen Massnahmen und Gesetzesänderungen nicht mehr. Der Bundesrat hat deshalb ein umfassendes Sanierungskonzept beschlossen. Die ersten Schritte zur Umsetzung sind eingeleitet. Allerdings zeigen die Krediteingaben zum Budget 1997 und Finanzplan 1998-2000, dass der Weg zum angestrebten Rechnungsausgleich nicht einfach sein wird.</p><p>Die ehrgeizigen Haushaltziele des Bundesrates werden die Departemente und Dienststellen zu Verzichtplanungen im Rahmen der nach Artikel 9 der Verordnung vom 19. Juni 1995 über die Dienststelle für Verwaltungskontrolle (VKB) vorzunehmenden Aufgabenüberprüfungen zwingen. Dabei soll die VKB methodische Unterstützung leisten. Mit den strukturellen Reformen sollen negative Auswirkungen der Sanierungsbemühungen in Grenzen gehalten und soll der Spardruck durch effizientere Leistungserbringung gemildert werden.</p><p>Parallel zu den Sanierungsbemühungen soll das Ziel des Rechnungsausgleichs in der Bundesverfassung verankert werden. Ein klar geregelter Korrekturmechanismus soll Regierung und Parlament zu Sparmassnahmen zwingen, wenn das Sanierungsziel nicht erreicht wird. Ohne Verzicht auf staatliche Leistungen wird der Rechnungsausgleich nicht zu realisieren sein. Die Gesundung der Bundesfinanzen wird nur gelingen, wenn die Sanierung eine breite Unterstützung in Parlament und Volk finden wird.</p><p>Mit der Ablösung der Wust durch die Mehrwertsteuer und der damit verbundenen Beseitigung der Taxe occulte, der Reform der Stempelabgaben, der Freistellung von Beteiligungserträgen sowie weiteren Entlastungen im Rahmen der Steuerharmonisierung hat der Bundesrat einen Beitrag zur Förderung der internationalen Wettbewerbsfähigkeit geleistet.</p><p>Insgesamt weist die Schweiz noch eine tiefe Steuerbelastung auf (1993: CH 33,2 Prozent, OECD 38,7 Prozent, EU 41,4 Prozent). Punktuell besteht jedoch ein Handlungsbedarf, so insbesondere bei Holdinggesellschaften und kleineren und mittleren Unternehmungen. Angesichts der düsteren finanziellen Perspektiven soll die Steuerreform weitgehend ertragsneutral ausgestaltet werden.</p><p>Folgende Massnahmen werden geprüft:</p><p>- Neukonzept des Beteiligungsabzuges in Form einer Ausdehnung des Abzuges oder eines Steueraufschubes bei grenzüberschreitenden Beteiligungsumstrukturierungen;</p><p>- Ablösung der renditeabhängigen Gewinnsteuer durch eine proportionale Besteuerung der Gewinne, welche gleichzeitig die Steuerausfälle kompensieren soll;</p><p>- Anrechnung der Kapitalsteuer an die Gewinnsteuer;</p><p>- Verlustverrechnung im Konzern;</p><p>- Erhöhung der Freigrenze bei der Emissionsabgabe;</p><p>- Regelung der steuerlichen Folgen beim Erwerb eigener Aktien.</p><p>Für weiter gehende Steuererleichterungen und Umverteilungen der Steuerlast besteht in den kommenden Jahren kein Spielraum. Die Sanierung der Bundesfinanzen wird allen Bevölkerungskreisen zum Teil schmerzhafte Opfer auferlegen. Die Vernehmlassung über die Steuerreform wird noch vor den Sommerferien eröffnet.</p><p>Notenbankpolitik: Die beste Voraussetzung für den Aufschwung ist eine Geldpolitik, welche sich am Zweckartikel des Nationalbankgesetzes orientiert, d. h., eine Kredit- und Währungspolitik zu führen, welche den Gesamtinteressen des Landes dient.</p><p>Die Höhe der Vermögenserträge steht in keinem unmittelbaren Zusammenhang zu diesem obersten Ziel der Geld- und Währungspolitik. Sie vermag die Voraussetzungen für den Aufschwung nicht zu verbessern. Die Anlagepolitik der Schweizerischen Nationalbank (SNB) ist in Artikel 14 des Nationalbankgesetzes geregelt. Die SNB kann ihre Devisen höchstens mit einer Laufzeit von zwölf Monaten anlegen. Diese Einschränkung engt die anlagepolitischen Möglichkeiten der SNB ein und kann zu reduzierten Erträgen bei der Anlage der Devisenreserven führen. Eine gemeinsame Arbeitsgruppe der SNB und der Eidgenössischen Finanzverwaltung (EFV) unter der Leitung von Peter Klauser, Direktor der SNB, und Ulrich Gygi, Direktor der EFV, überprüft gegenwärtig die Grundlagen für die Anlagepolitik der Nationalbank, die Möglichkeit einer ertragsreicheren Bewirtschaftung von Währungsreserven und die Frage einer verstetigten Gewinnausschüttung an den Bund und die Kantone. Sie wird unter Berücksichtigung der Liquiditäts- und Sicherheitsbedürfnisse abklären, ob und gegebenenfalls wie das Nationalbankgesetz in diesen Punkten revidiert werden soll.</p><p>In einem späteren, zweiten Schritt sollen grundsätzliche Fragen der Währungsordnung, wie z. B. die Frage der Golddeckung, einer Überprüfung unterzogen werden. Dannzumal wird auch die Frage, ob die Aufhebung einer Golddeckung einen Einfluss auf die Wirtschaftslage hat, untersucht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Wirtschaftsstandort Schweiz steht aufgrund der zunehmenden Globalisierung der Märkte vor grossen Herausforderungen. Die vermehrte Marktöffnung hat sowohl für die einzelnen Unternehmen als auch für die gesamte Volkswirtschaft zu einem verschärften Wettbewerb geführt. Dieser zwingt den privaten wie den öffentlichen Sektor zu einer beschleunigten Anpassung der Strukturen. Rasche und an die Wurzel gehende Reformen sind angesichts des massiv unterdurchschnittlichen Wirtschaftswachstums unseres Landes sowie der absehbaren Entwicklungstendenzen unerlässlich. Der Stärkung der Attraktivität des Wirtschaftsstandortes Schweiz ist im Rahmen der Wirtschafts- und Finanzpolitik Priorität einzuräumen. Dabei kommt konkurrenzfähigen finanz- und steuerpolitischen Rahmenbedingungen eine besondere Bedeutung zu.</p><p>Wir ersuchen den Bundesrat um Stellungnahme zu den folgenden für die Wettbewerbsfähigkeit unseres Landes entscheidenden Themen.</p><p>Finanzpolitik: Die Sanierung der Bundesfinanzen auf der Ausgabenseite stellt eine zentrale Voraussetzung für einen nachhaltigen Wirtschaftsaufschwung dar. Diese Ansicht wird im übrigen von der Mehrzahl der massgebenden Ökonomen, den Finanzdirektoren, dem IWF und der Europäischen Kommission einhellig geteilt. Ist der Bundesrat bereit, eine eigentliche Verzichtplanung sowie eine verstärkte Prioritätensetzung vorzulegen, um den Ausgleich des strukturellen Defizites, wie geplant, bis zum Jahr 2001 zu erreichen?</p><p>Eine unternehmensfreundliche Steuerpolitik begünstigt bekanntlich die Standortqualität und übt somit einen positiven Einfluss auf das Wirtschaftswachstum und die Beschäftigung aus. Welche Massnahmen beabsichtigt der Bundesrat noch in diesem Jahr bzw. für den Rest der Legislaturperiode zu ergreifen, um die steuerliche Attraktivität für bestehende und ansiedelungswillige Unternehmen zu verbessern?</p><p>Notenbankpolitik: Die auf Stabilität ausgerichtete Währungspolitik der Schweizerischen Nationalbank verdient unsere Unterstützung. Die aufgrund der gesetzlichen Vorgabe stark eingeschränkte Anlage der Währungsreserven führt jedoch zu bescheidenen Vermögenserträgen. Teilt der Bundesrat die Auffassung, dass Artikel 14 des Notenbankgesetzes, welcher eine Maximallaufzeit für Anlagen von zwölf Monaten vorsieht, geändert werden soll, um damit die Voraussetzung für eine ertragsintensivere Anlage der Devisenreserven sicherzustellen? Teilt der Bundesrat die Ansicht, dass die Aufhebung der Golddeckung keine positiven Auswirkungen auf die Wirtschaftslage hätte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Voraussetzungen für den Aufschwung: Massnahmen im Bereich der Finanz- und Notenbankpolitik"
    }
  ],
  "title": "Voraussetzungen für den Aufschwung: Massnahmen im Bereich der Finanz- und Notenbankpolitik"
}