{
  "id": 19963028,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-03-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L05K1110011305",
      "name": "Versicherungsprämie",
      "type": 2
    },
    {
      "key": "L04K01040208",
      "name": "Sozialausgaben",
      "type": 2
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(825980400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(827103600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3028",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les cantons n'épuiseront pas le montant des subventions fédérales prévu dans la LAMal. Il ressort des informations communiquées par les cantons qu'en 1996, les assurés toucheront environ 460 millions de francs de subventions fédérales de moins et quelque 188 millions de francs de subventions cantonales de moins que les montants prévus par la loi (Confédération: 1830 millions de francs; cantons: 640,5 millions de francs). Cette diminution se fonde sur une disposition de la loi ajoutée par le Parlement au cours des débats (art. 66 al. 5 LAMal). Il faut attendre une évaluation des réglementations cantonales pour savoir si, dans certains cantons, la diminution va trop loin pour garantir encore la réduction de primes en faveur d'assurés de condition économique modeste. Cette évaluation est en train de se faire. Il est donc prématuré, à l'heure actuelle, de modifier les dispositions légales par le biais d'un arrêté fédéral urgent. La loi donne au Conseil fédéral la compétence d'édicter pour les cantons des prescriptions plus précises sur l'ampleur des réductions de primes s'il arrive à la conclusion que, sans cette réglementation, il ne sera pas possible de garantir dans tous les cantons la réduction de primes en faveur des assurés de condition économique modeste. Le Conseil fédéral fera donc usage de cette disposition en cas de nécessité. Cependant, on peut déjà constater à l'heure actuelle qu'en utilisant seulement en partie le volume des recettes de la TVA qui est mis à leur disposition pour les réductions de primes, les cantons n'épuiseront pas les 5 pour cent garantis par la constitution et qui sont destinés à la compensation sociale en faveur des revenus modestes. Cela empêche le Conseil fédéral de réaliser le mandat lié à la décision d'introduire la TVA. Mais ce mandat n'en est pas pour autant annulé.</p><p>2. Le rapport demandé par le biais de l'interpellation va bien au-delà de l'évaluation des réglementations cantonales sur les réductions de primes. En soi, il est juste de faire un examen approfondi et une présentation des incidences financières induites par l'introduction de la LAMal. L'article 32 de l'ordonnance sur l'assurance-maladie offre d'ailleurs la base légale pour effectuer des enquêtes et rapports de cet ordre. Cet article donne à l'OFAS le mandat de procéder ou de faire procéder à des études scientifiques sur l'application et les effets de la loi. Dans cette perspective, le Conseil fédéral estime judicieux de considérer comme prioritaire la question des changements enregistrés dans les mouvements financiers (incidences financières sur les budgets des cantons et sur les assurés, incidences sur d'autres assurances sociales, en particulier les PC, etc.). Un tel rapport ne pourra être réalisé qu'en étroite collaboration avec les cantons.</p><p>3. Parallèlement à la LAMal, la loi sur les prestations complémentaires a été modifiée en ce sens qu'à dater du 1er janvier 1996, aucune déduction n'est autorisée pour les primes d'assurance-maladie lors du calcul des PC. Pour compenser la suppression de cette déduction, une disposition transitoire stipule que la limite de revenu déterminante pour les PC est relevée à concurrence d'un montant unique qui est fixé par le Conseil fédéral. Le Conseil fédéral a exécuté ce mandat en édictant le 13 septembre 1995 une ordonnance qui définit la hausse de la limite de revenu pour les PC en la faisant dépendre de la prime nette cantonale d'assurance-maladie que doivent payer en moyenne les bénéficiaires de PC. Cette disposition pose problème dans les cantons où les personnes bénéficiant de PC se voient accorder une pleine réduction de leur prime d'assurance-maladie par le biais des subsides affectés à cet effet. La suppression de la déduction pour prime d'assurance-maladie entraîne dans 5 à 10 pour cent des cas la perte du droit à des prestations complémentaires. Cela dit, lorsque la réduction de primes octroyée est insuffisante, les personnes concernées se trouvent dans une situation pire qu'avant, ce qui n'était pas dans les intentions du législateur. La parade consisterait à mettre cette catégorie de personnes sur pied d'égalité avec les bénéficiaires de PC et à leur accorder également la pleine réduction de prime. Dans l'intervalle, certains cantons ont adopté des solutions allant dans ce sens. Si, dans les autres cantons, la situation restait décevante, le Conseil fédéral examinerait s'il doit, en s'appuyant sur l'article 66 alinéa 5 LAMal, édicter des dispositions afin de corriger la détérioration de situation connue par ces anciens bénéficiaires de PC. Lors de la 3e révision des PC à venir, le Conseil fédéral a en outre l'intention de chercher une solution plus satisfaisante.</p><p>4. L'article 55 LAMal désigne explicitement les autorités compétentes pour ordonner des mesures extraordinaires de maîtrise des coûts. Ce sont, dans une large mesure, les gouvernements cantonaux, qui approuvent à l'heure actuelle pratiquement toutes les conventions tarifaires. La Confédération n'est édictés ou approuvés par le Conseil fédéral. Actuellement, cela n'est le cas que dans le domaine des médicaments et des analyses de laboratoire. C'est le Parlament qui a voté cette réglementation. Le projet du Conseil fédéral prévoyait pourtant d'octroyer une compétence plus large au Conseil fédéral et envisageait des mesures allant plus loin (budget global). Aujourd'hui, il doit s'en tenir aux décisions du législateur. Le Conseil fédéral a la compétence de trancher les recours en matière de conventions tarifaires et de s'opposer à une planification hospitalière cantonale: on ne saurait en déduire qu'il a la compétence d'édicter des ordonnances en la matière.</p><p>5. L'information sur le contenu et les effets de la loi est au premier chef la tâche des assureurs (art. 16 LAMal). Il est certain que la Confédération a, elle aussi, un devoir d'informer. Le Conseil fédéral et l'administration s'efforceront d'assumer ce devoir. Lors de la campagne pour les votations, il avait été envisagé d'autoriser les psychothérapeutes à pratiquer à charge de l'assurance-maladie et d'ouvrir l'éventail des prestations à la médecine complémentaire. Le Conseil fédéral a déjà élargi la composition des commissions chargées des discussions préliminaires en matière de prestations et il a désigné les représentants, au sein de ces commissions, de la médecine complémentaire, des associations de défense des droits des patients et des consommateurs. Quant à savoir si certaines prestations sont ou non à la charge de l'assurance-maladie, c'est le Département fédéral de l'intérieur qui en décide après avoir entendu la commission spécialisée compétente. Cette décision doit tenir compte des critères énoncés à l'article 32 alinéa 1er LAMal (les prestations doivent être efficaces, appropriées et économiques). Selon l'ordonnance du Département fédéral de l'intérieur sur les prestations de l'assurance des soins, l'échographie en cas de grossesse fait partie des prestations prises en charge par l'assurance-maladie lorsqu'il y a indication médicale. N'en sont exclues que les échographies de routine sans indication spécifique. La décision prise alors se fondait sur la documentation scientifique dont on disposait en août 1995. Si l'on présente à l'OFAS des documents scientifiques supplémentaires démontrant que les échographies de routine des femmes enceintes sont efficaces, adéquates et économiques, il faudra réexaminer la question. Lors de la séance qu'elle tiendra en avril de cette année, la Commission fédérale des prestations (CFP) se penchera une nouvelle fois sur ce problème en s'appuyant sur les documents qui lui auront été soumis.</p><p>6. La loi réglemente en détail l'accès de l'assuré aux fournisseurs de prestations situés hors de son canton de résidence, en particulier pour ce qui est des hôpitaux (art. 41 LAMal). Le Conseil fédéral a toujours affirmé que ces réglementations pouvaient être modifiées par des conventions hospitalières entre les cantons. Le Conseil fédéral estime qu'il ne lui appartient pas d'intervenir dans d'éventuels conflits d'intérêts entre cantons et assureurs. Selon les informations dont l'OFAS dispose actuellement, ce type de conflit d'intérêts ne se présente que dans le cas où un assuré est traité dans la division privée ou semi-privée d'un hôpital situé en dehors du canton où il réside. Si les cantons et les assureurs ne peuvent se mettre d'accord, les tribunaux trancheront.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La nouvelle loi sur l'assurance-maladie (LAMal) visait principalement à remplacer les subsides qui étaient répartis selon le \"principe de l'arrosoir\" par la réduction individuelle de prime pour les assurés de condition modeste, et à accroître l'efficacité et la rentabilité du système de santé. Or on constate actuellement des tendances qui vont à fin contraire. Les subsides fédéraux pour l'assurance-maladie sont inférieurs de 500 millions de francs à ce qu'ils furent en 1995, malgré toutes les promesses faites avant les votations relatives à la TVA et à la LAMal. En outre, au lieu de l'allègement ciblé des budgets familiaux, on assiste en fait à un véritable démantèlement des acquis sociaux!</p><p>C'est pourquoi le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il aussi d'avis que la diminution amorcée des subsides fédéraux pour les années 1995 et 1996, laquelle se monte à près d'un demi-milliard de francs, représente une perte intolérable des acquis sociaux pour les assurés? Ne pense-t-il pas aussi qu'il est politiquement inacceptable d'abolir, un an à peine après l'avoir introduite, la compensation sous forme de réduction supplémentaire des primes en faveur des revenus modestes, pour un montant de l'ordre d'un demi-milliard de francs, et de renier ainsi une promesse faite lors de la votation sur la TVA?</p><p>Le Conseil fédéral est-il prêt à soumettre immédiatement au Parlement un arrêté fédéral urgent de manière à rectifier cette situation? Sinon comment entend-il empêcher cet inadmissible démantèlement des acquis sociaux au plan fédéral et éviter le reniement de la promesse faite en relation avec la TVA?</p><p>2. Le Conseil fédéral est-il prêt à déposer dès que possible un rapport sur les incidences économiques et sociales de la mise en application de la LAMal dans les cantons, comprenant une analyse détaillée des flux financiers liés à l'adaptation du taux de couverture des frais par les tarifs hospitaliers, à la suppression des subsides versés jusqu'ici (par exemple en faveur des primes pour enfants), aux économies réalisées au titre des prestations complémentaires et d'autres prestations sociales, ainsi qu'à d'autres corrections concomitantes en faveur des finances cantonales (par exemple sous forme de déductions fiscales)?</p><p>3. Le nouveau mode de calcul du revenu imputable a pour conséquence que nombre de bénéficiaires des prestations complémentaires perdent ce droit. Etant donné qu'ils ne touchent plus ces prestations, ils ne bénéficient plus pleinement de la réduction de leur prime, de sorte qu'ils se retrouvent dans une situation financière plus mauvaise qu'avant. Cette détérioration est contraire aux buts visés et devrait donc être corrigée. Le Conseil fédéral est-il disposé à procéder rapidement à une modification de l'ordonnance pour y remédier?</p><p>4. Le Conseil fédéral est-il disposé à examiner les conditions d'application de l'article 55 LAMal (renchérissement des traitements ambulatoires et hospitaliers) dans l'ensemble de la Suisse et le cas échéant à faire usage de sa compétence extraordinaire en matière de tarifs, étant donné que les cantons sont l'objet d'un conflit d'intérêts manifeste en leur qualité d'organe de tutelle des hôpitaux, d'une part, et d'autorités de planification et d'autorisation, d'autre part (d'autant que la compétence de statuer sur recours appartient au Conseil fédéral en vertu de l'art. 53 LAMal).</p><p>5. Le Conseil fédéral est-il prêt à remédier au manque de clarté actuel en fournissant aux assurés une information facilement compréhensible? Entend-il tenir les promesses qu'il a faites lors de la campagne précédant la votation concernant la psychothérapie et la médecine complémentaire, l'ajustement en conséquence de l'ordonnance sur les prestations et la composition de la commission chargée du contrôle des prestations? En particulier, est-il disposé à réexaminer sa décision relative aux échographies pendant la grossesse?</p><p>6. Compte-t-il édicter par voie d'ordonnance des critères définissant l'accès aux établissements situés dans d'autres cantons, ainsi que les modalités de prise en charge par l'assurance-maladie et le canton de domicile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LAMal. Mise en oeuvre"
    }
  ],
  "title": "LAMal. Mise en oeuvre"
}