{
  "id": 19963397,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2395,
      "gender": "m",
      "id": 332,
      "name": "Imhof Rudolf",
      "officialDenomination": "Imhof"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-09-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L06K080701020101",
      "name": "Aufgabenteilung",
      "type": 2
    },
    {
      "key": "L06K080701020104",
      "name": "Bund",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-12-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(842824800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(850431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-12-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2403,
        "gender": "m",
        "id": 340,
        "name": "Lötscher Josef",
        "officialDenomination": "Lötscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2378,
        "gender": "m",
        "id": 314,
        "name": "Durrer Adalbert",
        "officialDenomination": "Durrer Adalbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3397",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le projet de \"nouvelle péréquation financière entre la Confédération et les cantons\" prévoit notamment que la \"formation professionnelle en général\" sera totalement intégrée dans les attributions des cantons.</p><p>Le Conseil fédéral et le Parlement savent que le système de formation professionnelle est en voie de réorganisation et que cette réforme impliquera des choix décisifs en matière de formation et de perfectionnement. A cet égard, l'amélioration de la formation professionnelle joue un rôle important dans le cadre de la revitalisation de l'économie.  </p><p>Ainsi que le montre la réponse du Conseil fédéral à l'interpellation urgente du groupe UDC, le gouvernement en a tenu compte et a inscrit la réforme de la formation professionnelle au programme de la législature 95-99.</p><p>Nous constatons à présent qu'il est prévu, dans le cadre de la nouvelle péréquation financière, d'attribuer aux cantons la compétence en matière de formation professionnelle. Afin que, lors des délibérations parlementaires au sujet de la formation professionnelle et du perfectionnement, aucune décision préjudiciable ne vienne compromettre une solution optimale, il faudrait, à mon avis, exclure le domaine de la formation et du perfectionnement du train de mesures portant sur la nouvelle péréquation financière entre la Confédération et les cantons.</p><p>A l'heure actuelle les avantages et les inconvénients de la cantonalisation suscitent déjà de vives discussions si bien que certains partis pris ne manqueront pas d'influer sur l'élaboration future du projet en matière de formation professionnelle. </p><p>Bien que  de nombreux arguments militent contre l'attribution aux cantons de la compétence en matière de formation professionnelle (p. ex. les différences au niveau des qualifications requises, de la durée de la formation et de l'image des diverses professions, cette dernière étant en effet susceptible de varier en fonction des priorités accordées à telle ou telle profession par les différentes régions), je ne m'étendrai pas ici sur cet aspect.</p><p>Je suis persuadé que le Conseil fédéral est conscient de l'importance du projet concernant la formation professionnelle et que, ne serait-ce que pour cette raison, il fera en sorte que le Parlement puisse débattre de cette décision essentielle pour la place économique suisse en dehors de toute contrainte préjudiciable qui pourrait résulter d'une consultation sur un autre sujet. </p><p>Je demande donc au Conseil fédéral s'il n'estime pas que, pour les motifs précités, il convient d'exclure la \"formation professionnelle en général\" du train de mesures concernant la \"nouvelle péréquation financière entre la Confédération et les cantons\"?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 23 octobre 1996, le Conseil fédéral s'est prononcé sur les mesures à prendre dans le cadre de la nouvelle péréquation financière entre la Confédération et les cantons.</p><p></p><p>D'importantes décisions concernant la formation professionnelle ont été arrêtées:</p><p></p><p>- La formation professionnelle sera traité au sein du groupe de projet \"Formation\". Sous la direction du département fédéral et des directions cantonales concernés, ce groupe élaborera des propositions concrètes sur l'ensemble des domaines relevant de la formation en général.</p><p></p><p>- Le fait de ne pas exclure d'emblée la formation professionnelle des travaux à venir je préjuge nullement des décisions finales. Le Conseil fédéral a pris bonne note du rejet unanime, lors de la consultation, de l'idée d'une cantonalisation pure et simple de ce secteur, et en tiendra compte. Le domaine de la formation étant cependant bien plus large, les parallèles entre ses divers aspects, l'établissement de synergie et la réparation des tâches sont autant de motifs de n'en négliger aucun volet aux fins de la réflexion en cours.</p><p></p><p>La formation professionnelle est essentielle pour la place économique suisse. Aussi le Conseil fédéral entend-il mettre tout en oeuvre pour que les mesures proposées dans le rapport sur la formation professionnelle soient rapidement mises en application Dans le cadre de la nouvelle péréquation financière, les travaux du groupe de projet \"Formation\" et les délibérations parlementaires au sujet du rapport sur la formation professionnelle et de leurs implications législatives doivent être coordonnés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral entend procéder à la révision de la loi sur la formation professionnelle durant la législature 1995-1999. Parallèlement, selon le projet de \"nouvelle péréquation financière entre la Confédération et les cantons\", il est notamment prévu que ces derniers prendront entièrement à leur charge \"la formation professionnelle en général\".</p><p>Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. N'est-ce pas préjuger gravement du traitement et du contenu de la loi sur la formation professionnelle que de délibérer en même temps de la \"formation professionnelle en général\" dans le contexte de la \"nouvelle péréquation financière entre la Confédération et les cantons\"?</p><p>2. Le Conseil fédéral ne pense-t-il pas aussi que, pour éviter des chevauchements préjudiciables, le secteur \"formation professionnelle, formation et perfectionnement\" devrait être exclu du train de mesures portant sur la péréquation financière?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Loi sur la formation professionnelle et nouvelle péréquation financière entre la Confédération et les cantons"
    }
  ],
  "title": "Loi sur la formation professionnelle et nouvelle péréquation financière entre la Confédération et les cantons"
}