{
  "id": 19963450,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2329,
      "gender": "m",
      "id": 225,
      "name": "Tschopp Peter",
      "officialDenomination": "Tschopp Peter"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-09-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 1
    },
    {
      "key": "L05K0704010202",
      "name": "Konjunkturpolitik",
      "type": 2
    },
    {
      "key": "L07K07030102010401",
      "name": "Kartell",
      "type": 2
    },
    {
      "key": "L05K0703010107",
      "name": "Preisabsprache",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-12-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(844034400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(881103600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-12-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2329,
        "gender": "m",
        "id": 225,
        "name": "Tschopp Peter",
        "officialDenomination": "Tschopp Peter"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3450",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Concernant le point 1, on peut constater que la Commission pour les questions conjoncturelles est aujourd'hui essentiellement un organe qui ratifie les prévisions conjoncturelles de la Konjunkturforschungsstelle de l'EPFZ. Les questions relevant des structures économiques suisses et de l'interface entre les politiques économiques et sociales ne font pas l'objet d'un suivi permanent.</p><p>Vu l'interdépendance indéniable entre les politiques conjoncturelle, structurelle et sociale, qui ne peuvent plus être dissociées les unes des autres, la mission telle qu'elle est accomplie à l'heure actuelle paraît trop fragmentaire.</p><p>En substituant à l'actuelle commission un conseil des affaires économiques, à la rigueur un conseil des affaires économiques et sociales, et en lui conférant la tâche d'analyser régulièrement la situation économique d'ensemble et de formuler des recommandations, on actualiserait l'instrumentaire de diagnostic dont nous disposons. Du même coup, la coordination entre les Départements fédéraux de l'économie publique, des finances et de l'intérieur s'en trouverait renforcée.</p><p>Pour ce qui est du point 2, relevons l'importance considérable qui revient au prix de vente des biens et des services en Suisse en cette période de compression des salaires. La difficulté majeure avec les baisses de salaires provient du retard que marquent les prix à la consommation dans leurs mouvements de baisse. Une des raisons de l'inflexibilité des prix réside dans la persistance de structures cartellaires, qui réussissent à retarder ou à inhiber la transmission des baisses de coûts sur les prix de vente.</p><p>Etant donné le sentiment d'injustice que suscitent ces décalages dans l'esprit des salariés, il paraît judicieux de donner un encouragement officiel à la Commission de la concurrence, en l'invitant à appliquer la nouvelle loi avec diligence.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Commission pour les questions conjoncturelles (CQC)</p><p>La CQC se compose des représentants de la science, de l'économie, des cantons, de la Banque nationale suisse et de l'administration fédérale, y compris les trois départements mentionnés par l'auteur de l'interpellation. Elle peut par ailleurs faire appel à des experts externes. Sa composition est garante d'une évaluation indépendantes, équilibrée et compétente. Son mandat, auquel se sont ajoutées les tâches de la Commission des possibilités de travail, supprimée antérieurement, est vaste. Il ne comprend pas que l'appréciation de la conjoncture; la CQC se prononce sur des questions importantes de la politique économique, elle est habilitée à soumettre des propositions au Conseil fédéral et elle élabore sur commande des expertises scientifiques ou formule des mandats correspondants à l'adresse de tiers.</p><p>Ces dernières années, le CQC a fortement concentré son attention sur les problèmes de l'économie générale. Son président et son vice-président discutent périodiquement son programme de travail avec le directeur de l'Office fédéral des questions conjoncturelles. Sa détermination se base sur le calendrier de politique économique et tient compte en priorité des problèmes qui domineront la politique économique dans un avenir plus ou moins proche.</p><p>En 1995 et 1996, par exemple, les accents principaux ont été mis, outre sur les questions purement conjoncturelles, sur les conditions-cadres de l'économie, la régénération de l'économie de marché, le chômage et la loi sur l'assurance-chômage, le système de sécurité sociale, la politique financière, l'\"écologisation\" du système fiscal, les possibles répercussions de l'Union économique et monétaire européenne sur l'économie suisse, l'anémie de la croissance et le rôle des salaires dans sa correction.</p><p>La question de l'institutionnalisation d'un conseil \"de sages économiques\", d'un conseil économique ou d'un conseil économique et social a été soulevée à plusieurs reprises ces dernières années. On rappellera dans ce contexte le groupe d'experts \"Situation économique\" (les Trois sages) mis en place vers la fin des années septante par le Département fédéral de l'économie publique et la Banque nationale, dont le mandat était calqué sur celui du Council of Economic Advisers américain et qui, après trois ans d'activité, n'a pas été confirmé pour diverses raisons. Le Conseil fédéral est d'avis qu'il convient d'exploiter pleinement les instruments existants, qu'il juge utiles et appropriés.</p><p>Commission de la concurrence</p><p>La loi sur les cartels totalement révisée est entrée en vigueur le 1er juillet 1996. Le principal objectif de cette révision était de créer un ensemble d'instruments pratiques permettant d'intervenir rapidement et vigoureusement contre les cartels, les comportements illicites d'entreprises dominant le marché et les fusions d'entreprises susceptibles d'empêcher un fonctionnement efficace de la concurrence. Dans ses dispositions transitoires, la nouvelle loi sur les cartels prévoit toutefois que de nouvelles procédures concernant les cartels ne peuvent être engagées qu'à partir de 1997. Les personnes morales ou physiques potentiellement visées par de telles procédures ont ainsi la possibilité d'adapter leurs ententes ou comportements au nouveau droit.</p><p>Dans le but de permettre une application efficace des dispositions légales, les prescriptions correspondantes de procédure ont été introduites dans la loi. Les fonctions d'instruction et de décision ont ainsi été séparées et la procédure se déroule selon les règles de la loi fédérale sur la procédure administrative. Ces mesures permettent de gagner en transparence et en efficience. Par ailleurs, le nombre des collaborateurs du secrétariat de la Commission de la concurrence sera régulièrement augmenté jusqu'à ce que les effectifs requis soient atteints. Le Conseil fédéral est d'avis que la Commission de la concurrence qu'il a instituée garantit une application résolue de la nouvelle loi sur les cartels, comme en témoignent les mesures déjà prises par la commission et son secrétariat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Vu les difficultés structurelles et conjoncturelles qu'affronte l'économie suisse, le Conseil fédéral estime-t-il judicieux d'envisager les deux mesures suivantes?</p><p>1. Remplacer la Commission extraparlementaire pour les questions conjoncturelles par un Conseil des affaires économiques, sur le modèle du Council of Economic Advisers à disposition de l'administration américaine.</p><p>2. Formuler un encouragement, voire une directive, à l'adresse de la nouvelle Commission de la concurrence, afin que celle-ci et son secrétariat accélèrent leurs procédures à l'endroit des structures cartellaires qui continuent à maintenir les prix en Suisse à un niveau trop élevé.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Commission des questions conjoncturelles et Commission de la concurrence. Revitalisation de la conduite des politiques économiques"
    }
  ],
  "title": "Commission des questions conjoncturelles et Commission de la concurrence. Revitalisation de la conduite des politiques économiques"
}