{
  "id": 19963679,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2387,
      "gender": "m",
      "id": 323,
      "name": "Grobet Christian",
      "officialDenomination": "Grobet Christian"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-12-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L06K110403010202",
      "name": "Konkurs",
      "type": 1
    },
    {
      "key": "L06K070302010105",
      "name": "Industriekapital",
      "type": 2
    },
    {
      "key": "L06K070304020401",
      "name": "Gesellschaftskapital",
      "type": 2
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    },
    {
      "key": "L06K050102010201",
      "name": "Betrug",
      "type": 2
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1997-02-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(850431600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2021,
        "gender": "m",
        "id": 25,
        "name": "Borel François",
        "officialDenomination": "Borel François"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2447,
        "gender": "f",
        "id": 394,
        "name": "Jaquet-Berger Christiane",
        "officialDenomination": "Jaquet-Berger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3679",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Notre pays a connu depuis la fin des années 1980 un nombre important de déroutes financières portant souvent sur des dizaines de millions de francs, quand ce n'est des centaines de millions de francs. Trop souvent, les auteurs de ces pertes colossales n'ont pas eu à répondre pénalement de leur gestion coupable, soit parce que leurs créanciers (souvent des banques) ont renoncé à les poursuivre en vertu de la loi de poursuite pour dettes et faillite ou à requérir leur faillite. D'autres profitent de concordats particulièrement généreux ne portant que sur un remboursement très partiel de leurs dettes pour échapper à des poursuites pénales.</p><p>Le privilège dont bénéficient les auteurs de véritables banqueroutes qui juridiquement ne sont toutefois pas considérées comme telles pour le seul motif que leur auteur n'a pas été déclaré en faillite est incompréhensible pour le citoyen ordinaire. Par ailleurs, l'ouverture d'une procédure pénale dès que des agissements dolosifs sont connus aurait non seulement un effet préventif évident à l'égard de certains affairistes peu scrupuleux, mais encore permettrait d'agir rapidement et d'éviter qu'une société continue à déployer des activités, alors qu'elle est en situation de cessation de paiement et que son maintien en activité ne fait qu'augmenter les pertes et les dommages que subissent ses créanciers.</p><p>L'ouverture d'une procédure pénale pour les faits qui peuvent avoir des conséquences économiques particulièrement graves et provoquer des faillites en chaîne et des pertes importantes pour des fournisseurs ou des épargnants ne peut pas dépendre du bon vouloir de créanciers, qui peuvent même devenir les complices du débiteur. C'est au vu d'un certain nombre de banqueroutes ou de pertes colossales provoquées par certains spéculateurs sans scrupules et qui n'ont pas eu à répondre pénalement de leurs actes dolosifs, qu'il convient que de tels agissements dolosifs soient poursuivis avant la mise en faillite et punis indépendamment du prononcé ou non d'une faillite, qui devrait être une circonstance aggravante et non un élément constitutif du délit.</p><p>Enfin, il serait judicieux, devant l'extension prise par les délits économiques, d'instituer un délit d'abus de biens sociaux, comme c'est le cas par exemple dans la législation française, ce qui aurait également pour mérite d'agir contre des malversations avant d'attendre le prononcé éventuel d'une faillite.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les crimes et délits dans la faillite et la poursuite pour dettes réglés aux articles 163 à 165 CP ont été révisés en 1994. Les nouvelles dispositions sont entrées en vigueur le ler janvier 1995. Il s'agissait pour l'essentiel de remanier la systématique, d'adapter les anciennes dispositions à la révision du droit de la poursuite pour dettes et de la faillite du 16 décembre 1994 et de combler certaines lacunes quant aux conditions de punissabilité. Les articles 163 et 164 CP intitulés \"Banqueroute frauduleuse et fraude dans la saisie\" et \"Diminution effective de l'actif au préjudice des créanciers\" ont été remaniés. En vertu de l'article 165 intitulé \"Gestion fautive\" est passible d'une peine d'emprisonnement celui qui, en utilisant des moyens en principe autorisés, gère ses affaires de manière à provoquer des conséquences économiques catastrophiques et accepte ce résultat. En plus de la déclaration de faillite et de la notification d'un acte de défaut de biens, l'article 171 CP prévoit, comme nouvelle condition objective de punissabilité, la conclusion d'un concordat judiciaire.</p><p></p><p>La présente motion exige une modification des articles 163 à 165 CP dans le sens d'une extension voire de l'élimination de ces conditions objectives de punissabilité. Les auteurs de banqueroutes ou de grosses pertes devraient être punis indépendamment d'une mise en faillite. La faillite serait un motif aggravant la peine et non une condition objective de punissabilité.</p><p></p><p>Les dispositions pénales relatives à la poursuite pour dettes et à la faillite doivent précisément sanctionner des délits économiques. Il convient donc de respecter le principe de la subsidiarité du droit pénal; tout débiteur ne doit pas tomber sous le coup du droit pénal. C'est pourquoi le législateur a prévu la déclaration de faillite, la notification d'un acte de défaut de biens et la conclusion d'un concordat judiciaire comme conditions de punissabilité. Dans tous ces cas, les dommages subis par des créanciers ont été constatés par un tribunal. Une suppression des conditions de punissabilité, telle que la motion l'exige, entraînerait des condamnations en l'absence de toute preuve d'un dommage causé par l'auteur. Par ailleurs, d'autres infractions contre le patrimoine, telles que l'abus de confiance, l'escroquerie ou la gestion déloyale pourraient également s'appliquer aux agissements décrits par l'auteur de la motion.</p><p></p><p>En ce qui concerne la punissabilité de l'abus de biens sociaux, il conviendrait au préalable de définir clairement la notion de \"biens sociaux\". Or, cette notion</p><p></p><p></p><p>n'existe pas en droit suisse. Une infraction intitulée \"abus de biens sociaux\" serait donc trop imprécise.</p><p></p><p>Compte tenu de ce qui précède, le Conseil fédéral est d'avis qu'une révision telle que l'exige la motion, n'est pas indispensable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à soumettre à l'Assemblée fédérale un projet de modification des articles 163 - 165 du Code pénal en prévoyant que:</p><p>- le débiteur ou le responsable fautif dans la gestion d'une activité économique est punissable dès que les conditions constitutives du délit sont réunies et sans qu'il n'ait nécessairement été déclaré en faillite;</p><p>- l'abus de biens sociaux est punissable.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Punissabilité de l'abus de biens sociaux"
    }
  ],
  "title": "Punissabilité de l'abus de biens sociaux"
}