{
  "id": 19963009,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CAJ-CE",
      "id": 25,
      "name": "Commission des affaires juridiques CE",
      "abbreviation1": "CAJ-CE",
      "abbreviation2": "CAJ",
      "committeeNumber": 25,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1996-02-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 1
    },
    {
      "key": "L02K0505",
      "name": "Rechtspflege",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1996-06-19T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-09-16T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN",
            "abbreviation1": "CAJ-CN",
            "abbreviation2": "CAJ",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1996-02-19T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4505"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(824684400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(835135200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(842824800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19950024,
      "priorityCode": "N",
      "shortId": "95.024"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CAJ-CE",
        "id": 25,
        "name": "Commission des affaires juridiques CE",
        "abbreviation1": "CAJ-CE",
        "abbreviation2": "CAJ",
        "committeeNumber": 25,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "96.3009",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les instances de recours selon l'EIMP en vigueur</p><p>a. Dans les cantons: aux termes de l'article 16 alinéa 1er de la loi fédérale du 20 mars 1981 sur l'entraide internationale en matière pénale (EIMP; RS 351.1), il incombe en principe aux cantons d'exécuter les demandes concernant les autres actes d'entraide (soit ceux qui ne concernent pas l'extradition), ainsi que d'assumer la poursuite pénale par délégation et l'exécution de décisions pénales. L'article 23 EIMP fait obligation aux cantons d'instituer une voie de recours contre les décisions de leurs autorités d'exécution. Contre les décisions des autorités cantonales de dernière instance, le recours de droit administratif au Tribunal fédéral est immédiatement ouvert, sous réserve de dispositions contraires de la loi (art. 25 al. 1er EIMP; cf. aussi art. 100 al. 1er let. f OJ; RS 173.110).</p><p>L'article 98a alinéa 1er OJ prescrit aux cantons d'instituer des autorités judiciaires statuant en dernière instance cantonale, dans la mesure où leurs décisions peuvent faire l'objet d'un recours de droit administratif au Tribunal fédéral. Cette exigence doit être réalisée dans un délai transitoire courant jusqu'au 15 février 1997 (ch. 1 al. 1er des dispositions finales de la modification du 4 octobre 1991 de l'OJ).</p><p>b. Au niveau de la Confédération: la compétence de statuer en première instance appartient à la Confédération notamment en matière d'extradition (art. 17 al. 2 EIMP) et dans les cas où l'exécution d'une procédure a été confiée à une autorité fédérale en application de l'article 17 alinéa 4 EIMP. Contre les décisions d'autorités fédérales de première instance, le recours de droit administratif au Tribunal fédéral est en principe immédiatement ouvert (art. 25 al. 1er EIMP, art. 100 al. 1er let. f OJ).</p><p>2. Nécessité d'autorités judiciaires inférieures pour décharger le Tribunal fédéral</p><p>Alors que pratiquement toutes les affaires de droit civil et de droit pénal ne parviennent au Tribunal fédéral qu'après avoir fait l'objet d'une décision rendue par un juge indépendant, il n'en est pas de même en droit public où le Tribunal fédéral est fréquemment saisi de décisions émanant d'autorités non judiciaires. L'intervention préalable d'autorités judiciaires inférieures allège la charge de la Haute Cour de deux manières: d'une part, une juridiction indépendante exerce un effet de filtre; d'autre part, le contrôle du Tribunal fédéral peut être limité à l'application correcte du droit lorsque l'état de fait a déjà été établi par un tribunal. Avec l'article 98a OJ, qu'il a introduit en 1991, le législateur a exprimé la volonté que les cantons aménagent des autorités judiciaires compétentes dans tous les cas au moins où ils exécutent le droit administratif fédéral. Ont été simultanément instituées plusieurs nouvelles commissions fédérales de recours chargées de statuer, en tant qu'autorités judiciaires placées avant le Tribunal fédéral, sur les recours contre les décisions d'autorités fédérales.</p><p>Dans son rapport intermédiaire de mars 1995, la commission d'experts pour la révision totale de l'Organisation judiciaire fédérale préconise de combler les lacunes qui subsistent encore au niveau des instances judiciaires inférieures au Tribunal fédéral, sous réserve de quelques cas d'exceptions étroitement circonscrits (p. ex.: recours contre des arrêtés cantonaux ou en matière d'élection et votations). Le projet de réforme de la justice intégré à celui de révision de la Constitution fédérale propose la même chose (cf. art. 164 al. 1er let. a et b, art. 166, art. 167 al. 1er Pcst. 1995, partie Réforme de la justice). S'agissant du domaine de l'entraide internationale en matière pénale, cette recommandation signifie que la révision de l'OJ devrait supprimer la possibilité de recourir directement au Tribunal fédéral contre des décisions d'autorités fédérales de première instance.</p><p>Le Conseil fédéral est d'avis qu'il est nécessaire et politiquement acceptable, dans la perspective d'une décharge du Tribunal fédéral, de parachever le développement des autorités judiciaires inférieures. La suppression pure et simple des autorités cantonales de recours dans le domaine de l'entraide pénale internationale irait totalement à l'encontre des mesures déjà prises et de celles projetées aux fins de décharger le tribunal suprême.</p><p>3. Faut-il substituer une instance fédérale de recours aux instances cantonales dans le domaine de l'entraide internationale en matière pénale?</p><p>Il faut partir du principe que le recours est ouvert auprès d'une instance inférieure au Tribunal fédéral qui est fédérale lorsque la décision attaquée émane d'une autorité fédérale et qui est cantonale lorsque la décision émane d'une autorité cantonale. Dans le système actuel de l'Organisation judiciaire, ce principe ne connaît pratiquement pas d'exception. Dès lors que la procédure devant les autorités cantonales est régie par le droit cantonal, il est juste que les décisions de ces autorités puissent d'abord faire l'objet d'un recours qui permette d'invoquer également la violation du droit cantonal.</p><p>S'agissant de l'EIMP, il serait théoriquement concevable de remplacer les instances cantonales de recours par une instance fédérale. Cette modification ne saurait toutefois entrer en ligne de compte avant que la Confédération n'ai édicté un droit de procédure pénale unifié, de façon à ce que l'autorité fédérale de recours puisse être saisie également pour violation de la procédure. Au surplus, il faudrait alors resserrer les voies de droit en excluant ou en limitant strictement la possibilité de déférer la décision de l'autorité fédérale de recours au Tribunal fédéral. Sans cela, il n'y aurait aucune amélioration à attendre d'un transfert de compétences des cantons à la Confédération.</p><p>C'est dans le cadre de la révision totale de l'Organisation judiciaire fédérale qu'il conviendra de décider, sur la base d'un examen d'ensemble, de la question de savoir dans quelle mesure il faut restreindre l'accès au Tribunal fédéral. Ce serait une erreur que de réglementer la protection juridique dans le domaine de l'entraide internationale en matière pénale indépendamment de son contexte général et de préjuger de la révision de l'OJ en lui assignant déjà des mesures détaillées dans ce domaine; d'autant plus que les travaux de la commission d'experts compétente sont encore en cours. Il serait également prématuré de demander au Conseil fédéral un projet de loi instituant une autorité fédérale de recours, alors même que vient seulement de s'engager le débat politique sur l'unification de la procédure pénale et la création d'un tribunal pénal fédéral autonome, ainsi que sur les bases constitutionnelles exigées par ces modifications.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre des travaux de révision de la loi fédérale d'organisation judiciaire (OJ), le Conseil fédéral est chargé de supprimer, dans le domaine de l'entraide internationale en matière pénale (EIMP), les instances de recours cantonales et de prévoir une instance de recours fédérale qui déciderait directement sur les recours effectués contre les décisions de première instance des autorités cantonales et fédérales.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression des instances de recours cantonales et création d'une instance de recours fédérale dans le domaine de l'EIMP"
    }
  ],
  "title": "Suppression des instances de recours cantonales et création d'une instance de recours fédérale dans le domaine de l'EIMP"
}