{
  "id": 19963429,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2412,
      "gender": "m",
      "id": 348,
      "name": "Rechsteiner Rudolf",
      "officialDenomination": "Rechsteiner-Basel"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-09-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K1402040107",
      "name": "Schlachtung",
      "type": 1
    },
    {
      "key": "L05K1401010302",
      "name": "Geflügel",
      "type": 1
    },
    {
      "key": "L04K01060208",
      "name": "Judentum",
      "type": 2
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 2
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 2
    },
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-12-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(843602400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(850431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-12-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3429",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les aspects de la protection des animaux prévus à l'article 20 de la LPA étaient au premier plan lors de l'élaboration du projet de révision de l'ordonnance sur la protection des animaux. Les communautés religieuses n'ont pas été invitées à la consultation parce que l'administration et les experts associés n'avaient pas suffisamment conscience de l'étendue et de l'importance des abattages rituels pour les milieux juifs mais aussi musulmans. L'Office vétérinaire fédéral, responsable de ce projet de révision et de l'établissement de la liste des participants à la consultation, a présenté ses excuses à la Fédération suisses des communautés israélites pour ne pas l'avoir invitée à la consultation.</p><p></p><p>2. Il est exact qu'en cas de crise d'approvisionnement des problèmes pourraient se poser pour se procurer de la viande. Mais une telle situation n'existe pas et n'est pas prête de se présenter. Même en ce qui concerne l'ESB, on ne peut nullement parler d'une situation précaire au regard de la police des épizooties.</p><p></p><p>3. Du point de vue de la protection des animaux, il n'y a pas de motifs qui plaident en faveur de l'abattage rituel de volailles en lieu et place de l'abattage d'animaux préalablement étourdis. L'autorisation de l'abattage rituel de la volaille a pour but de permettre l'approvisionnement des communautés religieuses juives et musulmanes de notre pays en volaille indigène et, partant, de réduire la dépendance en matière d'importations.</p><p></p><p>4. L'étourdissement obligatoire proposé dans le projet de révision de l'ordonnance sur la protection des animaux ne va pas forcément de pair avec de longues distances entre le lieu de l'étourdissement et celui de la saignée. Le but de la réglementation est d'améliorer la situation actuelle. Il existe également des installations d'abattage à la chaîne dans lesquelles les distances entre les étapes au commencement du processus d'abattage (livraison, étourdissement, saignée) sont courtes. On peut admettre que, dans une installation appropriée et une exploitation spécialisée, les animaux sont étourdis de manière efficace.</p><p></p><p>5. Dans son message de 1977 relatif à la loi sur la protection des animaux, le Conseil fédéral s'est exprimé comme suit sur l'abattage rituel en général: \"Compte tenu des débats qui ont eu lieux aux Chambres fédérales et du résultat sans équivoque de la votation populaire concernant le nouvel article 25bis de la constitution (article sur la protection des animaux), nous maintenons la stricte interdiction d'abattre les mammifères sans étourdissement préalable. Nous convenons que cette interdiction comporte une certaine restriction à la liberté de croyance, d'opinion et de culte d'une minorité religieuse. Or, tout droit à la liberté est soumis aux limites imposées par la constitution et la loi et il en va ainsi de la liberté de croyance, d'opinion et de culte.\" Concernant l'abattage des volailles, le Conseil fédéral poursuivait, dans son message, comme suit: \"La loi doit par conséquent nous donner la faculté de régler l'étourdissement lors des abattages de volailles au moment où les conditions requises seront réunies.\"</p><p></p><p>Le Conseil fédéral n'a pas fait usage de cette compétence lorsqu'il a édicté l'ordonnance du 27 mai 1981 sur la protection des animaux. Eu égard à l'importance particulière de l'abattage rituel pour certaines communautés religieuses, le Conseil fédéral n'a pas l'intention aujourd'hui, comme naguère d'ailleurs, d'interdire l'abattage rituel de volailles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le projet de nouvelle ordonnance sur la protection des animaux prévoit l'interdiction, à partir de 1997, de l'abattage rituel (égorgement) de la volaille. Or, cette interdiction frappe de plein fouet la communauté juive, qui ne pourra plus pratiquer cette forme d'abattage. Je demande au Conseil fédéral si une telle atteinte à la liberté de croyance est justifiée et si elle s'impose vraiment, vue sous l'angle de la protection des animaux. A cet égard je lui pose donc les questions suivantes:</p><p>1. Comment cela se fait-il que la communauté religieuse en question n'ait pas été invitée, dans le cadre de la consultation, à se prononcer sur la nouvelle ordonnance?</p><p>2. L'abattage rituel de la volaille constituait, jusqu'à présent, le seul moyen de se procurer de la viande en Suisse en cas de conflit à l'étranger (Deuxième Guerre mondiale) ou de situations précaires dans le domaine des épizooties (ESB). Le Conseil fédéral est-il conscient du fait qu'en imposant une interdiction générale de l'abattage rituel de la volaille, il retire à la communauté religieuse concernée, la dernière possibilité de s'approvisionner en viande indigène en cas de crise?</p><p>3. N'y a-t-il pas aussi des motifs qui plaident en faveur de l'abattage rituel de la volaille?</p><p>4. Le Conseil fédéral sait-il que la solution proposée dans le projet de révision, à savoir l'étourdissement des animaux, n'est parfois pas efficace en raison des distances qui séparent l'endroit où ils sont étourdis et celui où ils sont tués et que, dans certains cas, ils souffrent plus ainsi que lorsqu'ils font l'objet de l'abattage rituel?</p><p>5. Pendant des siècles, l'abattage rituel a été considéré comme une méthode de mise à mort relativement humaine, dans la mesure où on peut utiliser ce terme dans ce contexte. Le Conseil fédéral reconnaît-il l'importance particulière de l'abattage rituel pour certaines communautés religieuses et est-il prêt, pour respecter la liberté de croyance, à réglementer cette pratique de façon libérale, dans l'intérêt des communautés religieuses concernées? D'après ce qu'on sait, la Suisse ne compte qu'un seul abattoir de volaille qui pratique l'abattage rituel; ne serait-il pas possible de prévoir dans ce cas précis des dispositions d'exception claires et nettes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abattage rituel de volailles"
    }
  ],
  "title": "Abattage rituel de volailles"
}