{
  "id": 19963079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-03-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 1
    },
    {
      "key": "L04K05070109",
      "name": "Immobilieneigentum",
      "type": 1
    },
    {
      "key": "L05K0703060204",
      "name": "Immobiliengesellschaft",
      "type": 2
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 2
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-10-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1996-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(827103600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(844380000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-10-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3079",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Jusqu'au 31 décembre 1994, les fonds de placement (mobilier et immobilier) n'étaient pas considérés comme des sujets fiscaux distincts. L'imposition de leurs revenus frappait leurs porteurs de parts sur les distributions qui leur étaient faites.</p><p>Depuis le 1er janvier 1995, en vertu de l'article 49 alinéa 2 LIFD, les fonds de placement immobilier qui possèdent des immeubles en propriété directe sont assimilés aux \"autres personnes morales\", mais soumis toutefois au barème de l'impôt des personnes physiques (Art. 72 et 36 al. 1er LIFD), lequel peut être beaucoup plus élevé que celui des \"autres personnes morales\".</p><p>Ce transfert de l'imposition du rendement immobilier des porteurs de parts aux fonds de placement immobilier eux-mêmes peut avoir des conséquences fâcheuses pour de nombreux investisseurs. En effet, force est de constater que pour tous les porteurs de parts personnes physiques, qui ne sont pas l'objet d'une imposition au taux maximum de 11,5 pour cent et pour tous les porteurs de parts personnes morales, le changement intervenu engendre un renchérissement parfois important. La conséquence en est que le principe de la progression de l'impôt en fonction de l'importance des revenus n'est plus respecté. Les porteurs à revenus modestes sont lésés.</p><p>En ce qui concerne les personnes morales, ce renchérissement excède purement et simplement le taux d'imposition maximum fixé. Il y a dans ce cas une inégalité de traitement liée à la nature de l'investissement. En outre, l'exonération accordée aux institutions de prévoyance, par l'article 56 LIFD, n'est plus respectée. Les investisseurs institutionnels qui jouissent d'une exonération d'impôt sur les revenus de leur fortune perdent le bénéfice de cette exonération sur le rendement de leur participation à un fonds de placement immobilier imposé de manière directe. Les fonds concernés sont condamnés à perdre ce type d'investisseur.</p><p>La quasi-totalité des fonds de placement immobilier a donc réaffirmé une préférence pour la détention des immeubles par l'intermédiaire des sociétés immobilières. Cette orientation est bien compréhensible, mais elle est inconciliable avec celle que le législateur a voulue en introduisant à l'article 207 LIFD des mesures pour favoriser la liquidation des sociétés immobilières. Pour que la liquidation de sociétés immobilières intéresse les fonds de placement, il ne faut pas que les avantages qui leur sont offerts pour réaliser cette opération leur soient repris par la modification introduite dans l'imposition des fonds de placement. Dans les circonstances actuelles, ils ont plus à perdre qu'à gagner à réaliser les simplifications souhaitées. Ceci ne correspond certainement pas à la volonté du législateur.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Selon le droit suisse (cf. loi fédérale du 18 mars 1994 sur les fonds de placement (LFP); RS 951.31), les fonds de placement ne possèdent pas la personnalité juridique. N'étant pas assortis de dispositions légales spéciales, ils ne sont donc pas, en tant que tels, assujettis à l'impôt. L'imposition de la fortune du fonds et des rendements qu'elle dégage est par conséquent également effectuée, en principe, auprès des porteurs de parts. En vertu du principe même qui le régit, ce régime était incontesté et le demeure. C'est pourquoi, ni la loi fédérale sur l'impôt fédéral direct (LIFD), ni la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes (LHID) qui s'y rattache n'y ont changé quoi que ce soit.</p><p>Conformément à l'article 36 alinéa 2 lettre a LFP, les fonds de placement peuvent détenir des immeubles en propriété directe. En d'autres termes, les immeubles du fonds peuvent être inscrits directement au registre foncier au nom de la direction du fonds, avec une annotation relevant qu'ils font partie du fonds de placement. Cette possibilité de la détention directe d'immeubles existait déjà dans la LFP du 1er juillet 1966. En ce qui concerne les fonds de placement qui possèdent des immeubles en propriété directe, la question qui, antérieurement, se posait toujours était de savoir où le rendement et la fortune provenant des biens immobiliers devaient être imposés: auprès du siège de la direction du fonds, au domicile des différents porteurs de parts ou au lieu où était sis l'immeuble en question? La multiplicité des points de rattachement possibles avait conduit, notamment dans les relations intercantonales, à des solutions disparates conduisant quelquefois à des doubles impositions économiques. C'est pourquoi, dans le cadre de la législation sur l'harmonisation fiscale, une solution uniforme s'imposait. Sur proposition du Conseil fédéral, les Chambres ont adopté la réglementation suivante:</p><p>Du point de vue fiscal, les fonds de placement qui possèdent des immeubles en propriété directe sont assimilés \"aux autres personnes morales\" (art. 49 al. 2 LIFD; art. 20 al. 1er LHID). Cette disposition permet d'imposer d'une manière uniforme le rendement de leurs immeubles en propriété directe au siège de la direction du fonds pour l'impôt fédéral direct (art. 66 al. 3 et art. 105 al. 3 LIFD) et au lieu où est sis l'immeuble en question pour l'impôt cantonal (art. 21 al. 1er let. c et art. 26 al. 3 LHID). Pour l'impôt fédéral direct, les fonds de placement immobiliers ne sont pas assujettis à l'impôt sur le capital (art. 77 LIFD). La compétence de percevoir l'impôt fédéral direct auprès de ces fonds est dévolue aux cantons dans lesquels se trouve leur direction à la fin de la période fiscale (art. 105 al. 3 LIFD).</p><p>2. Les fonds de placement ne sont donc assimilés aux \"autres personnes morales\" qu'en ce qui concerne le rendement des immeubles détenus en propriété directe. Le report de l'imposition du rendement des immeubles respectifs sur le fonds de placement conduit a contrario à une exonération correspondante des distributions auprès des porteurs de parts (art. 20 al. 1er let. e LIFD). N'est imposé auprès du porteur de parts que le rendement de la fortune mobilière contenu dans les distributions, mais non imposé auprès du fonds de placement. Par conséquent, l'ensemble des revenus d'un fonds de placement avec immeubles en propriété directe n'est soumis qu'à une seule imposition. La substance imposable est toutefois répartie sur le fonds de placement et les porteurs de parts.</p><p>Si un fonds de placement détient des biens immobiliers en propriété indirecte, c'est-à-dire s'il est actionnaire d'une société immobilière, c'est cette dernière qui est tenue de déclarer le rendement des immeubles afférents. Dans ce cas, le fonds de placement n'acquitte en effet aucun impôt.</p><p>En matière d'imposition du rendement de la fortune immobilière, il n'y a donc pas d'inégalité de traitement entre la détention de biens immobiliers en propriété directe, d'une part, et en propriété indirecte, d'autre part. Toutefois, en cas de propriété indirecte, les distributions du fonds aux porteurs de parts sont imposées encore une fois en tant que rendement de la fortune mobilière. Vu sous cet angle, la propriété directe se révèle donc avantageuse.</p><p>Une autre différence concerne le fait que, sur le rendement de leurs immeubles, les fonds de placement détenant des immeubles en propriété directe sont tenus de payer l'impôt sur le bénéfice, calculé d'après le barème de l'impôt sur le revenu (art. 72 LIFD). Par contre, la société immobilière qui détient des biens immobiliers en propriété indirecte doit payer, outre l'impôt sur le capital, l'impôt sur le rendement, calculé d'après le barème de l'impôt sur le bénéfice appliqué aux personnes morales. Du moment que, pour les fonds de placement, le barème de l'impôt sur le revenu entraîne régulièrement une charge fiscale plus élevée que ce qui serait le cas si l'on appliquait le barème de l'impôt sur le bénéfice, il en résulte, globalement et dans la plupart des cas, pour les fonds de placement avec immeubles en propriété directe une charge fiscale plus élevée que pour les fonds de placement détenant des biens immobiliers en propriété indirecte.</p><p>Sur le fond, il n'est pas nécessaire de modifier la conception de l'imposition des fonds de placement fixée dans la LIFD. Toutefois, au vu des expériences faites entre-temps, il faut se demander s'il ne conviendrait éventuellement pas mieux de calculer l'impôt sur le bénéfice des fonds de placement détenant des immeubles en propriété directe non pas selon le barème de l'impôt sur le revenu, mais d'après celui appliqué aux \"autres personnes morales\" (4 pour cent du bénéfice net; art. 71 al. 1er LIFD).</p><p>3. Pour certaines catégories d'investisseurs, par exemple pour les institutions de prévoyance, le fait que l'imposition par la LIFD du rendement des immeubles détenus en propriété directe ait été transférée du porteur de parts au fonds de placement peut effectivement avoir des effets préjudiciables. Ainsi, la quote-part au rendement d'une institution de prévoyance détenant des immeubles en propriété directe, qui lui revenait antérieurement sans être grevée d'une charge fiscale, est désormais amputée, selon la nouvelle réglementation, de l'impôt sur le bénéfice perçu auprès du fonds de placement. Cette conséquence découlant de la nouvelle conception ne pourrait théoriquement être évitée que par une exonération du rendement des immeubles en propriété directe dévolu à l'investisseur exonéré ou par un remboursement de l'impôt sur le bénéfice à l'investisseur exonéré. De telles mesures ne sont toutefois pas prévues dans la LIFD. Elles seraient en outre liées à de sérieux problèmes pratiques. En vertu de la nouvelle réglementation, le fonds de placement est lui-même sujet fiscal et le demeure. L'exonération fiscale, telle qu'elle est appliquée aux institutions de prévoyance en tant qu'investisseurs, ne peut pas être reportée sur les fonds de placement immobiliers. Par conséquent, en matière d'imposition des fonds de placement sur le bénéfice provenant des immeubles détenus par ces dernières de manière directe, les administrations fiscales n'ont pas la possibilité de prendre en considération l'exonération des institutions de prévoyance agissant en qualité d'investisseurs.</p><p>4. Le législateur entendait favoriser la liquidation de sociétés immobilières et permettre ainsi, notamment, le transfert des immeubles qu'elles détenaient dans des fonds de placement où ils seraient détenus de manière directe. C'est pourquoi, à l'article 207 LIFD, il a prévu que l'impôt sur le bénéfice en capital réalisé, lors du transfert d'un immeuble aux actionnaires, par une société immobilière fondée avant l'entrée en vigueur de la LIFD serait réduit de 75 pour cent, si la société est dissoute. La liquidation et la radiation de la société immobilière doivent intervenir au plus tard dans les cinq ans à compter de l'entrée en vigueur de la LIFD.</p><p>Il ressort des motifs exposés qu'une imposition du rendement provenant des immeubles en propriété directe est beaucoup plus forte auprès du fonds de placement que s'il s'agit de la détention indirecte de biens immobiliers. C'est pourquoi, dans la pratique, les fonds de placement renoncent normalement à liquider leurs sociétés immobilières.</p><p>5. En conclusion, il convient d'observer que la nouvelle conception de l'imposition des fonds de placement avec immeubles en propriété directe, introduite dans la législation sur l'harmonisation fiscale, a apporté une réglementation claire et, au niveau intercantonal, une solution uniforme, et donc une sécurité juridique. Il a ainsi été répondu notamment à la demande des milieux économiques concernés. Une modification fondamentale du droit en vigueur depuis 1995 ne s'impose pas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'entrée en vigueur, le 1er janvier 1995, de la loi fédérale du 14 décembre 1990 sur l'impôt fédéral direct entraîne des situations extrêmement délicates pour les fonds de placement immobiliers et pour les institutions de prévoyance professionnelle, situations qui n'ont certainement pas été voulues par le législateur. C'est pourquoi le groupe libéral pose au Conseil fédéral les questions suivantes:</p><p>1. Quelle est la justification de la différence de traitement entre fonds de placement mobilier et fonds de placement immobilier?</p><p>2. Quelles mesures le Conseil fédéral envisage-t-il de prendre pour corriger les inégalités de traitement générées par l'introduction d'une imposition en tant que personnes morales des fonds de placement immobiliers qui détiennent leurs immeubles de manière directe?</p><p>3. Comment l'Administration fédérale des contributions entend-elle faire respecter l'exonération des institutions de prévoyance sur les rendements qui leur sont distribués par des fonds de placement immobiliers (art. 56 LIFD let. e) déjà imposés directement sur des revenus immobiliers?</p><p>4. Quel avantage fiscal à moyen terme peut-on faire valoir pour inviter les fonds à liquider leurs sociétés immobilières et détenir leurs immeubles de manière directe?</p><p>5. Le Conseil fédéral a-t-il conscience des incohérences de la nouvelle LIFD et souhaite-t-il que la nouvelle fiscalité des fonds de placement immobiliers mette en péril l'existence de ces derniers?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fonds de placement immobilier et IFD"
    }
  ],
  "title": "Fonds de placement immobilier et IFD"
}