{
  "id": 19963203,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe U",
      "id": 5,
      "name": "Groupe AdI/PEP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L05K1802020201",
      "name": "Kunstbauwerk",
      "type": 1
    },
    {
      "key": "L04K16010402",
      "name": "Geologie",
      "type": 2
    },
    {
      "key": "L04K01020302",
      "name": "Baukosten",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-10-04T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-06-19T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1996-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(833752800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(866671200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe U",
        "id": 5,
        "name": "Groupe AdI/PEP"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "speaker"
    }
  ],
  "shortId": "96.3203",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La dépression de Piora, située entre le massif du Saint-Gothard et la zone de gneiss pennique, est l'une des zones clés pour la construction du tunnel de base du Saint-Gothard. Des mesures particulières et des techniques onéreuses s'imposent dès que la dolomie saccharoïde de cette dépression atteint le niveau du tunnel. Sa position est connue à partir de la surface, mais on ignore à quelle profondeur et sur quelle distance cette roche friable se trouve entre les deux couches de roches dures.</p><p>Le système de sondage de Piora sert à l'identifier et, si elle atteint le niveau du tunnel, à trouver l'endroit de percement le plus favorable pour le traiter au préalable. La galerie de sondage reliant Polmengo à la dépression se trouve à quelque 300 mètres au-dessus du niveau du tunnel. A partir de l'extrémité de la galerie, on procédera à des sondages dans différentes directions. Suivant le résultat, il est prévu de percer dans une seconde phase un puits vertical de 300 mètres, doté de galeries horizontales. Il permettra de faire des sondages et de préparer les travaux au niveau du tunnel.</p><p>Les géologues avaient prévu qu'une veine de la dépression de Piora se trouvait au kilomètre 5,6, à 300 mètres au-dessus du tunnel de base. Cette hypothèse a été confirmée en mars par les sondages effectués par la couronne du tunnelier (TBM). L'article de la \"Weltwoche\" du 30 mai 1996 se réfère à cet événement.</p><p>Un séminaire Alptransit réservé aux médias a été organisé à Berne le 19 juillet 1996 sur le thème \"Géologie et construction des tunnels du Lötschberg et du Saint-Gothard\". Parmi les orateurs, les présidents des commissions \"Géologie des transversales alpines\" et \"Technique de construction\" ont donné des informations circonstanciées sur les conditions géologiques et techniques de la NLFA.</p><p>Voici les réponses aux questions:</p><p>1. Pour s'approcher de la zone de contact, on a alterné, depuis décembre 1995, des sondages de 10 centimètres de diamètre munis d'une protection contre le choc de retour et des étapes de percement avec le TBM. Le 15 mars 1996, l'excavation a été suspendue 35 centimètres avant la zone de perturbation percée lors du quatrième sondage. On a ensuite procédé à un cinquième sondage à partir de la couronne du TMB en vue de traverser cette zone, puis tout le train de tiges a été retiré pour changer la couronne.</p><p>Par la suite, les mineurs ont renoncé à fixer une soupape Kelly (dispositif de protection contre l'irruption d'eau) à l'extrémité du train de tiges, étant donné que le percement s'était déroulé dans de bonnes conditions jusque-là. Mais, sur les derniers mètres, la roche s'est affaissée et de la dolomie saccharoïde mélangée à de l'eau a jailli avec une forte pression hors du forage. Cette irruption était incontrôlable. Après sept heures, son débit, d'abord très élevé, est passé à quelques litres par seconde. Le tunnelier et sa couronne ont été partiellement inondés, mais personne n'a été blessé.</p><p>2. L'article de la \"Weltwoche\" relate correctement certains faits, mais il les exagère. Le 31 mars 1996, une panne s'est produite dans la galerie de sondage parce que les mineurs avaient omis de fixer une soupape de fermeture. Toutefois, ce n'est pas le pire des accidents et il serait erroné d'en déduire que de graves difficultés imprévues se présenteront lors de la construction de la NLFA. On réussira à percer le tunnel de base dans la dépression de Piora (si celle-ci descend jusqu'au niveau du tunnel) dans la mesure où cette zone peut être traitée au préalable grâce au système de sondage. Le calendrier pour la jonction entre le secteur de Piora et le tunnel dispose d'une certaine marge qui a déjà été utilisée en partie lors du percement de la galerie de sondage. Par rapport au calendrier pour le système de sondage, ce retard totalise sept à huit mois, dont un à deux sont imputables à l'incident.</p><p>Le système de stabilité du percement (protection contre le choc en retour) a fonctionné et a fait ses preuves. Cela étant, le dispositif de sécurité et la faisabilité des autres travaux dans la zone de Piora ne sauraient être remis en question en raison d'une seule erreur de manipulation de l'installation de forage.</p><p>La direction du projet Alptransit CFF a manifesté une certaine réserve lorsqu'elle a informé les médias, car elle ne voulait pas anticiper le résultat des enquêtes sur l'incident. Nous constatons toutefois que ses informations auraient dû être plus précises et plus complètes.</p><p>3. La direction du projet précité a adapté le plan de gestion de la qualité (renforcement de la surveillance à tous les niveaux). Par ailleurs, elle a revu sa politique d'information. Quant à la direction des travaux et aux entrepreneurs, ils ont amélioré l'instruction du personnel.</p><p>4. Les CFF estiment à 2,4 millions de francs les coûts de l'incident du 31 mars 1996. Ceux-ci seront vraisemblablement couverts par les assurances, après déduction de la franchise.</p><p>D'autres sondages sont actuellement en cours afin de déterminer si la dépression de Piora descend jusqu'à la hauteur prévue pour le tunnel. Si tel est le cas, les coûts et le temps nécessaires pour traverser cette couche seront connus seulement lorsque l'on disposera des résultats des forages.</p><p>Selon les dernières informations, les coûts du tunnel de base du Saint-Gothard d'un portail à l'autre s'élèveront à 5100 millions de francs (prix 1991; ils comprennent les coûts de tout le système de sondage de Piora, mais non ceux d'un éventuel traitement préalable et du percement de cette dépression). Ce chiffre correspond aux coûts les plus probables, compte tenu d'une marge de plus/moins 20 pour cent. Dans le pire des cas, c'est-à-dire si la dépression de Piora a une épaisseur de 200 mètres, dont 50 mètres de dolomie saccharoïde, les surcoûts se monteraient à 210 millions de francs, soit près de 4 pour cent du coût global de construction du tunnel de base. Ils sont donc compris dans la marge.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>D'après la \"Weltwoche\" du 30 mai 1996, un incident est survenu lors de sondages effectués en vue de la construction de la NLFA du Gothard, ce qui laisse présager de graves difficultés lors du percement du tunnel. Selon l'hebdomadaire, le tube de forage a heurté la roche au niveau de la dépression de Piora et la foreuse a été recouverte par la boue jaillie du sol. Les CFF auraient communiqué cet incident, mais en auraient tu les conséquences. Nous invitons le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Qu'est-il arrivé exactement? Les faits rapportés par la \"Weltwoche\" sont-ils exacts?</p><p>2. Quelles sont les conséquences de cet incident et quelle est son incidence sur les frais de construction?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "NLFA. Incident survenu lors de sondages"
    }
  ],
  "title": "NLFA. Incident survenu lors de sondages"
}