{
  "id": 19963272,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2109,
      "gender": "m",
      "id": 138,
      "name": "Maitre Jean-Philippe",
      "officialDenomination": "Maitre Jean-Philippe"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-06-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K01020110",
      "name": "Wohneigentum",
      "type": 1
    },
    {
      "key": "L04K11070310",
      "name": "Steuerharmonisierung",
      "type": 2
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 2
    },
    {
      "key": "L04K11070210",
      "name": "Staatssteuer",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L04K05070109",
      "name": "Immobilieneigentum",
      "type": 2
    },
    {
      "key": "L05K0507020105",
      "name": "Leihe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-06-08T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1996-08-21T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(834616800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(897256800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2283,
        "gender": "m",
        "id": 58,
        "name": "Deiss Joseph",
        "officialDenomination": "Deiss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3272",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Am 20.06.1995 reichte Nationalrat Dominique Ducret eine Motion mit dem Titel .Immobilien-Leasing. Steuerliche Behandlung. ein. In seiner Antwort vom 18.12.1995 beantragte der Bundesrat, die Motion zurückzuweisen.</p><p>Diesem Antrag wird nicht stattgegeben, weil es nämlich nötig ist, dass eine Diskussion über diese Frage stattfindet und dass der Nationalrat darüber entscheiden kann. Aus diesem Grunde wird die Motion von Dominique Ducret an dieser Stelle wiederaufgenommen; seine Begründung wird im folgenden wiederholt.</p><p>2. Nach Artikel 34sexies der Bundesverfassung trifft der Bund Massnahmen, die den Erwerb einer Wohnung oder eines Hauses fördern. Die Kantone sind aufgefordert, bei der Umsetzung dieses Artikels mitzuarbeiten.</p><p>Das Bundesgesetz vom 14.12.1990 über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG) verbietet nun aber jegliche Steuererleichterung, die den Erwerb von Wohneigentum fördern soll; ebenso entzieht es den Kantonen die Kompetenzen in diesem Bereich. Ausserdem verhindert auch das Bundesgesetz über die direkte Bundessteuer die Einführung eines Immobilienleasingsystems; dieses würde es jedoch erlauben, mit einem konstanten monatlichen Betrag das nötige Eigenkapital zu äufnen, um damit ein Haus oder eine Wohnung zu kaufen.</p><p>In der Schweiz besitzen kaum 30 Prozent der Bevölkerung ein Haus oder eine Wohnung; unser Land weist damit den geringsten Prozentsatz von ganz Europa auf. Dieses Ungleichgewicht ist wirtschaftlich unbefriedigend und gesellschaftlich nicht gerechtfertigt.</p><p>Politische Massnahmen drängen sich um so mehr auf, als die Wohneigentumsförderung in der Verfassung verankert ist, und der Bundesrat in seinem Anschlussprogramm Bodenrecht im Siedlungsbereich vom 11.09.1991 betont, wie dringlich und wichtig die Wohneigentumsförderung sei.</p><p>Die Politik, die andere europäische Länder verfolgen, um den Erwerb von Wohneigentum zu fördern, zeigt, dass ein solches Ziel nur durch ein ganzes Paket von Massnahmen zu erreichen ist.</p><p>Die Möglichkeit, das Kapital der zweiten Säule für den Kauf eines Hauses oder einer Wohnung einzusetzen, bedeutet einen ersten Schritt in die richtige Richtung. Allerdings ist diese Massnahme allein ungenügend; es braucht ergänzend neue Finanzierungsmöglichkeiten wie das private Immobilienleasing. Dieses hat verschiedene Vorteile: Zum einen kann es dem Einkommen der Käuferin oder des Käufers angepasst werden; zum andern ermöglicht es ihr oder ihm, gleichzeitig das nötige Eigenkapital aufzubauen und sich gegen die Schwankungen der Zinssätze abzusichern.</p><p>Konkret: Dieses System ermöglicht es den Leasingnehmerinnen und -nehmern, mit einem konstanten monatlichen Budget Eigenkapital zu äufnen, indem sie 20 Prozent des Preises der Wohnung amortisieren, und gleichzeitig die Zinsen des Leasings zu bezahlen. Ein solches monatliches Budget wird individuell und entsprechend den vorgesehenen Ausgaben für Miete und Steuern einer Mieterin oder eines Mieters berechnet.</p><p>Leasingnehmerinnen und -nehmer werden steuertechnisch gleich behandelt wie Personen, die ein Haus oder eine Wohnung besitzen, das heisst, sie können die Leasingzinsen von ihrem steuerbaren Einkommen abziehen und den Eigenmietwert versteuern. Im Geschäftsbereich ist es notabene bereits möglich, die Zinsen für Immobilienleasing von den Steuern abzuziehen.</p><p>Das Leasing basiert auf dem Prinzip der Gleichheit: Leasingnehmerinnen und -nehmer werden damit nicht schlechter behandelt als Mieterinnen und Mieter. Zahlenmodelle haben die Ausgewogenheit dieses Systems belegt. Ausserdem bedeutet jede Massnahme, die den Erwerb von Wohneigentum fördert, eine Besserstellung für diejenige Person, die davon profitiert. Die Behauptung der Steuerverwaltung, die Möglichkeit, die Leasingkosten von den Steuern abzuziehen, verletze das Prinzip der Gleichstellung mit den Mieterinnen und Mietern, ist demnach falsch.</p><p>Das private Immobilienleasing bringt keinen Verlust bei den Steuereinnahmen mit sich. Seine Einführung ist also gerechtfertigt, denn es begünstigt nicht das bestehende Vermögen, sondern es fördert die Vermögensbildung.</p><p>Es ist anzufügen, dass gewisse kantonale Steuerverwaltungen die Möglichkeit, die Leasingkosten von den Steuern abzuziehen, bereits eingeführt haben. Allerdings können sie dieses Prinzip nicht anwenden, weil die nötigen gesetzlichen Grundlagen auf Bundesebene nicht gegeben sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Förderung des Wohneigentums ist eines der staatspolitischen Ziele mit Verfassungsrang. So verpflichtet Artikel 34sexies Absatz 1 BV den Bund, Massnahmen zur Förderung des Wohnungsbaus sowie des Erwerbs von Wohnungs- und Hauseigentum zu treffen. Zudem sieht Artikel 34quater Absatz 6 BV namentlich auch den Einsatz steuerlicher Massnahmen vor, um die Selbstvorsorge zu fördern.</p><p></p><p>Sowohl der Gesetzgeber als auch der Bundesrat nehmen diese Verfassungsaufträge auch aus steuerlicher Sicht ernst. Dies zeigt sich vorab darin, dass die geltende Rechtsordnung den Zugang zum Wohneigentum schon heute mit steuerlichen Massnahmen auf Ebene Bund, Kantone und Gemeinden in erheblichem Umfang fördert.</p><p></p><p>So besteht seit 1990 die Möglichkeit, die im Rahmen der gebundenen Selbstvorsorge (Säule 3a) angesparten Mittel gezielt und steuerlich privilegiert für den Erwerb oder die Amortisation von Wohneigentum einzusetzen. Die Beträge, die im Hinblick darauf jährlich von jedem erwerbstätigen Steuerpflichtigen eingesetzt und bei den direkten Steuern in Abzug gebracht werden können, sind beträchtlich: 5 587 Franken für jeden Steuerpflichtigen, der einer Vorsorgeeinrichtung der zweiten Säule angehört und 27 936 Franken für jeden Steuerpflichtigen ohne zweite Säule.</p><p></p><p>Während ein Vorbezug dieser Gelder bis und mit 1994 grundsätzlich nur einmal zulässig war, ist es seit 1995 möglich, die im Rahmen der Säule 3a angesparten Mittel alle fünf Jahre für den Erwerb oder die Amortisation von Wohneigentum einzusetzen. Als Wohneigentum gelten nunmehr auch Beteiligungen in Form von Anteilscheinen an einer Wohnbaugenossenschaft sowie von Aktien einer Mieter-Aktiengesellschaft. Gerade diese letztere Möglichkeit eröffnet ebenfalls Leuten in bescheideneren Einkommensverhältnissen die Chance, zu Wohneigentum zu gelangen.</p><p></p><p>Hinzu kommt seit 1995 aufgrund des Bundesgesetzes vom 17. Dezember 1993 über die Wohneigentumsförderung mit den Mitteln der beruflichen Vorsorge die weitere Möglichkeit, die im Rahmen der beruflichen Vorsorge (2. Säule) angesparten Mittel in einem gewissen Umfang (bis zur Höhe der Freizügigkeitsleistung im 50. Altersjahr oder bis zur Hälfte der Freizügigkeitsleistung) ebenfalls steuerlich privilegiert für den Erwerb oder die Amortisation von Wohneigentum zu verwenden. Der Begriff \"Wohneigentum\" schliesst dabei gleich wie bei der Säule 3a auch Beteiligungen an Wohnbaugenossenschaften sowie Mieter-Aktiengesellschaften ein.</p><p></p><p></p><p>2. Das Leasing ist weder im schweizerischen Obligationenrecht noch in einer Spezialgesetzgebung geregelt. In der Lehre ist jedoch unbestritten, dass jeder Leasingvertrag grundsätzlich auf einem und demselben Grundschema beruht: Eine Partei (Leasing-Geber) überlässt einer anderen Partei (Leasing-Nehmer) auf bestimmte Zeit, auf deren Risiko und gegen Entgelt ein wirtschaftliches Gut zum freien Brauchen und Nutzen, aber nicht zum freien Verfügen. Der Leasing-Nehmer entrichtet das Entgelt in Teilleistungen (Raten), deren Kapitalisierung einen Betrag ergibt, der dem auf Vertragsende verzinsten Verkehrswert (Herstellungs- oder Anschaffungswert, Gemeinkostenanteil und Gewinnanteil) im Zeitpunkt des Vertragsabschlusses entspricht.</p><p></p><p>Bei diesem Grundschema sind zahlreiche Varianten möglich. Zwei häufige Varianten sind einerseits die vorübergehende Überlassung einer Sache, ähnlich der Miete, oder andererseits deren definitive Überlassung, ähnlich einem Kauf. Vorab letztere Variante wird häufig durch irgend eine Form der Kreditierung sowie durch entsprechende Beteiligung eines Dritten ergänzt, welcher die Finanzierung übernimmt (Finanzierungs-Leasing). Unterteilt werden die Leasingverträge sodann auch nach Art des Leasingobjektes, so etwa in Konsumgüter-Leasing und in lnvestitionsgüter-Leasing.</p><p></p><p></p><p>3. Bezüglich der steuerlichen Behandlung von Leasing-Raten ist folgendes hervorzuheben:</p><p></p><p>Soweit Leasing-Raten den privaten Bereich betreffen, hat ihnen das Bundesgericht erst in zwei kürzlichen Entscheiden vom 4. Oktober 1991 und 30. September 1992 ausdrücklich den Charakter von Schuldzinsen abgesprochen und es deshalb abgelehnt, sie auch bloss teilweise steuerlich zum Abzug zuzulassen. Vielmehr hat es solche Aufwendungen vollumfänglich als private und deshalb nicht abzugsfähige Lebenshaltungskosten qualifiziert (vgl. seine Entscheide vom 4.10.1991 sowie vom 30.9.1992, wiedergegeben in Steuer Revue 1993 S.280 ff. sowie in Archiv für Schweiz. Abgaberecht, Bd. 61, 250 &amp; Bd.62, S.683).</p><p></p><p>Anders stellt sich die steuerliche Würdigung im Bereich geschäftlich genutzter Leasing-Güter dar. Soweit es sich dabei um industrielle Ausrüstungen, ausgenommen Liegenschaften, handelt, können die hiefür geleisteten Zahlungen grundsätzlich steuerlich als geschäftsmässig begründeter Aufwand der Erfolgsrechnung belastet und daher vollumfänglich in Abzug gebracht werden. Ein solcher Abzug lässt sich jedenfalls solange rechtfertigen, als die Dauer des Leasing-Vertrages nicht erheblich kürzer ist als die Lebensdauer der betreffenden Leasing-Güter, wie sie sich aus den für sie geltenden, steuerlich massgebenden Abschreibungssätzen herleiten lässt. Beim Immobilien-Leasing hingegen werden die Leasing-Raten, bestehend aus Schuldzinsen- und Amortisationsquoten, auf die ganze Vertragsdauer verteilt höchstens im Umfang der steuerlich zulässigen Abschreibungen zum Abzug zugelassen. Dies deshalb, weil in der Regel Liegenschaften im Gegensatz zum beweglichen Anlagevermögen am Ende der Vertragsdauer, d.h. am Optionsstichtag einen Verkehrswert aufweisen, der weit über dem restlichen Kaufpreis liegt.</p><p></p><p></p><p>4. Die Motion will neu für natürliche Personen, welche privates Wohneigentum aufgrund eines Leasing-Vertrages nutzen, die in jeder Leasing-Rate enthaltenen Schuldzinsen - also ohne Amortisationsquoten - zum Abzug zulassen. Das Korrelat dieser Neuerung bestünde darin, dass der Leasing-Nehmer wie ein Eigentümer einen Eigenmietwert zu versteuern hätte. Eine solche einkommenssteuerliche Aufrechnung eines Eigenmietwertes beim Leasing-Nehmer wäre zwar wirtschaftlich gesehen folgerichtig, wirft nun aber erhebliche rechtliche Probleme auf. Das Steuerrecht knüpft nämlich für diese Aufrechnung an das Sachenrecht an und setzt demzufolge Eigentum oder doch zumindest ein beschränktes dingliches Recht (Nutzniessung, Wohnrecht) mit entsprechender grundbuchlicher Eintragung voraus (vgl..z.B. Art. 21 Abs.1 Bst.b DBG). Im Fall von Leasing - auch und gerade bei Wohneigentum - verbleibt das Eigentum jedoch klarerweise beim Leasing-Geber. Eine Abkehr davon würde deshalb auch eine fundamentale Aenderung des zivilrechtlichen Sachenrechtes bedingen, denn das Steuerrecht allein kann die zivilrechtliche Eigentumsordnung nicht modifizieren. Abgesehen davon bliebe die weitere Frage, ob die vorgeschlagene Aufrechnung eines Eigenmietwertes beim steuerbaren Einkommen genügen würde. Konsequenterweise müsste doch wohl auch eine Aufrechnung beim steuerbaren Vermögen des Leasing-Nehmers erfolgen. In diesen Fällen entstände jedoch die Gefahr einer Doppelbesteuerung, denn ohne den erwähnten Umbau des Zivilrechtes verbliebe das Leasing-Gut immer noch im Eigentum des Leasing-Gebers, wäre von diesem in seinen Büchern zu führen und daher von ihm auch zu versteuern.</p><p></p><p></p><p>5. Das vorgeschlagene Modell wirft noch eine Reihe anderer Fragen auf.</p><p></p><p>Attraktiv wäre das Modell insbesondere dann, wenn eine möglichst grosse Differenz zwischen der in der Leasing-Rate enthaltenen - abzugsfähigen - Schuldzinsquote einerseits sowie dem - aufzurechnenden - Eigenmietwert anderseits bestünde. Nur bei einer erheblichen Differenz dieser beiden Grössen könnte die angestrebte, nachhaltige Reduktion des steuerbaren Einkommens und damit auch die entsprechende, ins Gewicht fallende Verminderung der Steuerbelastung erzielt werden. Voraussetzung wäre demnach ein möglichst tief angesetzter steuerbarer Eigenmietwert. Bei einer konsequenten Ausrichtung des Eigenmietwertes an den Marktverhältnissen - weiches Prinzip von gesetzeswegen für die Praxis der direkten Bundessteuer und einer Mehrheit der Kantone gilt - würde denn auch die vorgeschlagene Massnahme für den Leasing-Nehmer viel weniger attraktiv. Der Steuervorteil, der aus dem Abzug des Schuldzinsenanteiles an der Leasing-Rate resultieren sollte, würde somit im wesentlichen in jenen Kantonen greifen, deren steuerbare Eigenmietwerte weit unter dem Marktwert liegen. Es entstände deshalb die aus der Sicht der Steuerharmonisierung keineswegs wünschbare Situation, dass die für die Wohneigentumsförderung möglichen Abzüge bei Bund und Kantonen, vor allem aber auch unter den Kantonen selber ganz unterschiedlich ausfallen würden. Das vorgeschlagene Modell dürfte daher wohl auch nur in wenigen Kantonen auf Interesse stossen.</p><p></p><p>In diesen Kantonen würden sich allerdings zwangsläufig Probleme mit dem verfassungsmässigen Gebot der Besteuerung nach der wirtschaftlichen Leistungsfähigkeit (Rechtsgleichheit) im Verhältnis zu den Mietern ergeben. Dies umso mehr, als nach dem vorgeschlagenen Modell der Leasing-Nehmer auch jederzeit vom Vertrag zurücktreten könnte, was das abgelaufene Rechtsverhältnis sehr stark in die Nähe eines Mietvertrages rücken würde. Es müsste deshalb damit gerechnet werden, dass auch die Mieter in diesen Kantonen verlangen würden, es sei ihnen ein Teil ihres Mietzinses zum Abzug zuzulassen. Unter solchen Verhältnissen wäre jedoch das bisherige gesetzliche Korrelat \"Aufrechnung des Eigenmietwertes / Nichtabzug des Mietzinses\" nicht mehr aufrechtzuhalten.</p><p></p><p></p><p>6. Angesichts der schon heute bestehenden, seit 1995 noch einmal weiter ausgebauten steuerlichen Förderungsmassnahmen für den Erwerb von Wohneigentum gemäss Ziffer 1 ist kein zwingender Handlungsbedarf gegeben, bereits wieder neue, zusätzliche Förderungsmassnahmen in das Gesetz aufzunehmen. Dies umso weniger, als das vorgeschlagene Modell sich überwiegend an Empfänger höherer Einkommen richtet. Im Endeffekt müssten deshalb Steuerausfälle bei solchen Steuerpflichtigen in Kauf genommen werden, die aufgrund ihres Einkommens ohnehin am ehesten in der Lage sind, gestützt auf die schon bestehenden Förderungsmassnahmen zu Wohneigentum zu kommen. Schliesslich bleibt noch zu bedenken, dass die vorgeschlagene Neuerung eine Aenderung sowohl des Bundesgesetzes über die direkte Bundessteuer wie auch des Bundesgesetzes über die Harmonisierung der direkten Steuern der Kantone und Gemeinden voraussetzen würde. Solche Aenderungen bedürfen von Verfassungs wegen nach Artikel 42quinquies BV der Mitwirkung der Kantone. Bei fundamentalen Aenderungen, deren Zweckmässigkeit nicht schlüssig nachgewiesen werden kann, wäre es naturgemäss schwierig, die Zustimmung der Kantone zu gewinnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich fordere den Bundesrat auf, eine Änderung des Bundesgesetzes über die Harmonisierung der direkten Steuern der Kantone und Gemeinden sowie des Bundesgesetzes über die direkte Bundessteuer zu unterbreiten, durch die der Erwerb von Wohneigentum durch Immobilienleasing erleichtert werden soll.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Immobilien-Leasing. Steuerliche Behandlung"
    }
  ],
  "title": "Immobilien-Leasing. Steuerliche Behandlung"
}