{
  "id": 19963457,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2164,
      "gender": "m",
      "id": 201,
      "name": "Schüle Kurt",
      "officialDenomination": "Schüle"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1996-10-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 1
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1996-12-11T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-06-05T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1996-12-09T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR",
            "abbreviation1": "RK-NR",
            "abbreviation2": "RK",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1997-03-05T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4509"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(844120800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(850258800000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(865461600000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2172,
        "gender": "f",
        "id": 211,
        "name": "Spoerry Vreni",
        "officialDenomination": "Spoerry"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2336,
        "gender": "m",
        "id": 19,
        "name": "Bisig Hans",
        "officialDenomination": "Bisig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2218,
        "gender": "m",
        "id": 116,
        "name": "Iten Andreas",
        "officialDenomination": "Iten Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2164,
        "gender": "m",
        "id": 201,
        "name": "Schüle Kurt",
        "officialDenomination": "Schüle"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3457",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Verschiedene Korruptionsfälle der letzten Zeit, insbesondere auch der äusserst komplexe Zürcher Korruptionsfall Raphael Huber, haben deutlich gemacht, dass die Regelung im Schweizerischen Strafgesetzbuch mit den drei Tatbeständen:</p><p>- der aktiven Bestechung;</p><p>- der passiven Bestechung; und</p><p>- der Annahme von Geschenken,</p><p>die Bekämpfung und Ahndung der meist in ein ausserordentlich schwer fassbares Beziehungsgeflecht eingebundenen Korruptionsfälle wesentlich erschwert oder sogar gefährdet. Vor allem die vom Gesetzgeber konstruierte Unterscheidung zwischen:</p><p>- der auf eine pflichtwidrige Amtshandlung ausgerichteten Bestechung, und</p><p>- der blossen Annahme von Geschenken</p><p>erschwert die Erfassung eines korrupten wirtschaftlichen Beziehungsfeldes, wo Vorteilsgewährungen und einschlägige, im Einzelfall eventuell sogar rechtmässige Bewilligungen in einem engen Zusammenhang gestanden haben. Bestechung kann in einem korrupten Umfeld auch dann gegeben sein, wenn keine offensichtliche Pflichtwidrigkeit von Amtshandlungen im Einzelfall vorliegt und sich der Ermessensmissbrauch lediglich aus dem Zusammenwirken aller Umstände ableiten lässt.</p><p>Zur besseren Bekämpfung der Korruption und zur Prävention muss darum dem Tatbestand der Annahme von Geschenken der Tatbestand der aktiven Bestechung zugrunde gelegt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In jüngerer Zeit ist die Schweiz mit verschiedenen Korruptionsfällen konfrontiert worden, die für hiesige Verhältnisse ungewöhnliche und zugleich beunruhigende Dimensionen aufweisen. Diese Situation hat den Vorsteher des EJPD veranlasst, im Sommer 1995 die Arbeitsgruppe \"Sicherheitsprüfungen und Korruption\" einzusetzen und dieser den Auftrag zu erteilen, eine gesamtschweizerische Lagebeurteilung, die Feststellung eines allfälligen Handlungsbedarfs sowie die Erarbeitung von konzeptionellen Vorschlägen vorzunehmen. Im Herbst 1996 hat die Arbeitsgruppe ihren Schlussbericht mit Empfehlungen vorgelegt.</p><p>Gestützt auf eine Würdigung des Berichtes kommt der Bundesrat zum Schluss, dass die Lage bezüglich Korruption in der Schweiz zwar derzeit nicht als alarmierend zu bezeichnen ist. Indessen müssen die in jüngerer Zeit auch in unserem Lande zu beobachtenden Anzeichen für eine Verschärfung der Problematik doch zu echter Sorge Anlass geben. Dies insbesondere auch deshalb, weil ausländische Beispiele deutlich zeigen, dass sich Korruption kaum mehr ausrotten lässt, wenn sie sich in Politik und Wirtschaft einmal eingenistet hat. Es muss deshalb alles darangesetzt werden, einer derartigen Entwicklung rechtzeitig vorzubeugen und Korruption, wenn sie auftritt, entschlossen zu bekämpfen. Die von der Korruption ausgehenden Gefahren sind zugleich schwerwiegend und vielfältig. Korruption führt nicht nur zu einer Beeinträchtigung des fairen Wettbewerbs und zu erheblichen volkswirtschaftlichen Kosten, sondern beeinträchtigt auch Moral und Ethik eines Gemeinwesens. Wo sich Bestechung ausbreitet, sind die demokratische und unvoreingenommene Willensbildung und die Unparteilichkeit der Behörden nicht mehr gewährleistet. Eine solche Entwicklung zerstört das Vertrauen in den Staat und die Rechtstreue und ist daher geeignet, den demokratischen Rechtsstaat in seiner Existenz zu gefährden. Der Bundesrat hat deshalb bereits gezielte Massnahmen zur effizienteren Bekämpfung der Korruption angeordnet. Wegleitend bei seinem Entscheid war sodann der weitere Gesichtspunkt, dass eine erfolgversprechende Gesamtstrategie nicht nur repressive, sondern auch präventive Massnahmen erfordert.</p><p>Gestützt auf diese Überlegungen hat der Bundesrat zur Verbesserung der Korruptionsprävention folgende Massnahme angeordnet: Bislang fehlt es an einer konsolidierten Übersicht über diejenigen Dienststellen der Zentralverwaltung sowie der öffentlich-rechtlichen Körperschaften und Anstalten des Bundes, die aufgrund ihrer Tätigkeit (insbesondere Vergabe von Aufträgen, Bewilligungen, Konzessionen, Subventionen usw.) Zielscheibe von Bestechung sein könnten. Aus diesem Grund wurde die Verwaltungskontrolle des Bundesrates beauftragt, die Dienststellen des Bundes in bezug auf ihre Korruptionsgefährdung zu bewerten und gestützt darauf eine Analyse und Evaluation der jeweils bestehenden Sicherheitsdispositive vorzunehmen und dem Bundesrat bis Ende 1997 einen entsprechenden Bericht mit Anträgen vorzulegen.</p><p>Im repressiven Bereich stehen strafrechtliche Massnahmen im Vordergrund, da die steuerrechtliche Frage des Ausschlusses der Abzugsfähigkeit von Bestechungs- und Schmiergeldzahlungen bereits im Rahmen der parlamentarischen Initiative Carobbio von der zuständigen nationalrätlichen Kommission behandelt wird. Im hier besonders interessierenden Bereich des Strafrechts stellt sich vorab die Frage, ob sich die aus dem Jahre 1942 stammenden Bestechungstatbestände des Schweizerischen Strafgesetzbuches zur Erfassung von komplexen, durch ein langjähriges Beziehungsgepflecht mit einer Vielzahl von Zuwendungen und Amtshandlungen geprägten Fällen noch als ausreichend erweisen. Hier dürfte insbesondere der Zürcher Korruptionsfall Raphael Huber ein eigentlicher Testfall für das Schweizerische Korruptionsstrafrecht bilden, da die zugrunde liegenden Sachverhalte zum ersten Mal die Prüfung der Tauglichkeit einer ganzen Reihe von einschlägigen Tatbeständen erfordern. Erst die letztinstanzliche Beurteilung dieses Falles wird allerdings zeigen, ob die Bestechungstatbestände bei der Erfassung von komplexen, langjährigen Beziehungsgeflechten allenfalls Defizite aufweisen oder ob der historische Gesetzgeber für aktuelle Deliktsformen genügend Spielraum offengelassen hat. Insoweit besteht zum heutigen Zeitpunkt noch kein unmittelbarer Handlungsbedarf für den Strafgesetzgeber. Da jedoch - wie bereits erwähnt - bei der Korruptionsbekämpfung ein rechtzeitiges Handeln dringend geboten ist, sind die Vorarbeiten bereits jetzt an die Hand zu nehmen. Der Bundesrat hat deshalb das EJPD beauftragt, bis Ende 1997 ein vernehmlassungsfähiges Gesamtkonzept zur Verstärkung der strafrechtlichen Bekämpfung der Korruption auszuarbeiten, das sich an den Empfehlungen im Schlussbericht der Arbeitsgruppe \"Sicherheitsprüfungen und Korruption\" orientiert. Dabei werden zahlreiche Einzelfragen zu klären sein, die teilweise eng miteinander verknüpft sind: Neben der strafrechtlichen Erfassung der Geschenkgewährung an öffentlich Bedienstete sind dies beispielsweise die Begriffe der Amtshandlung und der Pflichtwidrigkeit, der erforderliche Zusammenhang zwischen Vorteil und Amtshandlung sowie die Fragen der Verjährung und der Strafdrohungen. Ob die vom Motionär geforderte Bestrafung der Geschenkgewährung im Rahmen eines sachgerechten Gesamtkonzeptes zur Verstärkung der strafrechtlichen Bekämpfung der Korruption erforderlich ist, hängt unter anderem wesentlich von der Beantwortung der anderen hier erwähnten Teilfragen ab und bedarf vertiefter Prüfung.</p><p>Eine Verstärkung des strafrechtlichen Instrumentariums gegen die Korruption sollte sich zudem nicht auf den innerstaatlichen Bereich beschränken. Im Rahmen der mit schweizerischer Beteiligung laufenden Arbeiten des Europarates und der OECD an einer verstärkten Bekämpfung der grenzüberschreitenden Korruption gewinnt die Auffassung an Boden, dass eine Gleichstellung der Korruption von ausländischen Beamten mit derjenigen von inländischen Beamten anzustreben ist, wobei insbesondere die Pflicht zur Bestrafung der aktiven Bestechung von ausländischen Beamten im Zentrum steht. Infolge der wettbewerbspolitischen Aspekte dieses Postulates wird derzeit nach Wegen gesucht, wie eine Verpflichtung zur Kriminalisierung möglichst koordiniert herbeigeführt werden könnte. Weil sich die Dinge auch hier im Fluss befinden, ist es erforderlich, dass der Bundesrat in zeitlicher wie in sachlicher Hinsicht über einen ausreichenden Handlungsspielraum verfügt, damit das Korruptionsstrafrecht im Einklang mit den Entwicklungen auf nationaler und internationaler Ebene im Rahmen eines Gesamtpaketes angepasst werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, die gesetzgeberischen Konsequenzen aus den verschiedenen Korruptionsfällen im Bereiche der öffentlichen Verwaltung zu ziehen und die Bestimmungen des Schweizerischen Strafgesetzbuches entsprechend anzupassen. Dabei ist insbesondere die heutige Regelung von Artikel 288 des Schweizerischen Strafgesetzbuches über die Bestechung in Verbindung mit dem 18. Titel betreffend die strafbaren Handlungen gegen die Amts- und Berufspflicht auf gezielte Verbesserungsmöglichkeiten hin zu überprüfen. Der Bestechungstatbestand sowie die Amts- und Dienstpflichten sind so zu regeln, dass dem Tatbestand der Annahme von Geschenken grundsätzlich eine aktive Bestechung zugrunde liegt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Korruptionsfälle. Gesetzgeberische Konsequenzen"
    }
  ],
  "title": "Korruptionsfälle. Gesetzgeberische Konsequenzen"
}