{
  "id": 19963406,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-09-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K1401050104",
      "name": "landwirtschaftliches Einkommen",
      "type": 1
    },
    {
      "key": "L05K1401040304",
      "name": "Exportmassnahmen für landwirtschaftliche Produkte",
      "type": 1
    },
    {
      "key": "L05K1002010502",
      "name": "Retorsionsmassnahme",
      "type": 2
    },
    {
      "key": "L05K0701030305",
      "name": "Förderung des Handels",
      "type": 2
    },
    {
      "key": "L04K14020501",
      "name": "Fleisch",
      "type": 2
    },
    {
      "key": "L05K0701040402",
      "name": "Grenzkontrolle",
      "type": 2
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-12-13T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-10-09T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1996-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(842911200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(907884000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "speaker"
    }
  ],
  "shortId": "96.3406",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral partage l'avis des auteurs de l'interpellation que la situation économique de l'agriculture est actuellement préoccupante. Cependant, le Conseil fédéral et le Parlement ne sont pas restés les bras croisés. L'institution des paiements directs et l'augmentation régulière des fonds qui leur sont affectés ont permis d'éviter que les difficultés d'écoulement persistantes sur les principaux marchés ne se répercutent aujourd'hui intégralement sur les revenus. Le Conseil fédéral entend continuer sur cette voie; dans ce sens, il a présenté au Parlament, le 26 juin 1996, le message concernant la réforme de la politique agricole: Deuxième étape (\"Politique agricole 2002\").</p><p>En considération de la situation précaire régnant sur les marchés de la viande bovine et du bétail d'élevage, le Conseil fédéral a par ailleurs pris plusieurs décisions, le 16 septembre 1996, afin d'atténuer les conséquences économiques de la crise de l'ESB que subissent les agriculteurs dans l'immédiat. Premièrement, il a accordé à la Coopérative suisse pour l'approvisionnement en bétail de boucherie et en viande (CBV) un montant de 25 millions de francs pour financer des mesures d'urgence destinées à alléger les marchés. Deuxièmement, il a proposé aux Chambres d'adopter un arrêté fédéral urgent qui devrait permettre à la Suisse d'acquérir le statut \"indemne d'ESB\" d'ici à l'an 1999. En outre, les mesures envisagées créeront les conditions nécessaires à l'assainissement des marchés du bétail de boucherie, des animaux de rente et du bétail d'élevage et contribueront à restaurer la confiance des consommateurs.</p><p>2. Le Conseil fédéral n'est pas resté inactif face aux mesures restrictives que les pays traditionnellement acheteurs ont prises en matière d'importation de bétail et de viande bovine. De nombreuses démarches ont été faites à tous les niveaux, y compris celui des chefs de gouvernement, afin d'amener les autorités des pays concernés à lever les mesures en question. Le Conseil fédéral n'a pas l'intention de relâcher ses efforts et entend poursuivre, par les moyens appropriés, ses démarches auprès des autres pays pour qu'ils suppriment les mesures de restriction frappant les importations de produits suisses.</p><p>3. Les mesures prises par l'Allemagne envers la Suisse font l'objet de pourparlers intensifs avec ce pays. Par conséquent, le Conseil fédéral estime inopportun, à ce stade, de prendre des mesures de rétorsion. Le message soumis au Parlement en vue de l'adoption d'un arrêté fédéral urgent concernant l'ESB précise pourtant que des dispositions de protection adéquates devront être prises en matière d'importations de bovins, de viande bovine et de produits dérivés. Conformément à l'article 24 alinéa 2 de la loi sur les épizooties, l'Office vétérinaire fédéral (OVF) est compétent pour arrêter ces mesures de protection. Il devra les appliquer d'une manière différenciée et non discriminatoire, compte tenu du principe de la proportionnalité. Ce faisant, l'OVF se conformera aux obligations de notre pays au plan international et respectera les mécanismes de consultation et d'information.</p><p>4. On ne peut encore répondre à la question de savoir si les mesures prises par l'Allemagne et l'Autriche représentent une infraction aux règles pertinentes de l'OMC. Jusqu'à présent, la Suisse a toujours recouru à la voie bilatérale pour trouver une solution en cas de divergences d'opinions avec l'UE ou d'autres partenaires commerciaux sur des problèmes de politique commerciale et de droit vétérinaire. Pour l'heure, il n'est pas indiqué de changer de politique vis-à-vis de nos voisins immédiats.</p><p>5. En principe, il n'est pas possible de subventionner des exportations de viande fraîche, notamment à destination des pays en développement et des Etats de l'Europe de l'Est, car la Suisse violerait ainsi ses engagements envers l'OMC. S'agissant de l'exportation de viande bovine dans le cadre de l'aide alimentaire, cette question est actuellement à l'étude; il faut en particulier vérifier la légitimité de telles mesures sous l'angle de la politique de développement. Il convient par ailleurs de relever que des exportations de viande bovine sans subventions sont possibles en tout temps.</p><p>6. Il manque actuellement une base légale permettant au Conseil fédéral d'encourager l'exportation de viande bovine en favorisant des affaires de réciprocité.</p><p>7. Les articles 37 et 38 du projet de nouvelle loi sur l'agriculture prévoient une promotion des ventes dans le pays et des aides à l'exportation uniquement pour les produits laitiers. En revanche, l'article 12 dudit projet habiliterait le Conseil fédéral, dans des cas exceptionnels, à prendre des mesures destinées à alléger le marché indépendamment des mesures d'entraide prises par les producteurs ou par l'interprofession. En vertu de l'article 25 de la loi sur l'agriculture en vigueur, le Conseil fédéral a déjà mis, cette année, un total de 80 millions de francs (dont 60 millions à fonds perdu) à la disposition de la CBV, en vue d'un allègement du marché de la viande bovine.</p><p>8. Les possibilités de l'Administration fédérale des douanes (AFD) d'améliorer le contrôle des importations sont limitées. Vu le volume du trafic (entrée quotidienne de plus de 10 000 camions et de 200 000 à 300 000 voitures de tourisme) et l'effectif du personnel, l'AFD doit se borner à contrôler par sondage. Les risques sont connus, notamment en ce qui concerne les transports illicites, et les contrôles sont organisés en conséquence. C'est ainsi qu'en 1995, plus de 7000 amendes pour importation illégale de viande ont été prononcées dans le cadre d'une procédure simplifiée (petites quantités importées dans le trafic de voyageurs) et quelques 150 dans le cadre de la procédure ordinaire (cas plus graves).</p><p>Relevons que les résultats de l'enquête effectuée au printemps 1996 par l'AFD sur les importations de viande et de produits à base de viande dans le trafic de voyageurs et le trafic frontalier (usage privé), extrapolés à une année, donnent un volume d'environ 11 000 tonnes. Un tiers de cette quantité comprend de la viande et des produits à base de viande de lapin, de volaille, de gibier, de poisson, de crustacés et de mollusques. Comparé aux 590 000 tonnes de viande (moyenne des cinq dernières années) consommées en Suisse annuellement, les denrées importées dans le cadre du trafic de voyageurs et du trafic frontalier représentent une part de 1,9 pour cent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'an dernier, le revenu du travail des paysans a baissé de 12 pour cent par rapport à 1994. En 1995, une famille de paysans exploitant en moyenne 19 hectares gagnait encore fr. 91.35 par jour, alors qu'un chômeur touche au minimum 130 francs. Au cours des derniers mois, le revenu des paysans a subi une nouvelle diminution dramatique et une détérioration ultérieure semble inéluctable. Les marchés du bétail et de la viande sont dans une situation catastrophique. Des mesures discutables de médecine vétérinaire à la frontière, qui ne sont en fait qu'une forme de protectionnisme du marché déguisée, bloquent quasiment les débouchés traditionnels constitués par l'Allemagne et l'Italie. En conséquence, 10 000 têtes de bétail supplémentaires sont arrivées sur le marché, causant l'écroulement du prix des animaux d'élevage. Si les marchés du bétail et de la viande ne connaissent pas d'amélioration sensible à très brève échéance, le revenu paysan en subira les conséquences et l'agriculture sera frappée par un chômage important. Les intéressés doivent se réunir et prendre des mesures susceptibles de restaurer la confiance et d'encourager la consommation de viande suisse.</p><p>Le Conseil fédéral est invité à répondre aux questions suivantes:</p><p>1. Que pense-t-il du revenu paysan actuel? Quelles mesures envisage-t-il de prendre afin d'améliorer la situation des paysans dont l'existence est menacée?</p><p>2. Que compte-t-il faire afin d'obtenir la suppression des mesures de protection sanitaire à la frontière, manifestement injustifiées, mises en place par les acheteurs traditionnels dans le but de freiner les exportations?</p><p>3. Quels sont les critères à satisfaire pour qu'il prenne des mesures de rétorsion à l'encontre de l'Allemagne et de l'Italie? Quand pense-t-il agir?</p><p>4. Déposera-t-il une plainte à l'OMC, en vertu de l'Accord sur l'application des mesures sanitaires et phytosanitaires?</p><p>5. Est-il possible d'exporter de la viande fraîche vers des marchés non saturés? Le Conseil fédéral est-il prêt à soutenir les exportations de viande vers les pays en développement, notamment dans les pays issus de l'explosion de l'Union soviétique?</p><p>6. 500 tonnes de viande de porc seront importées entre le 16 et le 29 septembre. Dans quelle mesure le Conseil fédéral est-il prêt à soutenir les initiatives visant à contrebalancer le boom des importations de viande de porc, de viande ovine et de volaille?</p><p>7. Envisage-t-il de prendre d'ores et déjà les mesures prévues par les articles 37 et 38 de la nouvelle loi sur l'agriculture afin d'encourager la consommation de viande?</p><p>8. Quelles mesures envisage-t-il de prendre afin d'améliorer le contrôle à la frontière de la viande importée?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en oeuvre de mesures d'urgence en faveur de l'agriculture"
    }
  ],
  "title": "Mise en oeuvre de mesures d'urgence en faveur de l'agriculture"
}