{
  "id": 19963506,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2299,
      "gender": "m",
      "id": 108,
      "name": "Hegetschweiler Rolf",
      "officialDenomination": "Hegetschweiler"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-10-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L04K01020111",
      "name": "Wohnungsmarkt",
      "type": 1
    },
    {
      "key": "L04K01020605",
      "name": "Wohnungsbedarf",
      "type": 1
    },
    {
      "key": "L04K01020104",
      "name": "Miete",
      "type": 2
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-12-13T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-10-09T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1996-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(844293600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(907884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2398,
        "gender": "m",
        "id": 335,
        "name": "Kofmel Peter",
        "officialDenomination": "Kofmel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2445,
        "gender": "m",
        "id": 385,
        "name": "Bosshard Walter",
        "officialDenomination": "Bosshard Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2065,
        "gender": "m",
        "id": 81,
        "name": "Fischer Ulrich",
        "officialDenomination": "Fischer Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2406,
        "gender": "m",
        "id": 342,
        "name": "Müller Erich",
        "officialDenomination": "Müller Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2343,
        "gender": "m",
        "id": 254,
        "name": "Steiner Rudolf",
        "officialDenomination": "Steiner Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3506",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bei der Zuhilfenahme der Leerwohnungsziffer als Indikator für den Wohnungsmarkt stellen sich insbesondere zwei Problemkreise:</p><p>- Methodische Probleme bei der Ermittlung des Leerwohnungsbestandes</p><p>Die jährliche Erhebung der leerstehenden Wohnungen durch das Bundesamt für Statistik wird durch die Gemeinden vorgenommen. Dabei ist es den Gemeinden weitgehend selbst überlassen, mittels welcher Methode sie die Anzahl leerstehender Wohnungen ermitteln. In der Praxis führt dies dazu, dass Konzepte angewendet werden, die von der Briefträgerumfrage bis hin zur systematischen Befragung bei Elektrizitäts-, Gas- und Wasserwerken reichen. Die Gemeinden selber stellen fest, dass die festgestellte Anzahl Leerwohnungen bestenfalls eine Tendenz aufzeigt, die Zahl selber aber jeder Präzision entbehrt. Im Jahre 1992 hat dann das Bundesamt für Statistik den Versuch unternommen, ein neues Erhebungskonzept für die Leerwohnungszählung einzuführen. Einleitend hierzu schrieb das Bundesamt für Statistik: \"Ziel ist es, ein Konzept für eine revidierte Leerwohnungszählung auszuarbeiten, das verschiedene vorgebrachte Mängel behebt und damit eine umfassende Analyse des Leerwohnungsbestandes ermöglicht.\" Erstaunlicherweise ist dieses Konzept trotz abgeschlossener Vorerhebung bei den Gemeinden nie umgesetzt worden.</p><p>- Leerwohnungsziffer als Indikator für die Situation auf dem Wohnungsmarkt ungeeignet</p><p>Selbst wenn eine präzise Ermittlung des Leerwohnungsbestandes - entgegen der heutigen Situation - gewährleistet wäre, ist die Aussagekraft dieses Indikators umstritten. Wissenschaftlich lässt sich nicht beweisen, dass beispielsweise ein tiefer Leerwohnungsbestand ein zuverlässiger Indikator für Wohnungsmangel ist. Hierzu müsste nämlich mittels volkswirtschaftlicher Methoden zuerst der Gleichgewichtswert (oder die sogenannte \"natürliche Leerwohnungsziffer\") ermittelt werden. Unter den gegenwärtigen regulierten Marktverhältnissen ist jedoch die Ermittlung einer solchen Prozentzahl laut Volkswirtschaftern nicht möglich. Ungeachtet dieser Aussage wird immer wieder auf den Leerwohnungsbestand als Indikator für die Situation auf dem Wohnungsmarkt hingewiesen. Grundlagen, die auf einen solchen Zusammenhang schliessen lassen, fehlen aber regelmässig. Vor diesem Hintergrund stellt sich die Frage, ob es nicht verlässlichere Kennzahlen gibt, die klare Rückschlüsse auf den Wohnungsmarkt zulassen und die so für alle Beteiligten eine brauchbare Entscheidungsgrundlage darstellen. Prüfenswert wäre in diesem Zusammenhang der Indikator \"Anzahl jährlicher Wohnungswechsel\", der als zuverlässigere Alternative zur Kennzahl Leerwohnungsbestand genannt wird und zudem den Einwohnerkontrollen bereits heute in präziser Form vorliegt. Damit würde sich auch die jährliche Erhebung des Leerwohnungsbestandes erübrigen, was für alle Gemeinden eine finanzielle und zeitliche Entlastung mit sich bringen würde.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei der Erhebung des Bundesamtes für Statistik handelt es sich um eine durch die Gemeinden durchzuführende jährliche Zählung der leerstehenden Wohnungen auf der Grundlage einer Vollerhebung. Die Erhebung erfolgt mit einem für die ganze Schweiz einheitlichem Fragekatalog mit präzisen Definitionen. Für die Ermittlung der Angaben können die Gemeinden verschiedene Quellen, die je nach örtlichen Verhältnissen zweckmässig sind, benützen. Damit kann ein relativ hoher, wenn auch kein hundertprozentiger Deckungsgrad erreicht werden. Das Ziel, aus den Resultaten der Erhebung Aussagen über Tendenzen des Wohnungsmarktes in der Schweiz zu gewinnen, kann mit der gewählten Erhebungsmethode erfüllt werden.</p><p>2. Die Zählung der leerstehenden Wohnungen wurde erstmals im Jahre 1941 in den Gemeinden mit mehr als 2000 Einwohnern durchgeführt. 1974 wurde sie auf alle Gemeinden erweitert. Wegen der grossen Bedeutung, welche die Angaben über den Leerwohnungsbestand für die schweizerische Bauwirtschaft und den schweizerischen Wohnungsmarkt haben, wurde die veraltete Statistik in den vergangenen Jahren revidiert. In einem breit abgestützten Verfahren wurden u. a. die wichtigsten Verbände, die auf dem Wohnungsmarkt operieren, begrüsst und ihre Anliegen nach Möglichkeit berücksichtigt.</p><p>Gegenüber der bisherigen Erhebung sollte die Revision eine Erweiterung der Anzahl erhobener Merkmale bringen, damit fundierte Aussagen über die leerstehenden Wohnungen möglich wären, was wiederum eine bessere Beurteilung der Situation auf dem Wohnungsmarkt erlaubt hätte. Durch die Mitwirkung von Kantonen und Gemeinden sollten die Angaben direkt bei den Eigentümern und Liegenschaftsverwaltungen erhoben werden. Im Rahmen der Konsultation von Kantonen, Gemeinden und Verbänden musste jedoch das ursprüngliche Konzept reduziert werden, da vor allem die kommunalen Erhebungsstellen über ungenügende personelle Kapazitäten sowie über kein für diese Erhebung geeignetes Grundbuch oder über keine Adressdatei verfügen.</p><p>Die revidierte Leerwohungszählung setzt einen landesweiten minimalen Standard. Die Erhebung ist so gestaltet, dass die Gemeinden den Fragenkatalog beantworten können, ohne mit den Hauseigentümern bzw. den Liegenschaftsverwaltungen Kontakt aufzunehmen.</p><p>Die Kantone und Gemeinden haben dennoch die Möglichkeit, für ihre Bedürfnisse weitergehende Angaben zu erheben. Im Rahmen der Revisionsarbeiten hat sich das Bundesamt für Statistik bereit erklärt, solche weitergehenden Erhebungswünsche von kantonalen und kommunalen Stellen zu koordinieren. Ziel dieser Arbeiten war, die zusätzlich gewünschten Variablen zu ermitteln und nach Möglichkeit eine einheitliche Erhebungsmethode auszuarbeiten. Zurzeit beschränkt sich diese erweiterte Zählung der Leerwohnungsbestände auf vier Kantone.</p><p>Zusammenfassend kann festgehalten werden, dass das ursprüngliche Konzept zur Verfeinerung der Erfassung des Leerwohnungsbestandes aus den erwähnten Gründen reduziert werden musste. Das Projekt wurde jedoch in der Zwischenzeit mit einer weniger weit führenden Revision abgeschlossen.</p><p>Der Bundesrat ist sich bewusst, dass aufgrund der gegenwärtigen Erhebungsmethode der Leerwohnungsbestand nicht präzise ermittelt werden kann. Die Meinung des Interpellanten, dass daher auf den Leerwohnungsbestand als ein Indikator der Wohnungsmarktlage und damit auch auf dessen Erhebung vollständig verzichtet werden könnte, teilt er hingegen nicht. Auch wenn die Aussagekraft der Leerwohnungsziffer als absoluter Grösse beschränkt ist, informiert sie dennoch über die relativen Veränderungen auf dem Wohnungsmarkt. Auch in der wissenschaftlichen Literatur ist unbestritten, dass der Leerwohnungsbestand eine wichtige Kennziffer der angebotsseitigen Marktentwicklung darstellt. Dieser Indikator wird immer wieder bei internationalen Vergleichen des Wohnungsmarktes beigezogen.</p><p>Es ist richtig, dass lediglich aufgrund des absoluten Leerwohnungsbestandes keine Rückschlüsse auf den Zustand des Wohnungsmarktes gezogen werden sollten. Im übrigen stützt sich der Bundesart in seinen Lagebeurteilungen jeweils nicht nur auf dieses Merkmal, sondern auch auf weitere Marktindikatoren. Darunter fallen erstens nähere Angaben über Art, Lage, Grösse, Baualter usw. der leerstehenden Wohnungen. Einige dieser Merkmale werden bereits heute mit der Leerwohnungszählung ausgewiesen, bei anderen sind bei verschiedenen Versuchen immer wieder Erhebungsprobleme aufgetaucht (vgl. Antwort zu Frage 2). Zweitens sind angebotsseitig die Anzahl der neuerstellten und der baubewilligten Wohnungen sowie die Alters-, Grössen-, Preis- und Eigentumsstruktur des Wohnungsbestandes in einer bestimmen Region zu beachten. Auf der Nachfrageseite sind vor allem die Bevölkerungs-, Kaufkraft- und Haushaltsentwicklungen einzubeziehen. Auch die vom Interpellanten genannte Zahl der Wohnungswechsel ist ein wichtiger Indikator, der gerade bei der Analyse von regionalen Teilmärkten sehr hilfreich sein kann. Der Bundesrat ist hingegen nicht der Auffassung, dass dieser Indikator die Leerwohnungsziffer ersetzen könnte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Kennziffer des Leerwohnungsbestandes ist sowohl vom Sinn als auch von der Aussagekraft her umstritten. Einerseits ist die Ermittlung ungenau, andererseits ist es fraglich, ob der Leerwohnungsbestand ein geeigneter Indikator zur Feststellung des Funktionierens des Wohnungsmarktes ist.</p><p>Ich ersuche den Bundesrat vor diesem Hintergrund um die Beantwortung folgender Fragen:</p><p>1. Teilt der Bundesrat die Auffassung, dass die jährlich festgestellte Höhe des Leerwohnungsbestandes unpräzis ist?</p><p>2. 1992 wurde vom Bundesamt für Statistik der Versuch unternommen, das Verfahren zur Erfassung des Leerwohnungsbestandes zu verfeinern. Unter dem Titel \"Leerwohnungszählung - neues Erhebungskonzept\" wurde in den Gemeinden eine Vorerhebung durchgeführt. Aus unbekannten Gründen wurde jedoch das Projekt wieder fallengelassen. Warum wurde dieses Projekt vom Bundesamt für Statistik nicht weitergeführt?</p><p>3. Wie begründet der Bundesrat das Vorgehen, vom Leerwohnungsbestand allgemeine Rückschlüsse auf den Wohnungsmarkt in der Schweiz zu ziehen? Gibt es wissenschaftliche Grundlagen, die einen solchen Zusammenhang implizieren?</p><p>4. Gibt es andere Kennziffern, die diesen Zusammenhang präziser wiedergeben? Denkbar wäre eine Kennzahl \"Wohnungswechsel\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Problematischer Indikator \"Leerwohnungsziffer\""
    }
  ],
  "title": "Problematischer Indikator \"Leerwohnungsziffer\""
}