{
  "id": 19963510,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2031,
      "gender": "m",
      "id": 38,
      "name": "Caccia Fulvio",
      "officialDenomination": "Caccia"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-10-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L04K05070201",
      "name": "Vertrag des Privatrechts",
      "type": 1
    },
    {
      "key": "L05K0701030503",
      "name": "Bauauftrag",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-03-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1996-12-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(844380000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(858898800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-03-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2376,
        "gender": "f",
        "id": 312,
        "name": "Ducrot Rose-Marie",
        "officialDenomination": "Ducrot"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2053,
        "gender": "m",
        "id": 71,
        "name": "Engler Rolf",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2384,
        "gender": "m",
        "id": 320,
        "name": "Filliez Jean-Jérôme",
        "officialDenomination": "Filliez Jean-Jérôme"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2400,
        "gender": "m",
        "id": 337,
        "name": "Lachat François",
        "officialDenomination": "Lachat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2036,
        "gender": "m",
        "id": 46,
        "name": "Columberg Dumeni",
        "officialDenomination": "Columberg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2411,
        "gender": "m",
        "id": 347,
        "name": "Ratti Remigio",
        "officialDenomination": "Ratti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2031,
        "gender": "m",
        "id": 38,
        "name": "Caccia Fulvio",
        "officialDenomination": "Caccia"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3510",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Seit dem Antwortschreiben des Bundesrates vom 18. Dezember 1995 auf das vom Interpellanten erwähnte Schreiben der Finanzdelegation vom 10. Oktober 1995 sind am 1. Januar 1996 das Bundesgesetz über das öffentliche Beschaffungswesen (BoeB) vom 16.12.1994; SR 172.0561.) und die Verordnung über das öffentliche Beschaffungswesen (VoeB vom 15.12.1995; SR 172.056.11) in Kraft gesetzt worden. Damit sind die nötigen Voraussetzungen vorhanden, um einen transparenten freien Wettbewerb sicherzustellen. Die Bestimmungen dieser Erlasse sind aufgrund von Art. 13 des Alpentransit-Beschlusses vom 4.10.1991 (SR 742.104) sowie der zwischen den Bahnen und der Schweizerischen Eidgenossenschaft abgeschlossenen Vereinbarungen von den Bahnen zu beachten.</p><p></p><p>Zu den konkreten Fragen nimmt der Bundesrat wie folgt Stellung:</p><p></p><p>1. Den das BoeB respektive die VoeB ergänzenden Regelungs- oder Präzisierungsbedürfnissen im Neat-Submissionswesen wird in der Neat-Controlling-Weisung (2. Teil) des EVED Rechnung getragen. Sie wird mit Vorschriften zur Überwachung der Submissions- und Vertragspraxis der Bahnen ergänzt.</p><p></p><p>Die zuständigen Organe (SKK, BAV) des Bundes überwachen die Einhaltung dieser Bestimmungen durch die Bahnen mittels eines von den Bahnen unabhängigen Controllings, das für alle Teile der Gesamtvorhaben AlpTransit und Integration Ostschweiz eingesetzt wird. Dieses Controlling enthält entsprechende Weisungen sowie Zielvorgaben auf Behördenstufe für die Submissions- und Vertragsgestaltung. Zudem übernimmt die EFK im Rahmen ihres gesetzlichen Auftrages die Aufsichtsfunktion.</p><p></p><p>Im Controlling-Bereich des Submissionswesens geht es insbesondere darum, die Einhaltung des Submissionsrechts des Bundes und seiner Weisungen mittels Stichproben und Standardkontrollen zu überwachen. Im Bereich des Vertragswesens sind die Verträge auf ihre Tauglichkeit zu prüfen, das Projekt innerhalb des vorgegebenen Zeit- und Kostenrahmens sowie der vereinbarten Qualität zu realisieren.</p><p></p><p>2. Die sowohl beim Autobahnbau wie auch bei SBB-Bauten in den letzten Jahrzehnten gemachten Erfahrungen werden bei der Ausgestaltung und Kontrolle der Neat-Verträge eingebracht. Zudem wird mit Unterstützung eines externen Spezialisten des Vertragsrechts und des Submissionswesens das Controlling vertieft weiterbearbeitet. Dazu kommen die jüngsten Erkenntnisse bei ausländischen Grossprojekten wie der englisch/französische Kanaltunnel und die skandinavischen Bauten am Grossen Belt/Oeresund, von welchen - unter Berücksichtigung der teilweise völlig anderen Rechtsgrundlagen - ebenfalls profitiert werden kann.</p><p></p><p>Mit umfassenden Vorgaben für das Berichtswesen und die Terminkontrolle wird sichergestellt, dass der Bundesrat und das Parlament gemäss der Neat-Controlling-Weisung des EVED jederzeit über den Stand des Projektes informiert werden können. Eine detaillierte Berichterstattung ist insbesondere im Bereich der Kostenüberwachung vorgesehen. Mit dem am 7. Juli 1995 erlassenen 1. Teil der Neat-Controlling-Weisungen wurden entsprechende Vorgaben für die Kapitel Berichtswesen, Kosten-Controlling, Termin-Controlling und Teuerung in Kraft gesetzt. Die Umsetzung erfolgt seit dem l. Januar 1996. Die Handhabung der Vertragsteuerung erfolgt gemäss den geltenden Grundsätzen der Konferenz der Bauorgane des Bundes (KBOB), diejenige der Indexteuerung aufgrund einer speziellen Vereinbarung der Eidg. Finanzverwaltung und des Bundesamtes für Verkehr von Dezember 1994 (Regelung Indexteuerung Alp-Transit und Integration Ostschweiz zwischen dem Bundesamt für Verkehr und der Eidgenössischen Finanzverwaltung vom 28.12.1994).</p><p></p><p>Im übrigen muss darauf hingewiesen werden, dass nicht die Form, sondern der Inhalt der Verträge die hier angesprochenen Folgen vermindern lassen. Dies erreichen die SBB durch eine umfassende Prüfung der Vertragsgrundlagen durch das von den Bauherren zusammen mit dem BAV und ASB eingesetzte Leitorgan, durch die Neugestaltung des SBB-Vertragsformulars und das bei AlpTransit Gotthard eingeführte Vertragsmanagement.</p><p></p><p>In diesen Arbeiten wurden wo immer möglich und zugänglich Quervergleiche mit Erkenntnissen anderer europäischer Bahnen (insbesondere das Projekt \"Deutsche Einheit\" sowie SNCF-Neubauten) eingebracht. Den Besonderheiten des schweizerischen Rechts wird dabei aber Rechnung getragen.</p><p></p><p>Der Bundesrat ist der Auffassung, dass mit diesen Massnahmen Kosten- und Terminüberschreitungen rechtzeitig erkannt und Korrekturmassnahmen frühzeitig eingeleitet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Weil es sich um ein Jahrhundertvorhaben handelt, muss der Konzeption und der Vorbereitung der Verträge - auch wenn man die ausländischen Erfahrungen berücksichtigt - ein besonderes Gewicht zugemessen werden. Wir fragen den Bundesrat:</p><p>1. Die Finanzdelegation der eidgenössischen Räte hat in ihrem Schreiben vom 10. Oktober 1995 den Bundesrat darauf hingewiesen, dass die Vorbereitung der Verträge von besonderer Bedeutung sei, und ihm entsprechende Empfehlungen unterbreitet. Sie hat ihn namentlich gebeten, bis Ende 1995 Bericht zu erstatten über die Massnahmen, die aufgrund der Empfehlungen getroffen worden sind und noch getroffen werden sollen. Kann der Bundesrat das Parlament über den Stand der Dinge orientieren, bevor die nächsten Grossaufträge vergeben werden?</p><p>2. Genauer gefragt: Kann der Bundesrat dem Parlament darüber Auskunft geben, ob, um jegliche bösen Überraschungen hinsichtlich Einhaltung der Fristen und der Kosten zu vermeiden, die richtigen Leute von innerhalb und ausserhalb der Verwaltung für die Vorbereitung der Verträge eingesetzt wurden? Hat man Vergleiche mit der Praxis bei Grossprojekten im Ausland angestellt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "NEAT. Neukonzeption und Vorbereitung von Verträgen"
    }
  ],
  "title": "NEAT. Neukonzeption und Vorbereitung von Verträgen"
}