{
  "id": 19963245,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2195,
      "gender": "m",
      "id": 238,
      "name": "Ziegler Jean",
      "officialDenomination": "Ziegler Jean"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 1
    },
    {
      "key": "L05K0804011001",
      "name": "IKS",
      "type": 2
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 2
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-10-04T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-06-26T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1996-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(833925600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(898812000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2392,
        "gender": "f",
        "id": 329,
        "name": "Hilber Kathrin",
        "officialDenomination": "Hilber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2366,
        "gender": "m",
        "id": 300,
        "name": "Alder Fredi",
        "officialDenomination": "Alder Fredi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3245",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Pour de nombreuses familles, l'augmentation massive, constante, rapide des cotisations à l'assurance-maladie est une catastrophe. Dans la composition des frais de santé, le prix exorbitant de nombreux médicaments courants remboursés joue un rôle capital.</p><p>Je tiens à disposition du Conseil fédéral une liste comparative des prix de médicaments courants en France et en Suisse.</p><p>Le consommateur suisse subit des prix totalement disproportionnés, pourquoi?</p><p>Deux raisons:</p><p>1. L'Office intercantonal de contrôle des médicaments est mentalement dépendant de l'industrie chimique et pharmaceutique et ne se préoccupe que marginalement de la situation sociale des familles les plus modestes de notre pays.</p><p>Si on peut à la rigueur admettre que l'industrie suisse profite de cette politique de prix élevée, il est en revanche choquant que les industries étrangères se sucrent massivement au détriment des consommateurs suisses.</p><p>2. Les profits d'entreprise réalisés en moyenne par les pharmaciens suisses se chiffrent entre 30 et 50 pour cent, ce qui est manifestement excessif. Je tiens les chiffres correspondants à la disposition du Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'Office intercantonal de contrôle des médicaments (OICM) n'est pas placé sous l'autorité du Conseil fédéral. Cet organisme relève directement de la compétence des cantons. Le Conseil fédéral ne saurait donc intervenir sur l'affichage public de rabais sur les médicaments non remboursés de la liste C, interdite par l'OICM.</p><p>2. La nouvelle ordonnance du 29 septembre 1995 sur les prestations de l'assurance des soins (OPAS) dispose que les médicaments figurant sur la liste des spécialités (LS), c'est-à-dire remboursés par l'assurance obligatoire des soins, seront réexaminés après quinze ans d'inscription sur cette liste. Ce réexamen sert à vérifier si les conditions d'admission sur la LS sont toujours remplies, notamment le caractère économique d'un médicament. Il doit être achevé d'ici 1999. Tous les médicaments inscrits depuis quinze ans sur la LS (quelque 1000 médicaments) sont soumis à ce réexamen, aussi bien les médicaments des listes A et B que ceux des listes C et D. Celui-ci devrait notamment entraîner des baisses de prix, le prix d'un médicament selon l'article 35 OPAS ne devant pas dépasser la moyenne des prix pratiqués dans trois pays dont le secteur pharmaceutique a des structures économiques comparables au nôtre. A l'heure actuelle, l'OFAS effectue cette comparaison avec l'Allemagne, le Danemark et les Pays-Bas, pays sélectionnés d'entente avec la Surveillance des prix qui était directement associée à l'élaboration de ces nouvelles normes de comparaison internationale des prix des médicaments.</p><p>Vu les conséquences économiques que ce réexamen entraîne pour les firmes concernées (Interpharma, Bâle, a estimé que les caisses et les assurés pourront réaliser des économies de l'ordre de 500 millions de francs d'ici 1999 en raison des baisses de prix consécutives à ce réexamen) ainsi que le travail administratif qu'il représente, l'OFAS a décidé d'y procéder par étapes. Ainsi, en 1996, environ 300 médicaments admis sur la LS entre 1955 (première édition de la LS) et 1965 seront examinés. Ce réexamen sera achevé en 1999, conformément aux dispositions légales.</p><p>L'auteur de l'interpellation fait valoir que les médicaments jouent un rôle capital en tant que facteur de coûts. Il convient de souligner à ce propos qu'ils ne représentaient en 1992 que 10,6 pour cent des coûts de la santé en Suisse (Pharma Information, \"La santé publique en suisse, prestations, coûts, prix\", édition 1995, page 43; source: Office fédéral de la statistique, Berne 1995). Par rapport à 1985, ce pourcentage a même diminué.</p><p>Selon l'avis de l'auteur de l'interpellation, les prix des médicaments en Suisse sont également totalement disproportionnés du fait que l'OICM dépend mentalement de l'industrie chimique et pharmaceutique. Or, depuis le 1er janvier 1995, l'OICM ne se prononce plus sur les prix des médicaments, mais se limite, lors de l'enregistrement de ceux-ci, à contrôler leurs effets positifs et négatifs selon des critères purement scientifiques.</p><p>En outre, l'auteur de l'interpellation estime que les prix des médicaments en Suisse sont élevés, les pharmaciens suisses réalisant d'importants bénéfices sur les médicaments. Il en résulte des profits d'entreprise de 30 à 50 pour cent, ce qui est manifestement excessif. Selon le règlement en vigueur sur l'ordre du marché dans le commerce des médicaments, le pharmacien réalise une marge de 37,5 pour cent sur un médicament coûtant moins de fr. 19.95. Plus le médicament coûte cher, plus la marge diminue. Ainsi, pour un médicament dont le prix se situe entre 300 et fr. 352.15 francs, elle est de 27 pour cent, tandis que pour un médicament coûtant fr. 633.40 et plus, le pharmacien ne touche plus qu'une marge fixe de 95 francs. Il convient d'observer que cette marge ne constitue pas un profit net pour le pharmacien, mais que celle-ci sert à couvrir les frais d'entreprise, tels que loyer, charges salariales, stockage, etc.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. L'Office intercantonal de contrôle des médicaments interdit l'affichage de rabais sur des médicaments non remboursés de la liste C, mais permet la pratique clandestine de ces rabais. Le Conseil fédéral n'est-il pas d'avis qu'il convient de mettre fin à cette hypocrisie et de faire bénéficier toute la population de ces rabais?</p><p>2. Au 15 septembre 1996, 300 spécialités datant d'avant 1966 vont baisser jusqu'à 50 pour cent. Pourquoi réviser seulement les positions des listes A et B datant d'avant 1966? Le Conseil fédéral n'est-il pas d'avis qu'il convient d'urgence de revoir le prix de l'ensemble des médicaments remboursés par les caisses-maladie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contrôle du prix des médicaments"
    }
  ],
  "title": "Contrôle du prix des médicaments"
}