{
  "id": 19963091,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L05K1202030103",
      "name": "audiovisuelles Programm",
      "type": 1
    },
    {
      "key": "L04K09020211",
      "name": "wirtschaftlicher und sozialer Zusammenhalt in der Gemeinschaft",
      "type": 1
    },
    {
      "key": "L05K1202030501",
      "name": "Kinoproduktion",
      "type": 2
    },
    {
      "key": "L05K0106040301",
      "name": "Filmkunst",
      "type": 2
    },
    {
      "key": "L04K08020321",
      "name": "Pluralismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-09-23T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1996-05-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(827276400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(843429600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3091",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La réglementation proposée dans la motion doit être considérée dans le contexte des prescriptions européennes en la matière; en effet, la directive \"Télévision sans frontières\" fixe un quota en faveur des productions cinématographiques européennes. En conséquence, les chaînes de télévision de l'UE doivent - \"chaque fois que cela est réalisable et par les moyens appropriés\" - réserver à des oeuvres européennes une proportion majoritaire de leur temps de diffusion, à l'exclusion du temps consacré aux informations, à des manifestations sportives, à des jeux, à la publicité ou aux services de télétexte. Une disposition semblable figure également dans la Convention européenne sur la télévision transfrontière (convention), que la Suisse a ratifiée.</p><p>Soucieux de rendre cette directive plus contraignante, le Parlement européen de Strasbourg l'a donc reformulée le 14 février 1996, de manière à en faire une obligation légale pour les diffuseurs de programmes TV continentaux et pour protéger davantage la production européenne. Cette réglementation sur les quotas, vivement contestée, vise principalement à combattre l'importation illimitée de productions américaines bon marché. Cependant, pour avoir force de loi, la modification décidée par le Parlement doit encore obtenir l'aval du Conseil des ministres. La plus grande incertitude règne actuellement sur la question de savoir si un tel quota fera un jour partie intégrante du droit européen.</p><p>Etant donné les efforts entrepris à l'échelle continentale dans ce domaine, nous rejetons pour l'instant l'idée d'imposer un quota légal aux diffuseurs de télévision suisses. Aujourd'hui déjà, la loi sur la radio et la télévision (LRTV) contraint ces derniers, dans le cadre de leur mandat général, à tenir compte autant que possible des productions européennes (art. 3 al. 1er let. f LRTV). Néanmoins, une réglementation par voie de quotas, telle qu'elle est préconisée par le Parlement européen, ne poserait aucun problème à la SSR, qui est le plus grand diffuseur suisse avec ses quatre chaînes de télévision. L'an dernier, 80 pour cent de ses productions télévisées, c'est-à-dire 25 425 heures sur un total de 31 585, étaient des oeuvres suisses ou européennes.</p><p>Cependant, aussi longtemps que la question des quotas ne sera pas clairement réglée en Europe, l'option de faire cavalier seul dans ce domaine pourrait non seulement causer un préjudice pour les diffuseurs suisses vis-à-vis de la concurrence, mais encore affaiblir la position de notre pays dans ses négociations bilatérales avec l'UE, dans le domaine de l'audiovisuel. En effet, la Suisse tente de réintégrer MEDIA II, le programme européen visant à encourager le développement de l'industrie audiovisuelle dont elle a été exclue au lendemain du vote négatif du 6 décembre 1992 sur l'EEE. La réglementation des quotas et de l'adoption éventuelle d'un tel système par la Suisse doit être réglée à la faveur de ces négociations bilatérales.</p><p>Par ailleurs, une éventuelle participation de notre pays au programme MEDIA entraînerait automatiquement l'application de deux mesures de la LRTV en faveur des productions européennes. Ainsi, le mandat de prestation légal de la SSR se verrait complété par l'obligation de tenir compte des productions continentales dans ses programmes. En outre, nous pourrions imposer aux autres diffuseurs nationaux et à ceux qui opèrent dans les régions linguistiques des charges quant au pourcentage des productions européennes à respecter, notamment pour les films.</p><p>Dès lors, nous n'avons aucun motif d'introduire une réglementation par voie de quotas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La libre circulation des oeuvres et programmes télévisés européens n'étant plus assurée de manière pluraliste dans notre pays, le Conseil fédéral est invité à entreprendre les modifications législatives nécessaires à l'instauration d'un quota de 50 pour cent de diffusion d'oeuvres européennes, à l'exclusion du temps consacré aux informations et aux manifestations sportives.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quota d'oeuvres européennes à la télévision"
    }
  ],
  "title": "Quota d'oeuvres européennes à la télévision"
}