{
  "id": 19963175,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "SGK-NR",
      "id": 6,
      "name": "Kommission für soziale Sicherheit und Gesundheit NR",
      "abbreviation1": "SGK-NR",
      "abbreviation2": "SGK",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-03-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K01050606",
      "name": "Lebensmittelrecht",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K0105060601",
      "name": "Lebensmitteldeklaration",
      "type": 2
    },
    {
      "key": "L05K0701010310",
      "name": "Ursprungsbezeichnung",
      "type": 2
    },
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 2
    },
    {
      "key": "L04K14020501",
      "name": "Fleisch",
      "type": 2
    },
    {
      "key": "L05K1402030306",
      "name": "Fleischerzeugnis",
      "type": 2
    },
    {
      "key": "L06K140101030103",
      "name": "Rinderwahnsinn",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-06-21T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "1996-05-15T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzuschreiben."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(828054000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(835308000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-06-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "SGK-NR",
        "id": 6,
        "name": "Kommission für soziale Sicherheit und Gesundheit NR",
        "abbreviation1": "SGK-NR",
        "abbreviation2": "SGK",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "96.3175",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat im Zusammenhang mit dem Rinderwahnsinn verschiedene Massnahmen beschlossen, darunter auch eine Änderung der Lebensmittelverordnung (LMV, SR 817.02). Nach diesem Beschluss wird die Angabe des Herkunftslandes (Produktionsland) künftig nicht mehr nur bei vorverpackten Lebensmitteln verlangt, sondern auch im Offenverkauf. Weiter hat der Bundesrat die für die Angabe des Herkunftslandes nach Artikel 441 Absatz 1 LMV geltende Übergangsfrist für Fleisch von domestizierten Tieren der zoologischen Familien der Bovidae (Hornträger), der Cervidae (Hirsche), der Camelidae (Kamele), der Suidae (Schweine) und der Equidae (Pferde) sowie für Hausgeflügel (Huhn, Truthuhn, Perlhuhn, Gans, Ente, Taube, Zuchtwachtel) verkürzt. Bei solchem Fleisch sowie bei Fleischerzeugnissen, welche solches Fleisch enthalten, gilt nach Artikel 441 Absatz 2 Buchstabe d LMV bezüglich der Angabe des Herkunftslandes neu eine Übergangsfrist bis zum 30. April 1996.</p><p>Die Angabe der Produktionsart ist nur dann sinnvoll, wenn diese rechtlich klar umschrieben ist. Nur so besteht die Gewähr, dass sämtliche Produkte, bei denen auf eine bestimmte Produktionsart hingewiesen wird, tatsächlich auf die gleiche Weise produziert worden sind. Mit der Revision des Landwirtschaftsgesetzes im Rahmen des Agrarpakets 1995 werden gegenwärtig die gesetzlichen Grundlagen geschaffen, um die einzelnen Produktionsverfahren auf dem Verordnungsweg umschreiben zu können (Art. 18a und 18b des Landwirtschaftsgesetzes). Bereits in Vorbereitung befinden sich in diesem Zusammenhang Verordnungen über die Kennzeichnung von Produkten:</p><p>- aus biologischem Landbau,</p><p>- aus kontrollierter Freilandhaltung,</p><p>- aus dem Berggebiet.</p><p>Es ist vorgesehen, diese Erlasse zusammen mit einer Verordnung über die Registrierung von Ursprungsbezeichnungen und geographischen Angaben Anfang 1997 in Kraft zu setzen. In einer zweiten Etappe sollen anschliessend noch weitere Produktionsverfahren, so insbesondere die integrierte Produktion, geregelt werden.</p><p>Für die Kennzeichnung von Lebensmitteln ebenfalls von Bedeutung ist das Bundesgesetz vom 5. Oktober 1990 über die Information der Konsumentinnen und Konsumenten (KIG, SR 944.0). Nach diesem Gesetz ist es - vorbehältlich der einschlägigen Bestimmungen des Bundesrechts und des kantonalen Rechts - Sache der privaten Organisationen der Wirtschaft und der Konsumentenschaft, zu vereinbaren, welche Waren auf welche Weise gekennzeichnet werden müssen. Der Bundesrat hat die Deklaration erst dann auf dem Verordnungsweg zu regeln, wenn innert einer angemessenen Frist keine Vereinbarung zustande kommt oder wenn eine Vereinbarung unzureichend erfüllt wird (Art. 3 und 4 KIG).</p><p>Angesichts der vom Bundesrat beschlossenen Änderung der Lebensmittelverordnung sowie der bereits in die Wege geleiteten Reglementierung verschiedener Produktionsverfahren ist das vorliegende Postulat vollumfänglich erfüllt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, gestützt auf die Artikel 20 und 21 des Lebensmittelgesetzes unverzüglich eine umfassende Deklarationspflicht betreffend Herkunft und Produktionsart von Lebensmitteln einzuführen.</p><p>Die Übergangsfristen gemäss Artikel 441 der Lebensmittelverordnung sind zumindest für Fleisch und Fleischprodukte aufzuheben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Deklarationspflicht für Lebensmittel"
    }
  ],
  "title": "Deklarationspflicht für Lebensmittel"
}