{
  "id": 19963233,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2290,
      "gender": "f",
      "id": 78,
      "name": "von Felten Margrith",
      "officialDenomination": "von Felten"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K01050516",
      "name": "Organverpflanzung",
      "type": 1
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L03K010502",
      "name": "Medizin",
      "type": 2
    },
    {
      "key": "L04K16030104",
      "name": "Ethik",
      "type": 2
    },
    {
      "key": "L07K07060105010402",
      "name": "Genmanipulation",
      "type": 2
    },
    {
      "key": "L03K140205",
      "name": "tierisches Erzeugnis",
      "type": 2
    },
    {
      "key": "L04K08020318",
      "name": "Moratorium",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-10-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1996-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(833925600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(844380000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-10-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2018,
        "gender": "m",
        "id": 23,
        "name": "Bodenmann Peter",
        "officialDenomination": "Bodenmann Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2428,
        "gender": "m",
        "id": 308,
        "name": "von Allmen Hansueli",
        "officialDenomination": "von Allmen Hansueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2366,
        "gender": "m",
        "id": 300,
        "name": "Alder Fredi",
        "officialDenomination": "Alder Fredi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3233",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Jusqu'à ce jour, aucun organe d'animaux transgéniques n'a été greffé sur l'homme, ni en Suisse ni à l'étranger. Il faudra probablement bien attendre l'an 2000 avant que la recherche arrive à un stade permettant la transplantation sur l'homme d'organes transgènes dans le cadre d'essais cliniques.</p><p></p><p>Si l'on procède toutefois à la transplantation sur l'homme de cellules animales, c'est à d'autres fins. Il s'agit la plupart de temps de greffes de cellules-vecteur en thérapie génétique. La cellule animale a pour fonction de multiplier un vecteur (le plus souvent un virus) incapable de se reproduire lui-même, ce vecteur véhiculant à son tour le gène correspondant dans les cellules humaines. Les essais sur l'homme avec utilisation de cellules animales dont le Conseil fédéral a connaissance sont les suivants:</p><p></p><p></p><p>- Universitäts-Kinderspital Zürich:</p><p>Thérapie génétique pour enfants souffrant de déficience immunitaire génétique. Etude / phase I avec fibroblastes de souris (qui ne sont pas introduits dans le corps).</p><p></p><p>- Centre Hospitalier Universitaire Vaudois:</p><p>- Traitement de la sclérose latérale amyotrophique. Etude / phase I avec cellules de reins de bébés hamsters (\"BHK\"/\"baby hamster kidney\").</p><p>- Traitement de tumeurs au cerveau. Utilisation de cellules chromaffines (non transgènes).</p><p></p><p>- Hôpitaux universitaires de Berne et de Zurich:</p><p>Thérapie génétique pour le traitement du glioblastome (tumeur au cerveau). Etude / phase II et phase III avec fibroblastes de souris.</p><p></p><p>- Hôpital universitaire de Genève:</p><p>Thérapie du diabète type I avec cellules porcines de l'îlot de Langerhans (non transgène).</p><p></p><p></p><p>2. Il existe dans notre pays quantité de médicaments contenant des tissus d'origine animale ou des extraits de ces tissus. Le Conseil fédéral n'a pas connaissance d'autres utilisations sur l'être humain en Suisse à part ces médicaments et les essais cliniques mentionnés dans la réponse à la question 1.</p><p></p><p></p><p>3. Les hôpitaux universitaires de Genève et de Lausanne élèvent des animaux spécialement pour la recherche consacrée aux xénogreffes. Le groupe pharmaceutique Sandoz/Novartis aussi fait de la recherche dans ce domaine et élève à cette fin des animaux. A l'heure actuelle cependant, la recherche se limite aux essais de greffes entre animaux.</p><p></p><p></p><p>4. Il est très difficile d'estimer les risques encourus car la recherche sur les xénogreffes en est encore à ses débuts. Les risques sont certainement les mêmes que ceux lies aux allogreffes, par exemple le rejet de l'organe greffé et l'infection. La zoonose imputable à une xénogreffe est sûrement un facteur de risque supplémentaire auquel il faut prendre garde, non seulement pour les receveurs de tissus, mais aussi pour leur entourage. Il s'agit notamment de tenir compte des risques de zoonoses en cas de xénogreffes chez les primates utilisés comme animaux donneurs.</p><p></p><p></p><p>5. Voir la réponse à la question 8.</p><p></p><p>6. Deux motions ont chargé le Conseil fédéral de réglementer tous les aspects de l'utilisation de transplants. Il s'agit de la motion Onken, qui réclame l'interdiction du commerce des transplants à des fins lucratives, et de la motion Huber, qui demande l'élaboration d'une réglementation fédérale pour faire face aux multiples problèmes juridiques et organisationnels dans le domaine de la médecine de transplantation.</p><p></p><p>La Confédération dispose d'ores et déjà dans des domaines partiels de compétences constitutionnelles pour réglementer le domaine de la médecine de transplantation. Mais il est nécessaire de créer une base légale spéciale si l'on entend réglementer de manière complète l'utilisation des transplants en Suisse. Il est prévu de donner en consultation le projet d'une telle disposition constitutionnelle en automne 1996. Le message devrait pouvoir être adopté au printemps 1997. Les travaux relatifs à la loi sur la transplantation seront coordonnés avec ceux concernant la disposition constitutionnelle. Le message relatif à la loi est escompté pour l'été 1999.</p><p></p><p>Il est incontesté que nombre de questions et problèmes se posent concernant le domaine de la médecine de transplantation, qui requièrent une réflexion d'ordre éthique. Une telle réflexion est également nécessaire pour les xénogreffes. Lors de l'élaboration de la loi sur la transplantation à venir, il faudra donc discuter des questions éthiques en rapport avec la xénotransplantation. Le Conseil fédéral est en outre d'avis qu'il y a lieu de prévoir dans la loi une commission d'éthique nationale, qui suivra l'évolution dans la médecine de transplantation et prendra position, du point de vue éthique, sur des aspects scientifiques, sociaux et juridiques qui y sont lies.</p><p></p><p></p><p>7. Avec l'arrêté fédéral du 22 mars 1996 sur le contrôle du sang, des produits sanguins et des transplants, une réglementation est entrée en vigueur le 1er août 1996, dont l'importance pour la xénotransplantation est loin d'être négligeable. L'article 19 de l'arrêté prescrit un test obligatoire pour dépister des agents pathogènes, test qui s'applique aussi à l'utilisation de transplants d'origine animale. Ce test obligatoire est concrétisé dans l'ordonnance du 26 juin 1996 sur le contrôle du sang, des produits sanguins et des transplants. L'article 25, 6e alinéa, de cette ordonnance prescrit en effet que pour les transplantations, il y aura lieu de prendre les mesures conformes à l'état de la science et de la technique en vue d'éliminer les zoonoses et les infections à prions susceptibles de provoquer des infections chez l'être humain. La protection contre les infections lors de xénogreffes se trouve ainsi réglementée.</p><p></p><p>On peut citer comme autre mesure le démarrage des travaux visant à une réglementation fédérale d'envergure.</p><p></p><p>8. Selon le Conseil fédéral, la question de savoir à quelles conditions des xénogreffes seraient éventuellement admissibles devra être examinée lors de l'élaboration de la loi sur les transplantations. On se rendra compte à cette occasion s'il est nécessaire d'agir dans ce domaine et de quelle manière la recherche sur les risques devra être menée.</p><p></p><p></p><p>9. Le Conseil fédéral ne voit aucune raison de prendre des mesures allant sous la forme d'un moratoire portant sur les xénogreffes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Cette année encore, l'Angleterre connaîtra probablement la première xénogreffe au monde effectuée à l'aide d'organes porcins modifiés par génie génétique. Selon les pronostics, le nombre des xénogreffes devrait atteindre un demi-million en 2010. L'industrie pharmaceutique, Sandoz/Novartis en tête, voit dans ces xénogreffes un marché gigantesque. L'analyste boursier P. Laign en décrit, dans une étude détaillée, les conséquences pour la médecine xénogénique et l'industrie pharmaceutique (\"NZZ\" du 7 février 1996). Les xénogreffes seraient à la médecine ce que le saut des quanta fut à la physique.</p><p>Je pose les questions suivantes au Conseil fédéral:</p><p>1. Quels projets de recherche et quelles expériences dans le domaine des xénogreffes sur l'homme sont en cours dans notre pays?</p><p>2. Quels organes, parties d'organes ou tissus d'origine animale la Suisse utilise-t-elle déjà en médecine?</p><p>3. Où sont élevés les animaux utilisés à cet effet?</p><p>4. Comment le Conseil fédéral juge-t-il les risques encourus?</p><p>5. Comment conçoit-il la recherche sur les risques liés aux xénogreffes?</p><p>6. Comment entend-il régler les problèmes d'éthique qui se posent?</p><p>7. Quelles mesures a-t-il déjà prises face à l'évolution fulgurante dans ce domaine?</p><p>8. A son avis, quelles mesures s'avéreront nécessaires?</p><p>9. Est-il disposé, étant donné les nombreux problèmes écologiques, médicaux et éthiques qui se posent, à prendre des mesures sous la forme d'un moratoire portant sur les xénogreffes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Xénogreffes en Suisse"
    }
  ],
  "title": "Xénogreffes en Suisse"
}