{
  "id": 19963349,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2151,
      "gender": "m",
      "id": 183,
      "name": "Ruffy Victor",
      "officialDenomination": "Ruffy Victor"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-06-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 1
    },
    {
      "key": "L05K1302050101",
      "name": "ETH",
      "type": 1
    },
    {
      "key": "L05K0301010120",
      "name": "Waadt",
      "type": 2
    },
    {
      "key": "L04K13020603",
      "name": "Privatschulwesen",
      "type": 2
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1996-10-04T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-06-26T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1996-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(835308000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(898812000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2021,
        "gender": "m",
        "id": 25,
        "name": "Borel François",
        "officialDenomination": "Borel François"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2371,
        "gender": "f",
        "id": 306,
        "name": "Blaser Emmanuella",
        "officialDenomination": "Blaser Emmanuella"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2414,
        "gender": "m",
        "id": 351,
        "name": "Sandoz Marcel",
        "officialDenomination": "Sandoz Marcel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2346,
        "gender": "m",
        "id": 261,
        "name": "Ostermann Roland",
        "officialDenomination": "Ostermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3349",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Selbst wenn man sich über nichts wundern sollte, gibt es immer wieder Ereignisse, die einen zum Staunen bringen. So konnte man im Monat Mai erfahren, dass der orange Riese Migros auf Rechnung der ETHL das Sprachzentrum der ETHL betreiben soll.</p><p>Man wird sagen, dass wenn die Händler schon im Tempel waren, sie gerade so gut auch einen Ausflug in die Hochschulen machen können.</p><p>Es scheint tatsächlich, dass durch diese Privatisierung einige Forscherstellen freigesetzt werden sollen.</p><p>Ein derartiger Entscheid wirft die Frage nach der Qualitätssicherung der Kurse und nach der Zukunft derjenigen Personen auf, die diese Kurse erteilen. </p><p>Zwar hat die Migros in den Bereichen der Produktion und des Handels anerkanntermassen Erfolg. Ob sie über die Klubschule in der Lage ist, die Leistungen zu erbringen, die für die Ausbildung der Studierenden an der ETHL notwendig sind, ist jedoch fraglich. So kann man sich vorstellen, dass die Methodenwahl, die Ausbildung des Lehrpersonals und die Erarbeitung eines adäquaten pädagogischen Instrumentariums Eignungen und Fähigkeiten verlangen, die man in den Klubschulen nicht unbedingt antrifft.</p><p>In diesem Zusammenhang wäre es interessant zu wissen, ob die ETHL mit der Universität Lausanne, die sich ebenfalls in Dorigny befindet und eine philosophisch geisteswissenschaftliche Fakultät aufweist, Kontakt aufgenommen hat. Sie hätte sicher die Sprachausbildung übernehmen und von Anfang an gewisse Garantien abgeben können.</p><p>Vermutlich hat im übrigen die Migros die Schwierigkeiten, die mit einer solchen Lehrtätigkeit zusammenhängen, erkannt. Sie soll bereit sein, dem ganzen Personal des Sprachzentrums oder einem Teil davon sowie auch den Lehrbeauftragten Stellen anzubieten. Aber obwohl die ETHL die Migros aufgefordert hat, anständig mit dem Personal umzugehen, ist dem nicht so. Der Stundenansatz für die Lehrbeauftragten sinkt von 80 auf 42 Franken.</p><p>Diese Praxis ist unserer Meinung nach unhaltbar.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hält einleitend fest, dass der Sprachunterricht nicht zu den vorrangigen Aufgaben der Eidgenössischen Technischen Hochschulen gehört. Die Eidgenössischen Technischen Hochschulen sind daher nicht verpflichtet, aus Mitteln des Bundes zu bestreitende Sprachkurse anzubieten.</p><p></p><p>Die Wichtigkeit dieses Angebotes für die Ausbildung und berufliche Eingliederung künftiger Diplomierter sowie für ausländische Studierende, die der Unterrichtssprache nicht vollumfänglich mächtig sind, ist dennoch nicht zu übersehen.</p><p></p><p>An die Kurse des Sprachzentrums sind allerdings nicht die gleichen Anforderungen zu stellen, wie sie von einem Hochschulunterricht verlangt werden können; es genügt, wenn sie dem Mittelschulniveau entsprechen und den Studierenden den mündlichen und schriftlichen Ausdruck in einer ihnen fremden Sprache ermöglichen. Ein solches Angebot ist auf dem Markt bereits vorhanden; man denke an zahlreiche Sprachschulen, die sich auf diesem Gebiet betätigen.</p><p></p><p>Da Sprachkurse ein marktübliches Angebot darstellen, besteht kein Grund, sie nicht von einer in dieser Branche tätigen Privatunternehmung durchführen zu lassen. Im Hinblick auf die Finanzlage der Eidgenossenschaft ist diese Lösung vorteilhaft, weil Personalmittel freigesetzt werden, die für Lehre und Forschung, die primären Aufgaben einer Eidgenössischen Technischen Hochschule, verwendet werden können.</p><p></p><p>Der Bundesrat hat die Autonomie zu respektieren, welche die ETHL gemäss Artikel 5 des ETH-Gesetzes geniesst. Diese Autonomie ist indessen nicht unbeschränkt und muss sich innerhalb bestehender Rechtsvorschriften bewegen. Der ETH-Rat Bundesrat übt die direkte Aufsicht über die Anstalten des ETH-Bereiches aus. Aufgrund seiner Anordnungen hat die ETHL den ursprünglich auf drei Jahre vorgesehenen Vertrag mit Migros auf ein Jahr zu reduzieren und während dieser Zeit das Ausschreibungs- und Zuspracheverfahren zur Führung des Sprachzentrums erneut durchzuführen.</p><p></p><p>2. Im Rahmen der Konferenz der Lausanner Hochschulen haben Kontakte zwischen der ETHL und der UNIL über die Zukunft ihrer Sprachzentren stattgefunden. Zwecks besserer Betriebsführung haben die Hochschulen entschieden, die Tätigkeit der Sprachzentren zu evaluieren. Die ETHL hat mit der Migros Verbindung aufgenommen, um ihr Sprachzentrum einem Audit zu unterziehen; die Universität Lausanne hat dies schliesslich verweigert. Die ETHL hat sich daher zu einem Alleingang entschlossen und die Berechtigung für die Erteilung von Sprachunterricht an der ETHL öffentlich ausgeschrieben.</p><p></p><p>3. Die Gehälter der Angestellten von Migros-Sprachschulen gehören nicht zu den tiefsten der Branche. Sie bewegen sich etwa im Mittelfeld dessen, was andere Sprachschulen im allgemeinen ihren Angestellten anbieten. Von Lohndruck kann demnach nicht die Rede sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wie stellt sich der Bundesrat zur Tatsache, dass die ETHL die Durchführung der Sprachkurse an die Migros vergeben hat?</p><p>Ist der Bundesrat nicht auch der Auffassung, dass man angesichts der verschiedenen Verbindungen und der räumlichen Nähe zwischen ETHL und Universität Lausanne zu einer überaus befriedigenden Lösung mit grossen Synergieeffekten hätte kommen können?</p><p>Wie reagiert der Bundesrat auf den Lohndruck, den der orange Riese ausübt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "ETHL und Sprachkurse der Migros"
    }
  ],
  "title": "ETHL und Sprachkurse der Migros"
}