{
  "id": 19963231,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2021,
      "gender": "m",
      "id": 25,
      "name": "Borel François",
      "officialDenomination": "Borel François"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L04K11070210",
      "name": "Staatssteuer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-06-24T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1996-12-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(833925600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(898639200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2079,
        "gender": "f",
        "id": 103,
        "name": "Hafner Ursula",
        "officialDenomination": "Hafner Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2392,
        "gender": "f",
        "id": 329,
        "name": "Hilber Kathrin",
        "officialDenomination": "Hilber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2366,
        "gender": "m",
        "id": 300,
        "name": "Alder Fredi",
        "officialDenomination": "Alder Fredi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2021,
        "gender": "m",
        "id": 25,
        "name": "Borel François",
        "officialDenomination": "Borel François"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3231",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'indicateur actuel de la capacité financière des cantons tient compte de la charge fiscale des cantons, ou \"effort fiscal\", de deux manières.</p><p>En premier lieu, la charge fiscale intervient pour pondérer, dans le coefficient \"force fiscale\", les recettes fiscales effectives des cantons. De cette manière, la force fiscale représente les recettes fiscales qui auraient été prélevées compte tenu d'une charge fiscale moyenne. On évite ainsi qu'un canton à faible charge fiscale apparaisse pour cette raison financièrement faible, et profite d'un surcroît de transferts péréquatifs.</p><p>En second lieu, la charge fiscale (inverse) apparaît de manière explicite comme l'un des coefficients de l'indicateur. Plus la charge fiscale d'un canton est faible, plus ce coefficient, et donc l'indice de capacité financière du canton, sont élevés. L'objectif de ce coefficient est de désavantager les cantons à faible charge fiscale, c'est-à-dire qui n'exploitent pas entièrement leur potentiel fiscal, en les faisant apparaître plus forts dans l'indice de capacité financière. Une seconde justification est de favoriser les cantons qui font face à des charges (structurelles) élevées, en faisant l'hypothèse que celles-ci se traduisent par une charge fiscale élevée.</p><p>2. L'organisation de projet \"Nouvelle péréquation financière\" propose un nouvel indicateur mesurant le potentiel de ressources financières des cantons. Le Conseil fédéral s'est prononcé le 23 octobre 1996 sur le projet dans son ensemble. Il a chargé une organisation de projet élargie de poursuivre les travaux avec l'ensemble des partenaires concernés aux niveaux fédéral et cantonal. Les résultats seront mis en consultation à la fin de 1997; les Chambres seront vraisemblablement saisies d'un message à la fin de 1998.</p><p>Le nouvel indicateur proposé mesure le potentiel de ressources financières des cantons. Il ne comprend plus de coefficient \"charge fiscale\", et par ailleurs ne tient plus compte de facteurs géographiques et topographiques (zone de montagne). Le potentiel est obtenu en appliquant un barème ou un taux standard, correspondant à la moyenne des barèmes ou des taux cantonaux, à l'assiette fiscale telle qu'elle est définie par l'impôt fédéral direct. L'indicateur ne mesure pas les recettes fiscales effectives, mais les recettes fiscales théoriques ou potentielles que le canton pourrait obtenir s'il appliquait l'assiette, le barème et les taux standard. Le principe du nouvel indicateur est donc identique à celui de l'actuel coefficient \"force fiscale\", sauf que la méthode de calcul est beaucoup plus précise, transparente et, en fin de compte, reflète mieux la réalité. Au lieu de pondérer globalement les recettes fiscales effectives par la charge fiscale globale, on recalcule les recettes potentielles à partir de l'assiette fiscale et d'un barème standard. Cette méthode ne requiert donc pas l'utilisation de la charge fiscale.</p><p>Ainsi calculé, l'indicateur du potentiel de ressources est indépendant de la politique fiscale d'un canton. Toute variation de l'effort fiscal d'un canton n'influence aucunement le niveau de son indice ou son classement dans l'échelle des cantons. Une hausse ou une baisse de la charge fiscale n'a pas d'effets sur les transferts péréquatifs. Les seules politiques qui influencent l'indicateur, et donc les transferts péréquatifs, sont celles qui conduisent à des variations de la substance fiscale, c'est-à-dire précisément de ce que l'indicateur cherche à mesurer, les variations du potentiel de ressources financières du canton.</p><p>Lors de la procédure de consultation, le nouvel indicateur a reçu un large soutien quant à son principe et à sa méthode de calcul. Certes, plusieurs questions doivent encore être approfondies (liste des impôts considérés, calcul des personnes morales), mais aucun canton n'a demandé que l'on intègre la \"charge fiscale\" comme un facteur supplémentaire dans l'indice.</p><p>3. La proposition du motionnaire d'intégrer l'effort fiscal comme facteur supplémentaire dans l'indicateur implique que l'on cherche à pénaliser les cantons à faible charge fiscale et à avantager ceux dont la charge fiscale est élevée. Elle aurait pour conséquence que le niveau de l'indice et le classement des cantons seraient influencés par le niveau et les variations de leur charge fiscale.</p><p>Le Conseil fédéral, au vu des travaux menés jusqu'à présent et des résultats de la consultation, propose de rejeter cette proposition. Il n'estime pas judicieux que les cantons puissent influencer les transferts péréquatifs par leur propre politique fiscale, ni que les politiques fiscales des cantons soient influencées par la péréquation. En effet, il n'est pas souhaitable qu'une hausse des impôts dans un canton se traduise (via une baisse de son indice) par une augmentation des transferts qu'il reçoit au titre de la péréquation financière, ni inversement qu'une baisse des impôts dans un canton pénalise celui-ci dans la péréquation financière. \"Récompenser\" ainsi automatiquement une hausse des impôts ne serait pas juste, surtout si celle-ci provient d'un choix délibéré du canton d'accroître ses dépenses; cela introduirait une fausse incitation en liant les transferts reçus aux dépenses. Au contraire, la péréquation financière doit se baser sur des indicateurs financiers structurels et ne doit pas être manipulable au gré des politiques financières des cantons.</p><p>L'objectif de la péréquation des ressources est la solidarité entre les cantons. Elle n'a pas d'autre but que de réduire les disparités financières entre les cantons forts et les cantons faibles, et d'assurer à ceux-ci un certain niveau de ressources financières leur permettant d'assumer leurs tâches de base. Or, du point de vue des finances publiques, la manière la plus directe de mesurer la force ou la faiblesse d'un canton est de mesurer son potentiel structurel de ressources financières. Au-delà de cela, chaque canton doit pouvoir utiliser ou non ce potentiel, l'essentiel est que cela n'influence pas les transferts péréquatifs. Dans cette perspective, il n'est pas nécessaire d'ajouter la charge fiscale comme critère supplémentaire dans l'indicateur.</p><p>D'autres instruments de péréquation financière, comme les subventions ordinaires ou la future compensation des charges excessives \"Belastungsausgleich\" ont pour objectif de compenser les charges structurelles ou spécifiques des cantons, et cela de manière ciblée.</p><p>4. Le Conseil fédéral souhaite que la péréquation des ressources fasse l'objet, en temps voulu, d'une décision de nature politique qui détermine le degré de solidarité intercantonale souhaité. Pour cela, il proposera probablement que les objectifs quantitatifs des nouveaux mécanismes de péréquation ainsi que les composantes de l'indicateur du potentiel de ressources figurent explicitement dans la nouvelle loi sur la péréquation financière. Les Chambres fédérales auront donc en fin de compte l'occasion de déterminer l'ensemble des éléments formant la nouvelle péréquation financière fédérale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le rapport du 1er février 1996 sur la nouvelle péréquation financière, il est prévu que la péréquation des ressources s'appuie sur un seul indice, basé sur les ressources fiscales potentielles des cantons. L'effort fiscal cantonal, c'est-à-dire la proportion réellement prélevée de ces ressources, devrait également être un critère à retenir, dans la logique de subsidiarité de ce même rapport. J'invite dès lors le Conseil fédéral à intégrer l'effort fiscal comme critère de péréquation des ressources dans son projet définitif.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Effort fiscal comme critère de péréquation intercantonale"
    }
  ],
  "title": "Effort fiscal comme critère de péréquation intercantonale"
}