{
  "id": 19963041,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2265,
      "gender": "m",
      "id": 149,
      "name": "Meier Samuel",
      "officialDenomination": "Meier Samuel"
    },
    "faction": {
      "abbreviation": "Groupe U",
      "id": 5,
      "name": "Groupe AdI/PEP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-03-06T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-09-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(826066800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(843429600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2265,
        "gender": "m",
        "id": 149,
        "name": "Meier Samuel",
        "officialDenomination": "Meier Samuel"
      },
      "faction": {
        "abbreviation": "Groupe U",
        "id": 5,
        "name": "Groupe AdI/PEP"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3041",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le cadre des mesures d'assainissement des finances fédérales 1994, nous avons demandé une réduction du taux de la participation fédérale aux frais des travaux de gros entretien et de renouvellement des routes nationales. Le taux, compris jusqu'ici entre 75 et 90 pour cent (exceptionnellement 97 pour cent), est désormais fixé entre 40 et 80 pour cent (exceptionnellement 95 pour cent). Comme cette proposition a été adoptée par le Parlement, c'est à lui qu'il appartient de décider de réduire les charges financières pesant sur les cantons. Ces considérations étant énoncées, voici nos réponses aux questions:</p><p></p><p>1. Conformément à la loi fédérale sur les routes nationales, les cantons assurent selon des principes économiques et d'une manière garantissant un trafic sûr et fluide l'entretien des routes nationales et le service des installations techniques et annexes. Nous sommes persuadés qu'ils resteront en mesure de s'acquitter de cette obligation; cela semble notamment être le cas cette année. Leurs revendications ne pourront être satisfaites que lorsque le Parlement aura adopté un crédit supplémentaire de 38 millions de francs lors de la cession de juin, crédit destiné à l'entretien et au renouvellement des routes.</p><p></p><p>2. Le 22 mai 1996, nous avons mis sur pied un groupe de travail chargé d'examiner comment garantir un entretien technique suffisant au prix le plus bas possible. Son rapport intermédiaire est attendu à la fin de l'année. Par ailleurs, nous étudions de quelle façon éviter tout dommage éventuel.</p><p></p><p>3. Cette question sera examinée dans le cadre de la nouvelle répartition des finances entre la Confédération et les cantons.</p><p></p><p>4. Nous ne voyons actuellement aucune possibilité de réduire d'autres paiements faits sous forme de transfert, de sorte que la prise en charge de l'entretien puisse avoir lieu sans affecter le budget.</p><p></p><p>5. Le 24 février 1996, le chef du DFTCE a rencontré les représentants de la Conférence suisse des directeurs des travaux public s, de l ' aménagement du territoire et de la protection de l'environnement (DTAP) ainsi que de la Conférence des directeurs cantonaux des travaux publics. A cette occasion, ils ont également abordé les problèmes des cantons, problèmes qui seront examinés de plus près par le groupe de travail mentionné à la réponse no 2.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La réduction des subventions fédérales à l'entretien des routes nationales a provoqué de l'inquiétude dans les cantons. Ceux-ci déclarent ne pas être en mesure de couvrir les frais de l'entretien des routes nationales. Le manque d'entretien risque de provoquer des dommages dont la réparation causera des dépenses bien supérieures à l'économie réalisée actuellement par la réduction des subventions fédérales.</p><p>Je demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Selon lui, les cantons seront-ils en mesure, après la réduction des subventions fédérales, de procéder aux travaux d'entretien requis et disposés à le faire?</p><p>2. Quelle pourrait être, à son avis, l'ampleur des dommages découlant d'un entretien insuffisant?</p><p>3. Etant donné que la Confédération dispose de toute manière de fonds affectés à l'entretien des routes nationales, il semble logique que l'on utilise ces fonds. Le Conseil fédéral pense-t-il qu'il serait possible que la Confédération prenne entièrement à sa charge lesdits frais d'entretien, jusqu'à concurrence des fonds en question?</p><p>4. Le Conseil fédéral pense-t-il qu'il serait possible de réduire dans une mesure correspondante d'autres payements faits aux cantons sous forme de transferts, de façon à ce que la prise en charge de l'entretien des routes nationales puisse avoir lieu sans affecter le budget? Dans l'affirmative, quels seraient les domaines entrant en ligne de compte?</p><p>5. Le Conseil fédéral a-t-il étudié le problème que pose le bon entretien des routes nationales avec les cantons ou a-t-il l'intention de le faire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entretien des routes nationales. Subventions fédérales"
    }
  ],
  "title": "Entretien des routes nationales. Subventions fédérales"
}