{
  "id": 19963635,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2391,
      "gender": "m",
      "id": 328,
      "name": "Gysin Remo",
      "officialDenomination": "Gysin Remo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-12-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L05K0802031001",
      "name": "institutionelle Reform",
      "type": 1
    },
    {
      "key": "L05K0806010801",
      "name": "New Public Management",
      "type": 2
    },
    {
      "key": "L07K08060103010401",
      "name": "Personalabbau beim Bund",
      "type": 2
    },
    {
      "key": "L04K08040408",
      "name": "Eidgenössisches Institut für Geistiges Eigentum",
      "type": 2
    },
    {
      "key": "L04K08030207",
      "name": "parlamentarische Kontrolle",
      "type": 2
    },
    {
      "key": "L05K0703050102",
      "name": "Controlling",
      "type": 2
    },
    {
      "key": "L04K11080105",
      "name": "Globalbudget",
      "type": 2
    },
    {
      "key": "L03K080302",
      "name": "Aufgaben des Parlaments",
      "type": 2
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-03-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1997-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(850345200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(858898800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-03-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3635",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist im Rahmen der aktuell laufenden Verwaltungs- und Staatsreform bestrebt, Synergien aus dem Zusammenspiel von Parlament, Regierung und Verwaltung gezielt für die Verbesserung des staatlichen Handelns zu nutzen. Die im bundesrätlichen Konzept über das Führen mit Leistungsauftrag und Globalbudget dargestellten neuen Führungsinstrumente sollen hierzu einen wesentlichen Beitrag leisten. Auf der einen Seite schaffen sie mehr Transparenz über die Art und Weise der Mittelverwendung und ermöglichen damit dem Parlament den gezielten Einsatz der Mittel. Auf der anderen Seite sollen klare Ziele des Bundesrates und definierte Leistungsvorgaben an die Verwaltung deren Effektivität und Effizienz sowie Wirkungs- und Bürgerorientierung verbessern. Die neuen Führungsinstrumente sind so ausgestaltet, dass sie weder das Kräfteverhältnis zwischen Parlament, Regierung und Verwaltung grundlegend ändern noch die Mitwirkungsrechte der Bevölkerung tangieren.</p><p>Zu den einzelnen Fragen der Interpellation nimmt der Bundesrat wie folgt Stellung:</p><p>1. Das Konzept über die Führung mit Leistungsauftrag und Globalbudget stützt sich auf wissenschaftliche Grundlagen, welche auch die spezifischen Bedingungen des politischen Systems der Schweiz berücksichtigen. Es adaptiert das Gedankengut des New Public Management auf die besonderen Verhältnisse der Bundesverwaltung. Darüber hinaus ist dessen Einführung explizit als pragmatischer Lernprozess definiert, in den insbesondere auch das Parlament einbezogen wird.</p><p>1.1 Nach Auffassung des Bundesrates kann es nicht darum gehen  und im besonderen nicht heute, zu Beginn von ersten Versuchen dieser Art in der Bundesverwaltung , das Konzept des New Public Management auf die Staatstätigkeit gesamthaft anzuwenden. Zu viele Fragen aus staatspolitischer und staatsrechtlicher Sicht sind offen. Insofern teilt der Bundesrat die verschiedentlich geäusserten Bedenken gegen eine forcierte grossflächige Einführung des neuen Konzepts. In der Tat stellen sich dabei eine Reihe von Fragen, z. B. wie Parlament und Regierung in einem solchen Verwaltungsmodell genügend Einfluss (etwa Einwirkungs- und Korrekturmöglichkeiten im Falle veränderter Verhältnisse oder neuer Prioritätensetzungen) behalten können und wie sich die rechtsstaatlichen Anforderungen (etwa an die Gesetzmässigkeit des Verwaltungshandelns oder an den Grundsatz der Rechtsgleichheit und Gleichbehandlung der Bevölkerung) garantieren lassen. Andererseits ist der Bundesrat  mit den Parlamentskreisen, die den Anstoss zur Ergänzung des RVOG mit den einschlägigen Gesetzesbestimmungen gegeben haben  der Meinung, dass mit Versuchen, wie sie nun mit dem Projekt \"Führen mit Leistungsauftrag und Globalbudget (Flag)\" in Angriff genommen werden, neue Erkenntnisse gewonnen und nach Antworten auf die offenen Fragen gesucht werden sollen. Wie gross das Potential zur Einführung von NPM in der Bundesverwaltung, das in der ersten vierjährigen Versuchsphase 0,6 Prozent des Budgetvolumens beträgt, schliesslich ist, wird sich nicht vor Abschluss des Projekts \"Flag\" bestimmen lassen. Der Bundesrat geht aber davon aus, dass sich das neue Konzept, jedenfalls in voller Ausprägung mit allen NPM-Elementen, auf den kleineren Teil der Verwaltung wird anwenden lassen, zumal sich auf Bundesebene  im Unterschied zur kantonalen und kommunalen Ebene  die Verwaltung mit vielen hoheitlichen Tätigkeiten befasst, die unmittelbarer hierarchischer Unterstellung unter die politischen Behörden bedürfen, erhöhter Autonomie weniger zugänglich sind und sich nicht ins System von Leistungsauftrag/Globalbudget einpassen lassen.</p><p>1.2 Das Projekt \"Flag\" bezweckt u. a. eine Dezentralisierung der Aufgaben, Kompetenzen und Verantwortung. Die sogenannten \"Flag\"-Dienststellen (zurzeit: Schweizerische Meteorologische Anstalt, Bundesamt für Landestopographie) Erhalten einen grösseren Handlungsspielraum in betrieblich-operativen Fragen, bleiben jedoch in die Departementsstrukturen eingebunden. Die personalpolitischen Rahmenbedingungen der Bundesverwaltung behalten auch für diese Verwaltungseinheiten ihre Gültigkeit. Die Rahmenbedingungen wurden insbesondere im Hinblick auf das Projekt \"Flag\" durch die Verordnung vom 9. Dezember 1996 über den öffentlichen Arbeitsvertrag in der allgemeinen Bundesverwaltung (AS 1997 3) ergänzt.</p><p>2. Für das Eidgenössische Institut für Geistiges Eigentum (IGE) war 1996 in mancher Hinsicht ein Übergangsjahr. Einerseits dauert das erste Geschäftsjahr ausnahmsweise 18 Monate, so dass der erste Abschluss erst per Ende Juni 1997 erfolgen wird, und andererseits trat das neue Personalrecht des Instituts erst auf den 1. Januar 1997 in Kraft. Dennoch lassen sich heute schon erste Feststellungen machen:</p><p>Die Leistungen des Instituts zugunsten der Benutzer der Schutzrechtssysteme werden nicht mehr über Steuergelder mitfinanziert, sondern ausschliesslich von den Kunden getragen. Vom Bund bezahlt werden nur noch die direkt für die Bundesverwaltung, den Bundesrat oder das Parlament erbrachten sogenannten Politikdienstleistungen (z. B. bei der Vorbereitung der Gesetzgebung oder der Beantwortung parlamentarischer Anfragen), und zwar im Rahmen des vom Parlament genehmigten Budgets gegen Rechnungsstellung aufgrund einer detaillierten Zeitbuchhaltung.</p><p>Die eigene Rechnungsführung bringt für das Institut als Ganzes, aber auch für seine einzelnen Tätigkeitsbereiche vollständige Kostenwahrheit. Die detaillierte Spartenrechnung gewährleistet nicht nur den vom Gesetzgeber für das IGE gewollten Ausschluss von Quersubventionen, sondern ermöglicht es auch, ineffiziente Bereiche zu eruieren und gezielt zu sanieren. Präzise Zahlen und übrigens auch das Ausmass der Entlastung des Bundeshaushaltes werden erst nach Abschluss des ersten Geschäftsjahres ersichtlich sein. Hingegen steht jetzt schon fest, dass die Rechnung entsprechend der Zielsetzung positiv abschliessen wird.</p><p>Die Wartezeiten für die Behandlung von Markenhinterlegungen sind von rund 18 auf etwa 12 Monate reduziert worden; bis Mitte 1997 werden sie auf 6 Monate gesenkt werden. Die neue Organisationsautonomie und die Möglichkeit, zusätzliches Personal einzustellen (das übrigens durch die erzielten Gebühreneinnahmen finanziert wird), waren nicht zuletzt Anlass zu dieser für die Kunden wichtigen Verbesserung.</p><p>Das aufgrund der neuen IGE-Personalverordnung im Einvernehmen mit den Personalverbänden auf der Basis bereinigter Funktionsumschreibungen erarbeitete neue Lohnsystem schafft, ohne wesentliche Veränderung der Systemlohnsumme, die Voraussetzung zu einer flexiblen und funktionsgerechten Entlöhnung. Soziale Härten konnten vermieden werden, weil die Angestellten bis Mitte 2001 über eine Garantie des Nominallohnes 1996 verfügen. Die kurzfristig angestiegene effektive Lohnsumme wird aufgrund der natürlichen Fluktuation sukzessive wieder zurückgehen.</p><p>Die Führung des Instituts erfolgt, je nach Bereich, unterschiedlich: Die Schutzrechtserteilung und -verwaltung erfolgt direkt aufgrund der vom Gesetzgeber erlassenen Spezialgesetze. Die politische Ebene (Vorbereitung der Gesetzgebung, Vertretung der Schweiz in internationalen Organisationen usw.) erfolgt aufgrund einer Leistungsvereinbarung mit dem EJPD bzw. wie bisher aufgrund spezifischer Weisungen des Bundesrates. Die oberste betriebswirtschaftliche Führung schliesslich übernimmt kraft Genehmigung des Budgets der vom Bundesrat gewählte Institutsrat. Insoweit verläuft die Trennung weniger zwischen strategischer und operativer als vielmehr zwischen politischer und betriebswirtschaftlicher Führung.</p><p>2.1 Aufsichtsbehörde des Instituts ist primär der Bundesrat. Er nimmt diese Funktion aufgrund des vom Direktor jährlich erstellten Rechenschaftsberichtes über die Tätigkeit des Instituts wahr (Art. 5 Abs. 2 IGEG). An diesen Bericht knüpft auch die Oberaufsicht des Parlamentes an. Auf der anderen Seite sind die Abgeltungen für gemeinwirtschaftliche Leistungen des Instituts ins Bundesbudget einzustellen: hier hat das Parlament  mit anderen Worten  sogar eine direkte Steuerungsmöglichkeit.</p><p>2.2 Gemäss Weisungen des Bundesrates über Gebührenerlasse vom 19. März 1984 (BBl 1984 I 1371ff.) ist bei der Festlegung von Entgelten (Gebühren oder Verkaufserlöse) grundsätzlich auf das Prinzip der Gesamtkostendeckung abzustellen. Quersubventionierungen sind demzufolge möglichst zu vermeiden. Dort, wo auf solche aus politischen Gründen nicht verzichtet werden soll, gilt es, diese im Sinne der Kostentransparenz offen auszuweisen.</p><p>3. Im Sinne des eingangs erwähnten pragmatischen Lernprozesses sind im Rahmen des Vorhabens \"Flag\" die konkreten Controlling- und Evaluationsverfahren zu entwickeln. Aufgabe der eigens eingesetzten Projektorganisation ist es, ein entsprechendes System von Regelkreisen zur Steuerung der Verwaltungstätigkeit aufzubauen. Gleichzeitig soll der Lernprozess auch Hinweise auf die Ausgestaltung der Rollen von Parlament und parlamentarischen Kommissionen geben und sinnvolle Ansätze zur Aufgabenabgrenzung zwischen Parlament und Regierung aufzeigen. Die Thematik von Kontrollaufsicht und Controlling wird zudem auch im Rahmen der Verwaltungsreform (RR93) behandelt.</p><p>4.1 In Volksabstimmungen legt der Souverän mittels Verfassungs- und Gesetzesnormen die Grundausrichtung des Verwaltungshandelns fest. Diese normative Steuerungsfunktion von Volk und Ständen wird durch das bundesrätliche Konzept \"Flag\" weder beeinflusst noch tangiert.</p><p>Dem Parlament obliegt weiterhin die Bestimmung der längerfristigen Ziele der Staatstätigkeit und der dafür jährlich zur Verfügung stehenden finanziellen Mittel. Eine Veränderung erfolgt dagegen hinsichtlich der Steuergrössen im Budget der \"Flag\"-Ämter. An die Stelle der Ausgabenarten treten neu die Ausgaben und Einnahmen je Produktegruppe. Zu diesen finden sich im Informationsteil des Voranschlages detaillierte Angaben. Denkbar ist in diesem Zusammenhang, dass die Zuständigkeiten der parlamentarischen Kommissionen bei der Vorberatung der Produktegruppenbudgets gewisse Änderungen erfahren.</p><p>Die Trennung zwischen politischer und betriebswirtschaftlicher Führung betrifft vornehmlich das Verhältnis zwischen Bundesrat und Verwaltung. Bei den \"Flag\"-Ämtern legt der Bundesrat in einem vierjährigen Leistungsauftrag die strategische Ausrichtung für die betreffenden Aufgabenbereiche fest. Diese wird zwischen Departement und Dienststelle in der jährlichen Leistungsvereinbarung konkretisiert. Die Bestimmung der Art und Weise, in der diese Ziele erreicht werden sollen, ist im Rahmen der gesetzlichen Normen Sache der jeweiligen Verwaltungseinheit.</p><p>4.2 Die gegenwärtig laufenden Arbeiten zur Verwaltungsreform stützen sich auf das RVOG als Ganzes ab. Der Bundesrat geht dabei u. a. davon aus, dass ihm die Organisationskompetenz übertragen wird. Diese Arbeiten suchen nach einer besseren Verteilung der Aufgaben der Bundesverwaltung auf die Departemente und sollen mit der Reorganisation der Departemente abgeschlossen werden. Sie laufen losgelöst von den Fragestellungen zur Einführung von Leistungsaufträgen und Globalbudgets. Diese Fragestellungen sind \"lediglich\" Teilarbeiten an der Verwaltungsreform. Sie werden im Projekt \"Flag\" bearbeitet.</p><p>Generell kann festgehalten werden, dass die in den Gesetzen umschriebenen Bundesaufgaben und Zielsetzungen nur mit Zustimmung des Parlamentes (ordentliche Gesetzesrevision) geändert werden können. Dies gilt für alle Bereiche der Verwaltungsreform, und insofern ist die Beteiligung des Parlamentes zum vornherein gewährleistet. Soweit es um die Ausgestaltung von Leistungsaufträgen im Rahmen des Projekts \"Flag\" geht, kann sich das Parlament im Rahmen des Budgetprozesses daran beteiligen. Eine weitere Möglichkeit will der Ständerat auf Gesetzesstufe einführen, mit einem Artikel 44 Absatz 2 RVOG, der den Bundesrat verpflichtet, vor Erteilung eines Leistungsauftrags die zuständige parlamentarische Kommission jedes Rates zu konsultieren. Aus der Sicht des Bundesrates ist dies eine denkbare Beteiligungsform des Parlamentes.</p><p>4.3 Das bundesrätliche Konzept versteht den Leistungsauftrag und die Leistungsvereinbarung als Ergebnis eines Zielvereinbarungsprozesses. Fachliches Wissen und Erfahrung der Amtsdirektoren und Amtsdirektorinnen sowie ihrer Mitarbeiter und Mitarbeiterinnen finden Eingang in die Strategieentwicklung. Entscheidungskompetenz und Verantwortung liegen jedoch beim Bundesrat.</p><p>5. Die mittels Leistungsauftrag und Globalbudget geführten Dienststellen bleiben als integrierende Bestandteile der Verwaltungsstruktur der parlamentarischen Oberaufsicht unterstellt. Die detaillierten Erläuterungen zum Globalbudget sowie die darauf abgestimmte Geschäftsberichterstattung erlauben einen gegenüber den bisherigen Möglichkeiten zumindest gleichwertigen Einblick in die inhaltlichen Aspekte der jeweiligen Verwaltungstätigkeit.</p><p>6. Das Vorhaben \"Flag\" hat keinen Einfluss auf die Kantone. Anders verhält es sich mit der geplanten Einführung von NPM-Elementen bei der Neuordnung des Finanzausgleiches zwischen Bund und Kantonen. Im Vordergrund steht dabei die vermehrte Delegation von Kompetenzen an die Kantone. Diese soll in Form mehrjähriger Rahmenverträge (mit Wirkungszielen und darauf abgestimmten Globalbudgets) erfolgen. Den Kantonen wird dadurch eine effizientere Bewirtschaftung der vom Bund zur Verfügung gestellten Mittel ermöglicht.</p><p>7. Das Konzept \"Flag\" greift verschiedene Ansätze moderner Verwaltungsführung, darunter auch NPM-Elemente auf. In seiner Gesamtheit stellt es eine Ergänzung zu herkömmlichen Optimierungsverfahren dar (Gemeinkostenwertanalysen; Aufgabenverzichtplanung und ähnlichem). Der Bundesrat ist sich der Tatsache bewusst, dass damit nicht allen Veränderungsanliegen Rechnung getragen werden kann. Er ist denn auch gewillt, weitere Vorhaben, insbesondere die Regierungsreform 1993, in zeitlich und sachlich abgestimmter Weise parallel dazu weiter voranzutreiben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die vom Bundesrat beabsichtigte Einführung der wirkungsorientierten Verwaltungsführung verändert das Kräfteverhältnis im klassischen Dreieck, wie es von Regierung, Verwaltung und Parlament gebildet wird, und schränkt auch die Mitwirkungsrechte der Bevölkerung ein.</p><p>Diese Veränderungen sind in den bisherigen Verlautbarungen von Bundesrat und Verwaltung nicht ausreichend klar dargelegt worden. Ebenso informiert der Bundesrat über Risiken und Mängel des von ihm gewählten Ansatzes (New Public Management, NPM) höchst spärlich.</p><p>Zur Klärung der bundesrätlichen Reformabsichten und ihrer allfälligen Auswirkungen auf das Parlament wird der Bundesrat gebeten, die folgenden Fragen zu beantworten:</p><p>1. Inwiefern hat der Bundesrat die Kritik an der wirkungsorientierten Verwaltungsführung bzw. an NPM, wie sie schon vor der eidgenössischen Abstimmung zum neuen Regierungs- und Verwaltungsorganisationsgesetz auch in der Schweiz publiziert wurde, in seiner Konzeptentwicklung berücksichtigt?</p><p>1.1 Teilt der Bundesrat die staatsrechtlichen und staatspolitischen Bedenken, wie z. B. vom Zuger Regierungsrat und der von den Staatspolitischen Kommissionen der eidgenössischen Räte eingesetzten Expertenkommission (siehe Bericht \"Kompetenzverteilung zwischen Bundesversammlung und Bundesrat\" vom 15. Dezember 1995) festgestellt wurden? Welche?</p><p>1.2 Oft beachtete Erscheinungen bei der Einführung des NPM sind z. B. Versorgungsengpässe und der Verlust von verwaltungsinternem Erfahrungswissen durch Downsizing (Stellenabbau) und Outsourcing. Auch das Heraufschnellen der vorher schon höchsten Löhne der Amts- und Unternehmensleitungen bei gleichzeitiger Verschlechterung der Anstellungsbedingungen für die übrigen Mitarbeiter und Mitarbeiterinnen gehört zu den üblichen Folgewirkungen des NPM.</p><p>Wie berücksichtigt der Bundesrat solche Erfahrungen, wie sie u. a. aus Neuseeland und Grossbritannien bekannt sind, in seinen Reformbestrebungen?</p><p>2. Seit rund einem Jahr wird das Eidgenössische Institut für Geistiges Eigentum (IGE) nach den Grundsätzen des NPM geführt. Welche Ergebnisse hat dieser Versuch gebracht, z. B. in bezug auf die Kundenzufriedenheit, Zufriedenheit der Mitarbeiter und Mitarbeiterinnen, Lohnentwicklung, Finanzierung, Funktionen des Parlamentes, Trennung von strategischer und operativer Führung usw.?</p><p>2.1 Wie wird die \"Oberaufsicht des Parlamentes\" im Falle des IGE wahrgenommen?</p><p>2.2 In einer Pressemitteilung des Eidgenössischen Justiz- und Polizeidepartementes vom 22. Mai 1996 ist u. a. festgehalten, dass eine \"Verwaltungsführung nach betriebswirtschaftlichen Grundsätzen\" die Zuweisung der Kosten an den Verursacher beinhalte. Sogenannte Quersubventionen sollen ausgeschlossen werden.</p><p>a. Will der Bundesrat diese Grundsätze generell, d. h. auch für andere öffentliche Institutionen anwenden?</p><p>b. Hält er die Anwendung des Verursacherprinzips für typische Infrastrukturleistungen in jedem Falle für angebracht?</p><p>c. Finden Quersubventionen nicht auch in privatwirtschaftlich geführten Unternehmen aus guten Gründen statt?</p><p>3. Der Bundesrat leitet zurzeit umfassende Reformen ein, ohne dass die Kontroll- und Evaluationsverantwortlichkeiten, die Rollen von Parlament und parlamentarischen Kommissionen, bundesrätlichen Delegationen usw. geklärt sind. Revisionen des Geschäftsverkehrsgesetzes und Erlasse tieferer Stufen werden unumgänglich sein (vgl. Botschaft 93.075 zum Regierungs- und Verwaltungsorganisationsgesetz, S. 50). Die Verwaltungskontrolle des Bundesrates (VBR) empfiehlt ein Neuüberdenken des gesamten Aufsichts- und Kontrollsystems.</p><p>Hält es der Bundesrat tatsächlich für sinnvoll, eine umfassende NPM-Reform ohne klare und gleichzeitige Regelung des ganzen Controlling- und Evaluationsbereiches zu beginnen? Wie rechtfertigt er dieses jedem vernünftigen Reformansatz widersprechende Vorgehen? Ist er sich bewusst, dass sein Reformkonzept mit dem geplanten Vorgehen bereits zu Beginn inkonsistent ist?</p><p>4. In Seminarunterlagen von Herrn P. Probst, Direktor der Eidgenössischen Finanzkontrolle (EFK), ist in Zusammenhang mit der Finanzaufsicht festgehalten: \"Vom Parlament wird erwartet, dass es sich auf die strategische Führungsebene zurückzieht, die Ziele der Staatstätigkeit festlegt, im übrigen aber nur noch Globalbugdets beschliesst ....\".</p><p>Auch der Bundesrat will die strategische Führung von der operativen Führung trennen.</p><p>4.1 Kann der Bundesrat darstellen, welche Strategien zukünftig</p><p>a. von der Bevölkerung via Abstimmung,</p><p>b. vom Parlament und</p><p>c. vom Bundesrat festgelegt werden sollen? Wie soll dies ablaufen?</p><p>4.2 Wie stellt sich der Bundesrat den konkreten Zielsetzungsprozess des Parlamentes in Zusammenhang mit der Verwaltungsreform vor?</p><p>4.3 Sollen Vorsteher und Vorsteherinnen von Ämtern und \"Agencies\" tatsächlich von der strategischen Führung ausgeschlossen werden?</p><p>5. Bundesstellen sind heute schon einem zum Teil extremen Lobbyismus von Konzernen und Interessengruppen ausgesetzt. Das Parlament hat dazu eine regulierende Wirkung ausüben können, die mit den neuen Autonomiebestrebungen wegfallen. Wie gedenkt der Bundesrat, diese für die Demokratie wichtige Funktion aufrechtzuerhalten bzw. zu kompensieren?</p><p>6. Welche Auswirkungen wird die Einführung von NPM auf die Kantone haben?</p><p>7. Hat der Bundesrat Alternativen zum NPM geprüft? Welche und mit welchem Prüfungsergebnis?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verwaltungs- und Staatsreform"
    }
  ],
  "title": "Verwaltungs- und Staatsreform"
}