{
  "id": 19963421,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2106,
      "gender": "m",
      "id": 136,
      "name": "Loretan Willy",
      "officialDenomination": "Loretan Willy"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1996-09-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 1
    },
    {
      "key": "L02K1001",
      "name": "internationale Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K040204",
      "name": "Bewaffnung",
      "type": 2
    },
    {
      "key": "L03K040201",
      "name": "Verteidigungspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1997-03-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1996-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(843084000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(858553200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-03-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2256,
        "gender": "m",
        "id": 176,
        "name": "Rhyner Kaspar",
        "officialDenomination": "Rhyner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2339,
        "gender": "m",
        "id": 90,
        "name": "Gemperli Paul",
        "officialDenomination": "Gemperli Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2241,
        "gender": "m",
        "id": 227,
        "name": "Uhlmann Hans",
        "officialDenomination": "Uhlmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2243,
        "gender": "f",
        "id": 231,
        "name": "Weber Monika",
        "officialDenomination": "Weber Monika"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2222,
        "gender": "m",
        "id": 126,
        "name": "Küchler Niklaus",
        "officialDenomination": "Küchler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2106,
        "gender": "m",
        "id": 136,
        "name": "Loretan Willy",
        "officialDenomination": "Loretan Willy"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3421",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La question de l'acquisition d'un nouveau système de surveillance de l'espace aérien et de conduite destiné à remplacer le système Florida, qui sera bientôt dépassé, se pose indépendamment de la question d'un éventuel échange futur de données grâce à des systèmes militaires de surveillance de l'espace aérien d'autres pays. Du point de vue technique, une interconnexion internationale des systèmes ne présenterait aucun obstacle. En effet, le système Florako est préparé techniquement à un tel échange de données.</p><p></p><p>Pour une coopération internationale en matière de préalerte, de surveillance de l'espace aérien et de conduite dans le domaine de la défense aérienne, les bases juridiques et politiques devraient d'abord être créées. Le Conseil fédéral examine cette question avec la plus grande attention. Il présentera le rapport demandé en 1992 par le postulat de la Commission de la politique de sécurité du Conseil des Etats avec le projet d'acquisition du système Florako.</p><p></p><p>2. Les exigences techniques en vue d'un échange de données entre le système que devrait acquérir notre pays font, actuellement déjà, partie intégrante des exigences posées aux fournisseurs éventuels. Les solutions censées répondre à ces exigences et que proposent les firmes engagées dans la procédure d'évaluation, font également l'objet d'analyses dont les résultats sont introduits dans les principes servant de base de décision pour la sélection du système retenu. Le principal critère d'évaluation en vue de la décision relative au type et le choix du fournisseur demeure, comme par le passé, le rapport du prix et des prestations.</p><p></p><p>Le point suivant doit toutefois être clairement précisé: La question de savoir si, et le cas échéant dans quelle mesure les possibilités techniques seront utilisées dépendra finalement uniquement d'une décision politique.</p><p></p><p>3. Du point de vue militaire, une interconnexion internationale dans le domaine de la surveillance de l'espace aérien et de la défense aérienne présenterait des avantages évidents - notamment dans la perspective de la menace par des engins guidés sol-sol et par des missiles de croisière. Elle créerait les conditions optimales pour une reconnaissance précoce de la situation et permettrait de combattre à temps de tels buts, ainsi que de prolonger le délai de préalerte en vue de l'alerte rapide. Le système Florako n'étant en soi pas apte à la défense des engins guidés sol-sol, une coopération internationale dans ce but y gagne encore en importance.</p><p></p><p>Comme le précisent les chiffres 1 et 2, les aspects militaires et techniques ne constituent qu'une partie du problème. Celui-ci doit également faire l'objet d'un examen approfondi du point de vue juridique et politique, notamment compte tenu des paramètres juridiques et politiques liés à notre neutralité.</p><p></p><p>4. En vertu de l'article 40, 5e alinéa, de la loi fédérale sur l'aviation, \"les services civils et les services militaires de la navigation aérienne sont coordonnées en fonction des besoins; leur réunion doit avoir lieu si elle est judicieuse du point de vue de l'exploitation et de la technique.\"</p><p></p><p>Grâce à la réalisation du projet de modernisation Adapt de Swisscontrol et à l'acquisition du système militaire de surveillance de l'espace aérien et de conduite Florako, la coopération exigée par la loi et l'utilisation des synergies entre la sécurité aérienne civile et militaire peuvent être améliorées de manière décisive. A cet égard, l'effort principal porte sur la création d'une situation aérienne civile et militaire commune qui réunisse les données des lignes aériennes émanant de sources civiles et militaires, autorisant ainsi une augmentation sensible de la sécurité aérienne. Cette création constitue la base d'une utilisation souple et économique de l'espace aérien suisse dans le cadre des programmes généraux européens. L'étroite coopération entre les Forces aériennes et Swisscontrol est assurée par leur représentation commune dans les deux organisations de projets Florako et Adapt, ainsi que dans divers groupes de coordination. Cette coopération sera poursuivie systématiquement. Autre option possible: la fusion des services de sécurité aérienne militaires et civils dans le domaine technique, opérationnel et organisationnel.</p><p></p><p>5. Les effets de synergie résultant d'une intégration des services civils et militaires de la sécurité aérienne paraissent évidents. Il est en effet incontestable qu'une interconnexion de la surveillance civile et militaire de l'espace aérien contribuera à améliorer sensiblement la gestion de l'espace aérien, de même que la sécurité dans l'espace aérien.</p><p></p><p>En matière d'exploitation, les exigences posées à un système de sécurité aérien civil sont dictées par des normes internationales et des données imposées, ainsi que par le trafic aérien. Le système Adapt conduit les avions dans l'espace aérien contrôlé où ces derniers sont immédiatement repérés grâce à l'affichage de leurs signes d'identification. La sécurité aérienne civile est donc basée sur une coopération entre les moyens de communication aériens et la surveillance de l'espace aérien. Les systèmes de radar sont préparés en fonction de cette situation; la surveillance civile de l'espace aérien repose sur des radars secondaires.</p><p></p><p>En revanche, l'exploitation d'un système de défense aérien et de préalerte est déterminée par les besoins de la défense aérienne en situations de crise et de guerre. Le système Florako doit être apte à couvrir tout l'espace aérien, soit l'espace non contrôlé également. Il doit être en mesure de saisir et d'identifier à temps des missiles dépourvus de signes d'identifier à temps des missiles dépourvus de signes d'identification (p.ex. des avions ou des missiles de croisière venant s'introduire sans autorisation dans l'espace aérien). Pour ce faire, l'élément principal est un radar primaire. Mais il faut avant tout que le système militaire du conduite de la chasse et d'exécution de mesures destinées à la défense aérienne présente les qualités adéquates. Cela exige des technologies plus complexes que pour la sécurité aérienne civile, ainsi que des centres de radar et de communications protégés. Le système intégral doit être prêt à être engagé en cas de guerre.</p><p></p><p>A l'échelon mondial, il n'existe aucune fusion complète de la sécurité aérienne civile et militaire avec la défense aérienne. Les tâches tactiques liées à la défense aérienne sont toujours assumées par l'organisation militaire.</p><p></p><p>Du point de vue technique, par contre, les systèmes de sécurité aérienne civils et militaires (à l'exception de la défense aérienne)pourraient fusionner.</p><p></p><p>Les Forces aériennes, Swisscontrol et l'Office fédéral de l'aviation civile étudient actuellement, conformément à l'article 40 5e alinéa, de la loi fédérale sur l'aviation, la possibilité d'une fusion par étapes des services de la sécurité aérienne. Les trois organisations veulent augmenter la performance du système de sécurité aérienne en utilisant les synergies libérées par le rapprochement des Forces aériennes et de Swisscontrol. Il s'agit actuellement de mettre l'accent sur la réalisation d'une situation aérienne civile et militaire commune (ce qui implique l'introduction du système Florako), l'utilisation réciproque des infrastructures et la création d'un stage de formation unique pour le personnel chargé de la sécurité aérienne.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans sa réponse du 22 mai 1996 à ma question ordinaire du 7 mars 1996 intitulée \"Partenariat pour la paix. Collaboration de la Suisse\", le Conseil fédéral explique au chiffre 4 pourquoi le rapport concernant le postulat du 4 mars 1992 de la Commission de la politique de sécurité (CPS) \"Alerte préalable et conduite dans le domaine de la défense aérienne\", postulat que le Conseil des Etats a transmis le 19 mars 1992, n'est toujours pas disponible. Cette réponse est très vague et insatisfaisante. Dès lors que le Conseil fédéral a, par égard pour la France, reporté sa décision quant au nouveau système de surveillance de l'espace aérien Florako, décision qui était attendue pour fin août 1996, on devrait avoir à présent le temps de clarifier enfin les questions soulevées dans le postulat de la CPS.</p><p>Dans ce contexte, je pose les questions suivantes au Conseil fédéral:</p><p>1. N'estime-t-il pas que le moment est venu, dans le contexte de l'acquisition du nouveau système de surveillance de l'espace aérien Florako, d'examiner sérieusement la possibilité d'une coopération internationale en matière de préalerte, de surveillance de l'espace aérien et de conduite dans le domaine de la défense aérienne?</p><p>2. Est-il prêt à tenir compte, dans sa décision, des exigences auxquelles devrait répondre une telle coopération?</p><p>3. A son avis, une telle coopération ne s'impose-t-elle pas aussi dans la perspective de la menace - qui ne saurait être exclue - de voir des régimes et des groupes terroristes utiliser des engins guidés sol-sol?</p><p>4. Est-il disposé à faire en sorte que, dans le contexte de l'acquisition du système Florako, les situations aériennes civiles et militaires soient intégrées, dans la mesure du possible, en une \"situation aérienne suisse globale\"?</p><p>5. Comment juge-t-il les effets de synergie résultant d'une telle solution intégrée dans le domaine de la préalerte, de la surveillance de l'espace aérien et, le cas échéant, de la défense aérienne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nouveau système de surveillance de l'espace aérien \"Florako\". Coopération internationale"
    }
  ],
  "title": "Nouveau système de surveillance de l'espace aérien \"Florako\". Coopération internationale"
}