{
  "id": 19963667,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2265,
      "gender": "m",
      "id": 149,
      "name": "Meier Samuel",
      "officialDenomination": "Meier Samuel"
    },
    "faction": {
      "abbreviation": "Fraktion U",
      "code": "U",
      "id": 5,
      "name": "LdU/EVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-12-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 1
    },
    {
      "key": "L04K11070603",
      "name": "Steuererklärung",
      "type": 2
    },
    {
      "key": "L04K11070606",
      "name": "steuerpflichtiges Einkommen",
      "type": 2
    },
    {
      "key": "L04K11070301",
      "name": "Steuerveranlagung",
      "type": 2
    },
    {
      "key": "L04K11070605",
      "name": "Steuerpflichtige/r",
      "type": 2
    },
    {
      "key": "L06K070405020502",
      "name": "Vermögen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "1997-06-09T00:00:00Z",
        "text": "Der Bundesrat ist bereit, das Postulat entgegenzunehmen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(850431600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2318,
        "gender": "f",
        "id": 187,
        "name": "Sandoz Suzette",
        "officialDenomination": "Sandoz Suzette"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2265,
        "gender": "m",
        "id": 149,
        "name": "Meier Samuel",
        "officialDenomination": "Meier Samuel"
      },
      "faction": {
        "abbreviation": "Fraktion U",
        "code": "U",
        "id": 5,
        "name": "LdU/EVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.3667",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>A. Allgemeine Ausführungen</p><p>Die Wege des Steuerrechtes sind unerklärlich und unergründlich. Es erstaunt deshalb nicht, wenn sie manchmal auch als ungerecht empfunden werden. Dies ist vor allem dann der Fall, wenn Personen ein komfortables Leben führen und offensichtlich über namhafte Einkünfte verfügen, aber steuerrechtlich kein Einkommen aufweisen.</p><p>Nun ist es denkbar, dass es Fälle gibt, bei denen ein solches Resultat gerechtfertigt ist (siehe Ziff. 2). Andererseits ist die Vermutung plausibel, dass solche Resultate auch entstehen, weil im Steuerrecht Schlupflöcher existieren. Es ist anzunehmen, dass derartige Schlupflöcher vor allem von relativ wohlhabenden Personen ausgenützt werden. Einerseits, weil bei solchen Personen die Einkommens- und Vermögensverhältnisse häufiger komplex sind als bei kleinen Lohnempfängern, andererseits, weil es sich für Pflichtige mit hohem Einkommen und Vermögen eher lohnt, Schlupflöcher zu suchen oder vom Steuerberater suchen zu lassen.</p><p>Wenn das Resultat sachlich gerechtfertigt und nicht bloss legal ist, wäre es wichtig, dies gegenüber der Öffentlichkeit darzulegen, indem z. B. fiktive Beispiele dargestellt werden. Denn auch der unbegründete Verdacht der Ungerechtigkeit wirkt sich negativ aus.</p><p>Zugleich muss aber auch versucht werden, die Gesetze so zu verbessern, dass möglichst wenig ungerechte Resultate entstehen. Eine Überprüfung des Steuerrechtes unter dem Gesichtspunkt, Millionäre auch steuerrechtlich nicht scheinbar \"arm\" zu machen, wäre deshalb angebracht und würde dazu beitragen, das Vertrauen in den Staat und die Steuermoral zu heben.</p><p>B. Zu den einzelnen Ziffern</p><p>1. In der Öffentlichkeit wird immer wieder über Einzelfälle diskutiert. Wichtig wäre es aber auch zu wissen, wieviel \"arme Millionäre\" es gibt. In der Folge werden beispielhaft einige Fälle genannt, deren Auftreten zahlenmässig abgeklärt werden könnte:</p><p>a. Personen mit steuerbarem Einkommen Null und steuerbarem Vermögen von mehr als 1 Million Franken;</p><p>b. Personen mit Einkünften von über 100 000 Franken (gemäss Steuererklärung) mit steuerbarem Einkommen Null.</p><p>Es ist denkbar, dass jemand ein erhebliches Vermögen aufweist, aber kein Einkommen erzielt. In diesen Fällen müsste aber, weil ja der Lebensunterhalt finanziert werden muss, das Vermögen abnehmen.</p><p>Gibt es Steuerpflichtige, die trotz steuerbarem Einkommen Null einen Vermögenszuwachs erzielen? (Selbstverständlich wären hier nur Personen mit einem einigermassen nennenswerten Vermögen zu überprüfen.)</p><p>Es ist durchaus denkbar, dass die erforderlichen Angaben nicht überall beschafft werden können, weil z. B. die einzelnen Positionen der Steuererklärung nicht detailliert auf EDV erfasst werden. Wenn eine umfassende Erhebung nicht möglich ist, wäre es denkbar, sich auf Stichproben zu konzentrieren oder Kantone auszuwählen, die die Steuererklärung detailliert elektronisch erfassen.</p><p>2. Als durchaus legitimen Fall könnten wir uns vorstellen, dass sich eine Person mit geliehenem Geld selbständig macht, wobei in den ersten Jahren der Gewinn aus der neuen Tätigkeit durch entsprechende Schuldzinsen kompensiert wird. In den folgenden Jahren werden dann die Gewinne höher sein, worauf dann auch die Einkommenssteuer greift.</p><p>Denkbar ist auch, dass Personen ein sehr schwankendes Einkommen erzielen (z. B. durch das Management des eigenen Aktienbesitzes), das aber im Durchschnitt sehr hoch sein kann. Bei Verlusten kann das steuerbare Einkommen auf Null sinken, ohne dass sofort der Lebensstandard sinken muss. In diesem Beispiel wurden aber die Einkommen, die jetzt die Lebensführung ermöglichen, bereits früher versteuert.</p><p>Aufgrund ihrer Erfahrung könnte die Steuerverwaltung einen Katalog solcher Fälle auflisten, bei denen vernünftigerweise in einem bestimmten Jahr kein steuerbares Einkommen anfällt.</p><p>3. Es sind aber auch Fälle denkbar, wo das als ungerecht empfundene Resultat auch effektiv ungerecht ist. Ein Beispiel sind z. B. Naturalleistungen einer Unternehmung an den Besitzer, wenn diese Leistungen steuerlich nicht oder nur ungenügend erfasst werden. Hier wäre ein Katalog von Missbräuchen zu erstellen.</p><p>4. Ziel ist es, Massnahmen gegen Missbräuche zu treffen. Dies sollte aber auf der Grundlage seriöser Abklärungen geschehen. Dies deshalb, weil man sonst leicht Massnahmen ergreift, die zwar einen bekannten Missbrauchsfall verhindern, aber anderswo zu absolut unannehmbaren Resultaten führen.</p><p>Wenn z. B. der Vorschlag gemacht wird, Schuldzinsen dürften nur bis zur Hälfte des Einkommens abgezogen werden, so tönt dies auf den ersten Blick einleuchtend, weil man glaubt, diesen Schuldzinsen müssten entsprechende Einnahmen gegenüberstehen. Dies würde sicher gewisse Missbräuche vermeiden.</p><p>Es ist aber andererseits durchaus denkbar, dass sich ein Selbständigerwerbender für den Aufbau eines Betriebes oder einer Praxis verschuldet und in der ersten Steuerperiode eine \"Durststrecke\" durchlaufen muss, so dass die Schuldzinsen das Einkommen fast erreichen, wodurch sich mit den Sozialabzügen ein steuerbares Einkommen von Null ergibt. Der obenerwähnte Vorschlag würde dazu führen, dass solche Existenzgründungen erschwert oder gar verunmöglicht würden, was nicht Sinn der Sache sein kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Immer wieder geben Fälle zu reden, bei denen Personen mit offensichtlich durchaus komfortablem Lebensstandard ein steuerbares Einkommen von Null Franken aufweisen. Zum Nachdenken geben solche Fälle vor allem dann, wenn bekannt ist oder angenommen werden muss, dass derartige Personen ein namhaftes Einkommen beziehen. Nun ist es durchaus denkbar, dass es Fälle gibt, bei denen ein solches steuerrechtliches Resultat nicht nur legal ist, sondern auch unter wirtschaftlichen und moralischen Gesichtspunkten durchaus vertretbar ist.</p><p>Derartige Fälle geben aber immer wieder zum Verdacht Anlass, dass Reiche dank der Ausnützung steuerrechtlicher Schlupflöcher privilegiert behandelt werden. Dieser Eindruck wirkt sich negativ auf die allgemeine Steuermoral aus.</p><p>Ich bitte daher den Bundesrat, folgende Probleme zu prüfen und die Anworten in einem Bericht darzustellen:</p><p>1. Wie häufig sind Fälle von Steuerpflichtigen, die grössere tatsächliche Einkommen beziehen, aber ein steuerbares Einkommen von Null Franken aufweisen? Wie entwickelt sich das Vermögen solcher Personen?</p><p>2. Welches sind durchaus legitime Fälle? In welchen Fällen wird Einkommen für die Bestreitung eines komfortablen Lebenswandels verwendet, das in früheren oder späteren Steuerperioden versteuert wurde oder werden wird?</p><p>3. Wo muss effektiv von einem Missverhältnis zwischen wirtschaftlicher Lage und steuerlicher Erfassung gesprochen werden?</p><p>4. Welche Veränderungen gesetzlicher Bestimmungen sind angebracht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Arme Millionäre"
    }
  ],
  "title": "Arme Millionäre"
}