{
  "id": 20113065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2719,
      "gender": "m",
      "id": 3916,
      "name": "Hêche Claude",
      "officialDenomination": "Hêche"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2011-03-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K06010407",
      "name": "Gewässerschutz",
      "type": 1
    },
    {
      "key": "L04K17030202",
      "name": "Wasserkraftwerk",
      "type": 1
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    },
    {
      "key": "L04K06030110",
      "name": "Wasserlauf",
      "type": 1
    },
    {
      "key": "L04K06010504",
      "name": "Wassernutzung",
      "type": 1
    },
    {
      "key": "L05K0301010109",
      "name": "Jura (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0301010111",
      "name": "Neuenburg (Kanton)",
      "type": 2
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    },
    {
      "key": "L05K0601040703",
      "name": "Uferschutz",
      "type": 2
    },
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 2
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2011-12-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299538800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1323903600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3065",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le modifiche della legge sulla protezione delle acque effettuate in risposta all'iniziativa popolare federale \"Acqua viva\", entrate in vigore il 1° gennaio 2011, stabiliscono il quadro necessario ai corsi d'acqua per ritrovare lo stato il più naturale possibile e per contribuire alla salvaguardia della biodiversità in quanto habitat ricchi di specie.</p><p>Peraltro, una delle esigenze imposte ai cantoni dall'articolo 83b di detta legge è la pianificazione, entro il 2014, degli interventi previsti in materia di protezione dei corsi d'acqua. È il caso, in particolare, per quanto concerne i danni provocati alla fauna acquatica dalle chiuse di alcuni sbarramenti idroelettrici.</p><p>A tale proposito, le autorità politiche e amministrative dei cantoni Neuchâtel, Giura e della regione Franche-Comté sono periodicamente interpellate a causa delle conseguenze disastrose delle chiuse inopportune provocate dal Groupe E, incaricato dello sfruttamento della diga del Châtelot sul Doubs.</p><p>La relativa concessione è stata rilasciata nel 1954 e permette alla diga di turbinare per produrre elettricità nelle ore di punta, con un aumento repentino quasi giornaliero della portata del Doubs dalle conseguenze drammatiche per la fauna piscicola e bentonica. Ciò è confermato da numerose pubblicazioni scientifiche, sia svizzere sia francesi.</p><p>Tutto ciò, benché esista un regolamento dell'acqua firmato dalle autorità competenti svizzere e francesi. Detto regolamento, che risale al 1969, ha l'obiettivo di attenuare l'ampiezza delle chiuse utilizzando come bacini tampone gli sbarramenti del Refrain e della Goule situati a valle.</p><p>Questo documento di riferimento non è mai stato applicato a fondo, in particolare nel caso dello sbarramento del Refrain, gestito dall'azienda elettrica EDF e, quindi, dalle autorità francesi. Peggio ancora, il bacino di ritenuta si è riempito di fango al punto tale che i gestori non sembrano più essere in grado di applicare il regolamento.</p><p>Le modifiche che permetterebbero di attenuare l'impatto considerevole subito dal fiume Doubs, peraltro situato in una riserva naturale d'importanza nazionale, non sono realizzabili senza previa concertazione e approvazione da parte delle autorità competenti dei due Stati di un adeguamento della concessione del Châtelot e del regolamento d'acqua ai requisiti attuali di protezione della natura e dell'ambiente.</p><p>Per tutte le ragioni sopra esposte occorre agire urgentemente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Doubs è un ecosistema straordinario per la ricchezza della sua biodiversità e la bellezza dei suoi paesaggi. È risaputo che l'impatto delle forze idroelettriche su questo corso d'acqua è importante e che ha effetti molteplici sugli habitat e le specie dipendenti dal sistema acquatico. I responsabili dei settori franco-svizzeri del Doubs gestiscono i loro impianti conformemente alle concessioni in vigore (cfr. interrogazione Baettig 09.1007 del 9 marzo 2009). La necessità di trovare soluzioni concertate a livello internazionale rende il fascicolo complesso e delicato.</p><p>1./2./4. Il miglioramento della situazione sul Doubs è previsto in due tappe:</p><p>a. adeguamento parziale della situazione:</p><p>Per porre rimedio agli impatti causati, sono già state prese varie misure (aumento del deflusso minimo con turbina di dotazione, stabilizzazione puntuale del livello delle acque per l'esercizio della pesca, lisciamento con gradini di fondo delle portate). Attualmente sono in corso delle prove di demodulazione volte ad ammortizzare meglio le portate del Châtelot con lo sbarramento del Refrain e della Goule come pure una modellizzazione della propagazione dell'onda della portata. Stando alle autorità francesi, queste misure e gli ulteriori miglioramenti generati dalle prove e dalla modellizzazione verranno realizzati e ufficializzati per le tre opere a cavallo della frontiera tra i due Paesi verso il 2014. Nel quadro di questa procedura, verranno stabilite le misure da realizzare sulle tre opere. L'ampiezza delle misure previste è tuttavia limitata a causa dei diritti legittimamente acquisiti di cui godono i concessionari.</p><p>b. adeguamento completo delle portate di piena artificiale conformemente alle nuove esigenze della legge federale del 24 gennaio 1991 sulla protezione delle acque (LPAc; RS 814.20):</p><p>Con l'entrata in vigore della modifica della LPAc, il 1° gennaio 2011, i detentori di centrali idroelettriche che provocano variazioni repentine e artificiali della portata di un corso d'acqua (deflussi discontinui) tali da causare gravi danni alla fauna e alla flora indigene e ai loro biotopi devono adottare delle misure di risanamento. Tale risanamento deve essere effettuato in due tappe: la prima, di pianificazione da parte dei cantoni, entro la fine del 2014; la seconda, di realizzazione delle misure da parte delle aziende idroelettriche interessate, al più tardi entro la fine del 2030. Da parte francese, la direttiva quadro europea stabilisce la fine del 2015 come primo termine per il risanamento dei corsi d'acqua.</p><p>Poiché gli impianti idroelettrici sono ubicati sul tratto del Doubs situato a cavallo della frontiera, la Confederazione (DATEC) è responsabile del loro risanamento. Secondo la LPAc, i cantoni sono di principio responsabili della fase di pianificazione dei risanamenti. I ruoli rispettivi dei cantoni e della Confederazione per l'attuazione delle nuove disposizioni verranno chiarite con i cantoni entro la metà del 2011.</p><p>3. La realizzazione di misure di risanamento da parte dei gestori di impianti idroelettrici è prevista al più tardi vent'anni dopo l'entrata in vigore della LPAc, ossia alla fine del 2030. Occorrerà tuttavia stabilire delle priorità delle opere da risanare. Considerata l'urgenza della situazione delle portate di piena sul Doubs, le opere idroelettriche di questo corso d'acqua transfrontaliero rientreranno tra le prime opere da risanare. Non sono invece previste indennità per i danni provocati.</p><p>5. Eventuali adeguamenti della concessione come pure la questione del coordinamento tra le legislazioni svizzere e francesi sono punti che potranno essere esaminati nel quadro del risanamento delle portate secondo la LPAc.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da diversi anni, le variazioni del livello dell'acqua del Doubs sono troppo elevate in territorio svizzero, in particolare a causa delle attività idroelettriche della diga del Châtelot, che ne provoca quasi quotidianamente un aumento repentino. Queste variazioni forti e improvvise della portata creano problemi soprattutto alla fauna piscicola e alla qualità biologica di questo corso d'acqua situato pur sempre in una riserva naturale d'importanza nazionale. Questa situazione si ripercuote anche sull'economia e sul turismo delle regioni interessate.</p><p>Le misure che consentirebbero di attenuare l'impatto considerevole lungo questo fiume franco-svizzero non possono essere prese senza la concertazione e l'approvazione delle autorità competenti dei due Stati. Risulta quindi difficile, se non impossibile, per i cantoni Neuchâtel e Giura intervenire presso le aziende elettriche interessate per risolvere rapidamente questo problema e garantire il rispetto delle nuove disposizioni della legge federale sulla protezione delle acque, segnatamente l'articolo 83b che chiede ai cantoni di pianificare entro il 2014 gli interventi previsti in materia di protezione dei corsi d'acqua.</p><p>Pertanto, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Considerato che il Consiglio federale è informato della situazione, come e con quali tempi intende intervenire per risolvere rapidamente questo problema?</p><p>2. Può il Consiglio federale illustrare in che modo i cantoni direttamente interessati possono agire secondo le nuove disposizioni della legge sulla protezione delle acque?</p><p>3. Poiché si tratta di un problema internazionale e questa zona del Doubs si trova nel cuore di una riserva naturale d'importanza nazionale, il Consiglio federale non è dell'avviso che i problemi creati, oltre a compromettere beni naturali e ambientali importanti, provochino una perdita economica rilevante per il turismo regionale e impongono, di conseguenza, un risanamento tempestivo degli sbarramenti in questione? Peraltro, eventuali compensazioni e/o indennizzi non dovrebbero essere destinati al risarcimento dei danni causati finora?</p><p>4. Il Consiglio federale non è dell'avviso che se l'azienda EDF non è in grado di rispettare il regolamento d'acqua presso lo sbarramento del Refrain, ossia attenuare le conseguenze disastrose delle chiuse, i gestori del Châtelot dovrebbero cambiare con effetto immediato il loro modo di turbinare?</p><p>5. Infine, considerata la situazione, il Consiglio federale non è dell'avviso che la concessione dovrebbe essere adeguata?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ricerca di soluzioni all'impatto della diga del Châtelot"
    }
  ],
  "title": "Ricerca di soluzioni all'impatto della diga del Châtelot"
}