{
  "id": 20113788,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2637,
      "gender": "m",
      "id": 1130,
      "name": "Wehrli Reto",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K13010101",
      "name": "Abschluss einer Ausbildung",
      "type": 1
    },
    {
      "key": "L05K0702020207",
      "name": "Hochschulabsolvent/in",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 1
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 1
    },
    {
      "key": "L04K13030102",
      "name": "Anerkennung der Zeugnisse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315951200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3788",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit illegalen Methoden verfasste Doktorarbeiten haben in Deutschland verschiedene politische Köpfe gekostet. Laut Medienberichten soll es auch in der Schweiz zu Unregelmässigkeiten gekommen sein. Akademische Titel und jene, die sie auf korrekte Weise erworben haben, sind zu schützen. Das gilt hinsichtlich Legalität wie auch Zusprechung von Titeln ohne besondere Leistung (z. B. inflationäre Zuteilung von Professorentiteln durch Fachhochschulen).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gesetzliche Regelungen, die den Schutz akademischer Titel betreffen, bestehen heute auf verschiedenen Stufen: Der Bund hat in seinem Kompetenzbereich Bestimmungen erlassen zum Schutz von akademischen Titeln, die von den Eidgenössischen Technischen Hochschulen (ETH-Gesetz), den Fachhochschulen (Fachhochschulgesetz) und im Bereich der Aus- und Weiterbildung der universitären Medizinalberufe (Medizinalberufegesetz) sowie der Weiterbildung der Psychologieberufe (Psychologieberufegesetz, dessen Inkraftsetzung für den 1. Januar 2013 geplant ist) verliehen werden. In der Mehrzahl der Kantone bestehen im kantonalen Strafrecht und in den kantonalen Hochschulgesetzen ebenfalls Bestimmungen, welche die akademischen Titel der entsprechenden kantonalen Hochschulen schützen. Die Hochschulen und ihre Fakultäten beziehungsweise Departemente haben gestützt auf die entsprechenden Rechtsgrundlagen wiederum Regelungen erlassen, welche den Erwerb und den Gebrauch eines akademischen Titels sowie die Sanktionen bei Verstössen gegen die Prinzipen der wissenschaftlichen Integrität und ethisch korrekten Verhaltens umfassen. Weitere bundesrechtliche Vorschriften stellen zudem generell den Gebrauch von im In- und Ausland erworbenen akademischen Titeln unter Strafe, wenn diese den Tatbestand des unlauteren Wettbewerbs (UWG), des Betrugs oder der arglistigen Vermögensschädigung (StGB) erfüllen.</p><p>Der Bundesrat ist der Meinung, dass die erwähnten gesetzlichen Bestimmungen einen ausreichenden Schutz akademischer Grade, insbesondere auch des Doktortitels, bieten: Sie schützen nicht nur das Ansehen der schweizerischen Hochschulen und ihrer Ausbildungen, sondern auch vor unberechtigter Verschaffung gesellschaftlicher Geltung und unlauteren Wettbewerbshandlungen. Sanktionsmassnahmen, wie die Aberkennung eines widerrechtlich erworbenen Titels oder strafrechtliche Massnahmen bei der unlauteren oder betrügerischen Verwendung von Titeln, sind in den erwähnten rechtlichen Bestimmungen verankert. Da zudem der Erlass von Vorschriften über den Schutz akademischer Titel, die von den kantonalen Hochschulen vergeben werden, in die Kompetenz der einzelnen Hochschulkantone fällt, würden sich mit einer einheitlichen Regelung der Vergabe von Titeln im Bundesrecht Probleme der Verfassungsmässigkeit ergeben. Aus diesen Gründen haben Bund und Kantone in gegenseitiger Absprache bei der Erarbeitung des Entwurfs für das neue Hochschulförderungs- und Koordinationsgesetz (HFKG) auch auf eine bundesrechtliche Titelschutzbestimmung verzichtet.</p><p>Bezüglich der Bezeichnung Professorin beziehungsweise Professor ist festzuhalten, dass es sich dabei nicht um einen akademischen Grad, sondern um eine Funktionsbezeichnung handelt, die Schweizer Hochschulen (universitäre Hochschulen, Fachhochschulen oder pädagogische Hochschulen) an ihre Dozierenden verleihen. Die qualifizierten Voraussetzungen für die Verleihung und den Entzug des Professorentitels sowie dessen Schutz sind in den jeweiligen Hochschulerlassen der Kantone oder des Bundes respektive in den jeweiligen Hochschulreglementen geregelt. Auch in diesem Bereich schützen die obenerwähnten bundesrechtlichen Bestimmungen vor unlauteren Wettbewerbshandlungen. Im Bereich der Fachhochschulen hat die Rektorenkonferenz der Fachhochschulen der Schweiz (KFH) zudem zur gesamtschweizerischen Harmonisierung im Jahr 2004 Empfehlungen über die Voraussetzungen zur Verleihung des Professorentitels erlassen. Dazu gehören neben einem Hochschulabschluss, dem Nachweis einer hochschuldidaktischen Befähigung, einer mehrjährigen Berufserfahrung von mindestens drei Jahren ausserhalb des Hochschulbereichs und einer unbefristeten Anstellung an einer Fachhochschule mit einem Pensum von mindestens 50 Prozent zusätzliche Voraussetzungen wie beispielsweise namhafte Ergebnisse in Forschung und Entwicklung oder anerkannte wissenschaftliche Publikationen.</p><p>Der Bundesrat anerkennt die Wichtigkeit der vom Postulanten aufgebrachten Thematik für die Wahrung des guten Rufs, den die Schweizer Hochschullandschaft national und international geniesst, sowie zum Schutz von Personen, die sich durch eine besondere Leistung einen akademischen Titel erarbeitet haben. Aufgrund der obigen Ausführungen sieht er aber keinen unmittelbaren gesetzgeberischen Handlungsbedarf und beantragt deshalb die Ablehnung des Postulates.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, zu prüfen und Bericht zu erstatten, ob zum Schutze akademischer Titel und namentlich des Doktortitels gesetzgeberische Massnahmen angezeigt sind.</p><p>Insbesondere drei Bereiche sind fraglich:</p><p>- Das korrekte Verfassen von Arbeiten.</p><p>- Das legale Führen des Doktortitels.</p><p>- Die (zwar legale, aber) inflationäre Verwendung des Professorentitels.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Titelschutz"
    }
  ],
  "title": "Titelschutz"
}