{
  "id": 20113991,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2311,
      "gender": "m",
      "id": 151,
      "name": "Miesch Christian",
      "officialDenomination": "Miesch"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L03K060103",
      "name": "Umweltpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K08040705",
      "name": "Bundesamt für Umwelt",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3991",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le rapport de la Confédération sur l'environnement est publié tous les deux ans conformément à l'arrêté du Conseil fédéral du 15 mars 1999 relatif à la gestion des ressources et au management environnemental de l'administration fédérale (RUMBA). Jusqu'ici, le Conseil fédéral avait renoncé, pour des raisons d'économie administrative, à détailler davantage le compte-rendu et à rédiger un rapport annuel portant sur l'ensemble de l'administration fédérale. Il a pris en compte l'avis de la commission de gestion qui, dans son rapport du 8 novembre 2005 relatif au programme RUMBA, s'est déclarée favorable à un rapport bisannuel, désignant ce dernier comme un élément important de sensibilisation des collaborateurs de l'administration. </p><p>1. La rédaction du rapport sur l'environnement 2011 comprend les travaux suivants:</p><p>- rédaction des contenus (sous la responsabilité de l'équipe technique RUMBA);</p><p>- traductions internes à l'administration (à l'exception de la version anglaise);</p><p>- mise en page et impression (externe). </p><p>Alors que les traductions, la mise en page et l'impression sont réalisées spécialement pour le rapport environnemental, les connaissances acquises en cours d'année en matière de management environnemental dans les différentes unités administratives s'intègrent de différentes manières dans la rédaction du rapport environnemental. Cette dernière est du reste inscrite au budget de l'équipe technique RUMBA et s'est montée pour l'édition 2011 à 46 688,40 francs, TVA incluse. Elle englobe tous les travaux de conception, de planification, d'élaboration du rapport ainsi que la coordination avec d'autres services concernés (traductions, mise en page et impression). Le budget a pu être respecté. Les coûts de la traduction externe en anglais se chiffrent à 1500 francs, ceux de la mise en page à 17 000 francs. </p><p>Le tirage du rapport sur l'environnement dans les différentes versions se présente comme suit: 500 exemplaires pour l'allemand, 150 pour le français, 50 pour l'italien et 50 pour une version abrégée en anglais. Les coûts d'impression du rapport sur l'environnement en quatre langues se montent au total à 5 647,75 francs. Le rapport est essentiellement diffusé via le site Internet de la Confédération où il est possible de le télécharger en version PDF. Les heures de travail nécessitées pour la préparation des informations de référence par les différentes unités administratives servant à la rédaction des textes, la révision des textes par l'équipe technique RUMBA, le groupe de coordination RUMBA et la Conférence des secrétaires généraux ne sont pas quantifiables. </p><p>Q2./5. Le rapport sur l'environnement est un instrument important du management environnemental de l'administration fédérale. Il fournit ainsi de manière transparente tous les deux ans une vue d'ensemble des efforts et des résultats en matière de management environnemental. C'est le seul moyen pour les organes de gestion et le Conseil fédéral de saisir l'utilité du management environnemental et l'importance des différents secteurs partiels. Cette vue d'ensemble est importante pour élaborer une stratégie globale de management environnemental ainsi que pour définir des points de repère pour la planification des mesures. </p><p>En outre, le rapport environnemental a pour but d'identifier et de sensibiliser les collaborateurs au développement d'un comportement écophile sur le lieu de travail, une mesure mentionnée dans la loi sur le personnel de la Confédération (art. 4 al. 2h). </p><p>Le rapport environnemental remplit également une mission importante en matière de sensibilisation de l'opinion publique. La Confédération souhaite assumer une fonction de modèle dans le cadre de la stratégie énergétique 2050, donc documenter son action à travers un rapport transparent sur l'environnement.</p><p>Plusieurs articles évaluent le rapport coûts-avantages des comptes-rendus sur l'environnement de manière positive, tout en soulignant que les coûts et les avantages des comptes-rendus sur l'environnement ne se laissent évaluer que très difficilement en termes monétaires. Les enquêtes menées auprès d'entreprises publiant des rapports sur l'environnement montrent néanmoins que celles-ci évaluent en majeure partie positivement l'utilité d'un tel rapport. </p><p>3. Seul le management environnemental de l'administration fédérale permet de relever de manière systématique et conséquente les voyages de service et de communiquer les résultats dans le rapport sur l'environnement. Les indicateurs permettent aux unités administratives de planifier et de mettre en oeuvre des mesures concrètes destinées à réduire le nombre de voyages de service. </p><p>4. Le coût supplémentaire ne peut être quantifié de manière précise mais il est faible. La rédaction du rapport sur l'environnement demande aux unités administratives quelles sont les mesures mises en oeuvre et quels sont les problèmes majeurs rencontrés au cours de la mise en oeuvre. Ensuite, on sélectionne dans la liste thématique les thèmes qui devront être présentés dans le rapport sur l'environnement puis des projets d'article sont rédigés. Dans certains cas, les unités administratives rédigent leurs propositions de texte. Les projets de texte seront ensuite relus par les unités administratives concernées et corrigés le cas échéant. Tous les autres chapitres seront élaborés de manière centralisée. Dans la mesure où les indicateurs sont relevés de manière standardisée, la charge administrative reste relativement faible.</p><p>6. Le bilan écologique englobe les secteurs clés de l'activité administrative. Les indicateurs des services relevés (courant électrique, chaleur, eau, déchets, papier et voyages de service) constituent la base du bilan écologique. Le calcul de la charge environnementale est effectué selon la méthode de la saturation écologique. Cette méthode, correspondant à la norme ISO 14040 des bilans écologiques, pondère dans un écobilan les différents impacts environnementaux - émissions polluantes et consommation des ressources - au moyen d'écofacteurs. L'écofacteur d'une substance est fonction de la législation ou des objectifs politiques correspondants. Plus les émissions actuelles dépassent l'objectif visé, plus l'écofacteur est élevé (exprimé en unités de charge écologique - UCE). La méthode de saturation écologique a été développée à la demande de la Confédération en 1998 (écofacteurs 1997) puis remaniée en 2008 (écofacteurs 2006). L'écobilan de l'administration fédérale se fonde sur les écofacteurs de 2006. La plupart des écobilans en Suisse appliquent la méthode de la saturation écologique. </p><p>Dans le respect de ses principes et compte tenu de l'écobilan, il a été décidé d'imprimer le rapport sur l'environnement sur du papier recyclé. Le choix s'est porté sur une imprimerie garantissant des travaux d'impression climatiquement neutres. En outre, le tirage est resté aussi limité que possible. Le recours à l'impression numérique a permis de renoncer aux planches d'impression. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Concernant le rapport sur l'environnement établi par la Confédération pour 2011, qui vient de paraître, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>- Combien d'argent et d'heures de travail ce rapport a-t-il représenté pour la Confédération?</p><p>- Dans quelle mesure les conclusions de ce rapport sont-elles à même d'apporter des effets concrets et utiles pour l'environnement?</p><p>- Dans quelle mesure ce rapport peut-il contribuer à réduire le nombre de voyages professionnels?</p><p>- Quel est le coût supplémentaire de ce rapport comparativement aux autres travaux et projets en cours de l'administration?</p><p>- Quelle est la proportion entre ses coûts et ses bénéfices?</p><p>- Le bilan écologique du rapport est-il positif ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Edition 2011 du rapport de la Confédération sur l'environnement"
    }
  ],
  "title": "Edition 2011 du rapport de la Confédération sur l'environnement"
}