{
  "id": 20113528,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L04K08020208",
      "name": "Fundamentalismus",
      "type": 1
    },
    {
      "key": "L04K01030302",
      "name": "Erziehung",
      "type": 1
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 2
    },
    {
      "key": "L05K0106020104",
      "name": "Protestantismus",
      "type": 2
    },
    {
      "key": "L05K0101020701",
      "name": "häusliche Gewalt",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3528",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gewaltanwendungen gegen Kinder, insbesondere auch in Form körperlicher Züchtigung, sind weder mit der Bundesverfassung noch mit der Uno-Kinderrechtskonvention vereinbar. Die Bundesverfassung (BV) verankert den Anspruch von Kindern und Jugendlichen auf besonderen Schutz ihrer Unversehrtheit in Artikel 11 Absatz 1. Die Uno-Kinderrechtskonvention verpflichtet die Vertragsstaaten unter anderem dazu, Kinder vor jeder Form körperlicher oder geistiger Gewaltanwendung zu schützen (Art. 19 KRK).</p><p>Laut Schweizerischem Zivilgesetzbuch (ZGB) leiten die Eltern \"mit Blick auf das Wohl des Kindes seine Pflege und Erziehung\". Die systematische Anwendung von körperlicher Gewalt als Erziehungsmethode verletzt das Wohl des Kindes. Nach der geltenden Strafgesetzgebung sind Tätlichkeiten aufgrund von Artikel 126 Absatz 1 des Schweizerischen Strafgesetzbuches (StGB) strafbar. Gemäss Absatz 2 Buchstabe a derselben Bestimmung wird der Täter von Amtes wegen verfolgt, wenn er die Tat wiederholt an einer Person, die unter seiner Obhut steht oder für die er zu sorgen hat, namentlich an einem Kind, begeht.</p><p>Kann aus dem Inhalt des fraglichen Buchs geschlossen werden, dass Eltern gar aufgefordert werden, ihren Kindern schwerere Verletzungen im Sinne von einfachen Körperverletzungen (Art. 123 StGB) zuzufügen, könnte Artikel 259 Absatz 2 StGB zur Anwendung gelangen. Diese Bestimmung stellt die öffentliche Aufforderung zu Vergehen mit Gewalttätigkeit gegen Menschen unter Strafe, wobei im Rahmen eines entsprechenden Strafverfahrens auch die für die öffentliche Aufforderung verwendeten Publikationen eingezogen werden können, wenn diese die öffentliche Ordnung gefährden (Art. 69 StGB). Zudem können die in der Interpellation geschilderten Aufrufe unter Umständen eine Anstiftung zu einer Straftat darstellen, was nach der gleichen Strafandrohung bestraft wird, wie sie auf den Täter Anwendung findet (Art. 24 StGB). Dies ist allenfalls dann der Fall, wenn zuvor nicht zur Gewalt gegen Kinder bereite Eltern anlässlich eines Erziehungskurses - mit oder ohne Hinweis auf das fragliche Buch - konkret aufgefordert werden, ihre Kinder zu schlagen, und die Eltern dies dann auch tatsächlich tun oder zumindest versuchen.</p><p>Zu beachten ist andererseits aber auch, dass Artikel 16 Absatz 2 der Bundesverfassung die Meinungsäusserungsfreiheit schützt, welche auch die Verbreitung unbequemer, abweichender und provokanter Meinungen beinhaltet (vgl. auch die Antwort des Bundesrats zur Interpellation Schlüer 10.3501, \"Religiöse Schriften mit Aufforderungen zu strafbaren Gewalttaten\"). Damit werden einer staatlichen Intervention auch Grenzen gesetzt.</p><p>Das rechtliche Instrumentarium, um gegen Schriften vorzugehen, welche zu Gewalt aufrufen, existiert somit. Allerdings obliegt es nicht dem Bund, sondern den für die Strafverfolgung zuständigen kantonalen Behörden, das allfällige Vorliegen von Gründen für eine Strafverfolgung zu beurteilen.</p><p>2. Der Bundesrat ist klar der Meinung, dass die erwähnten Buchpassagen problematisch sind. Die systematische Anwendung von körperlicher Bestrafung ist sicher kein geeignetes Erziehungsmittel und gefährdet Kinder in ihrer gesunden Entwicklung. Es ist jedoch nicht Sache des Bundesrates, Eltern und weitere interessierte Kreise bezüglich einer einzelnen Publikation zu sensibilisieren. Hingegen unterstützt das Bundesamt für Sozialversicherungen im Rahmen seiner ordentlichen Tätigkeit verschiedene Projekte, welche dem Schutz von Kindern vor Gewalt sowie der Bekanntmachung der Konvention der Rechte der Kinder dienen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Fachstelle Infosekta und Kinderschutz Schweiz haben es anlässlich des Internationalen Tages für gewaltfreie Erziehung publik gemacht: In gewissen evangelikalen Kreisen zirkuliert ein Buch, das aufhorchen lässt: \"Eltern - Hirten des Herzens\". Das Buch ist ein Plädoyer für eine Erziehung zu Gehorsam und Unterordnung. Dabei wird an verschiedenen Stellen empfohlen, die Kinder körperlich zu züchtigen. Das liest sich dann so: \"Korrekturen, die auch körperlich spürbar sind, vermitteln dem Kind Weisheit. Sie demonstrieren ganz unmittelbar und spürbar, wie töricht es ist, sich aufzulehnen.\" Oder: \"Körperliche Züchtigung anzuwenden ist ein Akt des Glaubens.\" Eine andere Passage erhellt das Gesellschaftsbild dieser Kreise: \"Ihr müsst euren Kindern Vorbild sein, wie man sich unterordnet. Väter können dies zeigen, indem sie ihre von Gott vorgegebene Rolle als Haupt der Frau biblisch leben. Und Mütter können dies tun, indem sie sich ihren Männern unterordnen wie dem Herrn.\"</p><p>Das Buch ist eine Anleitung zur systematischen Gewaltanwendung gegen Kinder. Es ist im freien Handel erhältlich, dient in verschiedenen Erziehungskursen evangelikaler Kreise als Grundlage und wird auf den entsprechenden Websites zur Lektüre empfohlen.</p><p>Vor diesem Hintergrund bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist das Buch aus seiner Sicht mit der Bundesverfassung und der Uno-Kinderrechtskonvention vereinbar? Wenn nicht, was gedenkt er gegen diese Verletzung zu tun?</p><p>2. Will er dafür sorgen, dass Eltern und interessierte Kreise über diesen Sachverhalt informiert sind und wissen, dass dieser \"Erziehungsratgeber\" gegen zentrale Grundsätze und Werte unserer Gesellschaft verstösst?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Körperliche Züchtigung im Namen Gottes?"
    }
  ],
  "title": "Körperliche Züchtigung im Namen Gottes?"
}