{
  "id": 20113022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;08",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K03030104",
      "name": "Arabien",
      "type": 1
    },
    {
      "key": "L03K030401",
      "name": "Nordafrika",
      "type": 1
    },
    {
      "key": "L04K08020304",
      "name": "Demokratisierung",
      "type": 1
    },
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L05K0701020102",
      "name": "Ausfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0807010203",
      "name": "Diktatur",
      "type": 2
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K0402020301",
      "name": "RUAG",
      "type": 2
    },
    {
      "key": "L06K040102010301",
      "name": "Palästina-Frage",
      "type": 2
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 2
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 2
    },
    {
      "key": "L04K05010106",
      "name": "Inhaftierung",
      "type": 2
    },
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 2
    },
    {
      "key": "L04K05010103",
      "name": "Beschlagnahme",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-03-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299020400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1300230000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3022",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La statistique des exportations suisses de matériel de guerre indique que, par le passé, les Etats qui connaissent actuellement des soulèvements n'ont pas du tout reçu de matériel de guerre de la Suisse, ou seulement de manière très limitée. Si quelques livraisons ont été effectuées en 2009 et 2010, elles concernaient principalement des systèmes de défense antiaérienne ainsi que les pièces détachées et munitions s'y rapportant (2009: 98 pout cent; 2010: 97 pour cent; dont environ 85 pour cent à destination de l'Arabie saoudite), qui ne peuvent pas être utilisés contre la population civile. La loi sur le matériel de guerre (LFMG; RS 514.51) et son ordonnance d'exécution (ordonnance sur le matériel de guerre, OMG; RS 514.511) comportent une énumération complète de critères d'autorisation, lesquels comprennent aussi des critères dits d'\"exclusion\", qui proscrivent les exportations de matériel de guerre dans certaines circonstances, notamment en cas de risque d'utilisation des armes fournies contre la population civile. A la demande de la CdG-CN qui souhaitait que soient précisés les critères d'octroi d'autorisations d'exportation, le Conseil fédéral a procédé en 2008 à une révision de l'OMG. Désormais, celle-ci précise des \"critères d'exclusion\" interdisant l'octroi d'une autorisation d'exportation. Il ne peut donc pas y avoir d'exportation de matériel de guerre si l'un des critères suivants est rempli:</p><p>- le pays de destination est impliqué dans un conflit armé interne ou international;</p><p>- le pays de destination viole systématiquement et gravement les droits de l'homme;</p><p>- le pays de destination figure parmi les pays les moins avancés sur la liste en vigueur des pays bénéficiaires de l'aide publique au développement établie par le Comité d'aide au développement de l'Organisation de coopération et de développement économiques;</p><p>- il y a de forts risques que, dans le pays de destination, les armes à exporter soient utilisées contre la population civile, ou</p><p>- il y a de forts risques que, dans le pays de destination, les armes à exporter soient transmises à un destinataire final non souhaité.</p><p>En 2009, le Conseil fédéral a par ailleurs modifié la pratique à l'égard de l'Egypte, du Pakistan et de l'Arabie saoudite. Depuis, plus aucune nouvelle autorisation n'est accordée pour l'exportation de matériel de guerre dans ces trois pays, à l'exception des munitions et des pièces de rechange destinées au matériel de guerre dont la livraison a été autorisée antérieurement.</p><p>Les bunkers ne sont pas en soi soumis au régime de permis défini dans la loi sur le contrôle des biens (LCB; RS 946.202). En revanche, les équipements de protection spécialement conçus ou modifiés à des fins militaires peuvent entrer dans le champ de l'ordonnance sur le contrôle des biens (OCB; RS 946.202.1). Depuis une révision de la liste datant du 1er juillet 2003, les installations d'épuration de l'air servant à filtrer des substances radioactives, biologiques ou chimiques sont explicitement mentionnées. Avant 2003, les exportations de telles installations étaient soumises à une obligation de déclaration lorsqu'un lien avec des armes de destruction massive pouvait être établi. Jusqu'au 1er octobre 1997, date de l'entrée en vigueur de l'OCB, d'autres dispositions s'appliquaient pour les exportations de produits stratégiques.</p><p>2. Par le passé, la Suisse n'a autorisé les livraisons de matériel de guerre vers les Etats du Proche-Orient qu'avec la plus grande circonspection. Certains pays n'en ont même jamais reçu en application des critères d'autorisation prévus par la législation sur le matériel de guerre. Au regard de l'ensemble des importations d'armes de ces régions, les livraisons en provenance d'entreprises suisses ont toujours été très restreintes. La coopération en matière d'armement avec des pays du Proche-Orient consiste en des contacts occasionnels et encore de certaines importations en provenance d'Israël. </p><p>3. Pour affronter la concurrence internationale et pérenniser ses activités, RUAG est obligée, comme toute entreprise d'armement et de technologie, de se tourner vers le marché mondial, dont font également partie les pays arabes. Les exportations de RUAG vers cette région sont toutefois minimes comparées à celles d'autres régions. A l'instar de toutes les exportations d'entreprises d'armement suisses, elles sont soumises à la procédure d'autorisation régulière fixée par la LFMG et l'OMG. L'exportation de pièces de rechange destinées à du matériel de guerre dont l'exportation a été autorisée est également autorisée, en vertu de l'article 23 LFMG, à moins que des circonstances exceptionnelles ne surviennent entre-temps, justifiant la révocation des premières autorisations. L'exportation de biens militaires spécifiques peut, selon la LCB, être refusée uniquement dans le cadre d'un embargo sur les armes ou si des activités de prolifération ont été constatées (art. 6 LCB).</p><p>4. Pour s'imposer face à la concurrence mondiale, une entreprise doit aussi avoir la possibilité de présenter ses produits. Tel est justement l'objectif des grands salons de l'armement. Par ailleurs, aucun événement semblable à celui suggéré par la question ne s'est déroulé dans les Emirats arabes unis. </p><p>5. Cette visite faisait partie des contacts bilatéraux réguliers que le chef de l'Armée entretient avec différents pays. Il s'agissait ici du dialogue sur des questions de sécurité. Le Conseil fédéral estime essentiel et pertinent de mener de tels pourparlers au Proche-Orient, non seulement avec Israël, mais aussi avec d'autres pays arabes.</p><p>6. Il ne serait pas approprié de donner un coup d'arrêt aux livraisons destinées aux pays auxquels la Suisse ne fournit généralement pas de matériel de guerre. De même, il serait disproportionné de traiter chaque demande de la même manière, sans tenir compte des spécificités de l'Etat requérant et de l'utilisateur final ainsi que du matériel demandé concrètement. Des requêtes concrètes pourront toutefois être examinées avec le plus grand soin et rejetées le cas échéant.</p><p>7./9. Le processus de transition doit être crédible, ouvert et transparent et doit répondre aux demandes légitimes exprimées par les populations de la région. Forte de ses atouts en matière de promotion de la paix, la Suisse s'engage à soutenir ce processus en apportant un appui ciblé et technique auprès des acteurs concernés. Un expert a été envoyé en Tunisie sur demande de la commission de réforme politique. En Egypte, la Suisse travaille depuis un certain temps en collaboration avec des organisations et des représentants de la société civile, en particulier dans des domaines comme la lutte contre la torture, les droits des femmes, le travail des enfants et la promotion du dialogue interreligieux. Les événements récents montrent qu'il est nécessaire de poursuivre cet engagement et, le cas échéant, d'étendre cette collaboration à d'autres pays de la région si cela devait être souhaité. De par sa longue expérience de création d'espaces de médiation neutres du point de vue confessionnel et religieux, la Suisse veillera particulièrement à l'inclusion de tous les acteurs politiques concernés et prêts au dialogue. La Suisse pourra en outre répondre à d'éventuelles demandes liées à des enquêtes sur les violations massives des droits humains. Enfin, si cela est souhaité, la Suisse participera à l'envoi de personnel pour l'observation des élections. </p><p>La question migratoire devra également être traitée avec toute l'attention requise au vu de la nouvelle configuration dans la région. Le Conseil fédéral tient à rappeler que, certes, les pays européens devront vraisemblablement faire face à une pression migratoire en provenance de cette région mais que celle-ci est marginale par rapport à celle subie par les pays de la sous-région et par les pays d'origine des travailleurs migrants en situation de vulnérabilité. Ces pays devront, dans un proche avenir, avec l'appui de la communauté internationale trouver des réponses cohérentes et durables à des défis de développement tenant compte de cette situation migratoire. La Suisse contribue aux réponses humanitaires pour faire face à la crise actuelle. La Suisse est par ailleurs aussi présente sur place par le biais de différentes initiatives régionale et projets nationaux soutenus par le DFAE et le DFJP ce qui facilitera son engagement aux côtés des pays concernés et de la communauté internationale pour la formulation d'une telle stratégie.</p><p>8. Le Conseil fédéral observe et évalue la situation prévalant en Afrique du Nord de manière attentive. Différentes mesures ont déjà été prises et la coordination des réflexions et des actions est assurée entre les départements concernés. La DDC et l'Office fédéral des migrations du DFJP veillent à ce que les démarches entreprises soient concertées, dans un souci de cohérence et d'engagement adéquat des ressources à disposition. Notamment, trois équipes d'intervention rapide de l'Aide humanitaire de la Confédération et du Corps suisse d'aide humanitaire (CSA) sont en mission en Egypte et en Tunisie. Les ambassades du Caire et de Tunis se sont vu adjoindre le concours d'un spécialiste. Ils coordonnent étroitement avec les instances gouvernementales et partenaires sur place l'assistance d'urgence. La Suisse a décidé de soutenir les activités du CICR avec un montant de 500 000 francs dans le domaine de l'aide médicale urgente dans la région. L'Aide humanitaire de la Confédération a également attribué 500 000 francs à la Croix-Rouge suisse pour que celle-ci puisse soutenir le Croissant-Rouge tunisien dans l'accueil des réfugiés. La Suisse soutient également les opérations de l'Organisation internationale de la migration (OIM) en mettant à disposition un expert du CSA et en débloquant la somme de 1 million de francs. Les opérations de l'OIM visent à soutenir les travailleurs étrangers et leur famille qui ont fui la Libye et qui veulent rentrer dans leur pays, par voie terrestre, aérienne ou par bateau. Allant dans ce sens, il n'est pas exclu que les autorités suisses soutiennent, dans un futur proche, d'autres démarches dans la région, notamment dans le domaine du retour des ressortissants d'Etats tiers vers leur pays d'origine. </p><p>10. Il est encore trop tôt pour juger si la révolution arabe aura un impact positif sur le processus de paix entre Israël et le Territoire palestinien occupé. Par contre il est possible que la nouvelle situation en Egypte ait éventuellement des conséquences sur le dossier de la réconciliation inter-palestinienne ou l'accès des biens et des personnes dans la bande de Gaza. La Suisse continue de tenir son dialogue politique régulier avec Israël, ce qui permet non seulement de développer les relations bilatérales entre eux mais aussi d'assurer un échange de vue approfondi sur la situation politique dans la région. Des échanges réguliers ont également lieu avec des acteurs stratégiques importants, qui relèvent du principe de dialogue avec toutes les parties tel que mis en oeuvre par la Suisse dans le but de promouvoir une solution durable au conflit au Proche-Orient.</p><p>11. Dans ces cas, la Suisse a été le premier pays au monde à intervenir et à bloquer les fonds des potentats renversés.</p><p>Selon les principes de l'article 184 alinéa 3 de la Constitution, le gel des avoirs - comme celui ordonné par le Conseil fédéral à la suite des événements récents en Tunisie, en Egypte et en Libye - n'est qu'un instrument parmi d'autres d'un vaste arsenal applicable aux avoirs des potentats d'origine illicite. L'article 184 alinéa 3 de la Constitution dispose en effet que \"le Conseil fédéral peut adopter les ordonnances et prendre les décisions nécessaires\" lorsque la sauvegarde des intérêts du pays l'exige. </p><p>Ces gels d'avoirs ont pour but d'empêcher que des valeurs patrimoniales pouvant avoir été acquises illégalement ou que des fonds publics détournés soient retirés de Suisse et de permettre aux autorités judiciaires des Etats concernés d'adresser à la Suisse des demandes d'entraide judiciaire. La question du caractère légal de l'origine des avoirs doit alors être clarifiée dans le cadre des procédures d'entraide judiciaire ou des procédures pénales nationales, sur lesquelles reposent les demandes d'entraide judiciaire. Ce n'est qu'ensuite que les fonds d'origine illicite peuvent être restitués. Ce type de gel d'avoirs n'a donc de sens que dans la perspective d'une probable demande d'entraide judiciaire de la part de l'Etat concerné. Mais tant que les potentats sont au pouvoir, il est difficile de déposer de telles demandes. Sans la perspective d'une clarification juridique de l'origine éventuellement criminelle de ces fonds, un blocage n'a pas vraiment de sens.</p><p>Généralement et indépendamment de la chute d'un potentat, la Suisse refuse les fonds d'origine criminelle, quels qu'en soient la provenance et les détenteurs. Nous disposons notamment d'une des lois les plus strictes en matière de blanchiment d'argent, avec devoir de diligence et obligation de communiquer étendus à tous les établissements financiers. Les mesures prévues dans la loi sur le blanchiment d'argent servent avant tout à la prévention, à savoir qu'elles empêchent le placement de fonds d'origine criminelle en Suisse. Les personnes politiquement exposées (PPE) sont considérées comme des relations à risque, pour lesquelles le devoir de diligence est encore renforcé. Les intermédiaires financiers sont tenus d'appliquer cette législation. Ils sont d'ailleurs surveillés par la FINMA, autorité fédérale de surveillance indépendante.</p><p>12. Le Conseil fédéral n'est pas une autorité de poursuite pénale. Le Conseil de Sécurité des Nations Unies a décidé de saisir le Procureur de la Cour pénale internationale de la situation qui prévaut en Libye depuis le 15 février 2011.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les révolutions démocratiques qui agitent les pays du Maghreb et du Proche-Orient amènent le groupe des Verts à poser les questions suivantes:</p><p>1. Au cours des dernières années, plusieurs régimes peu démocratiques, notamment arabes, ont pu acheter des armes qu'ils ont ensuite utilisées contre leurs propres citoyens: quels commentaires ce constat inspire-t-il au Conseil fédéral? Et quid du bunker suisse construit pour Kadhafi?</p><p>2. Que pense le Conseil fédéral de la coopération militaire, notamment en matière d'armement, qui a eu lieu avec les pays du Proche-Orient alors que la région est une véritable poudrière?</p><p>3. Comment s'explique-t-il que même la RUAG, qui pourtant appartient à la Confédération, n'ait cessé de livrer des armements et des pièces de rechange en direction de pays arabes?</p><p>4. On a vu l'entreprise RUAG faire sa promotion au salon de l'armement d'Abou Dabi dans le cadre d'un \"Swiss Pavillon\" au moment même où des mouvements démocratiques non violents étaient réprimés, et continuent d'être réprimés, dans le sang: quel commentaire cela appelle-t-il de la part du Conseil fédéral?</p><p>5. Que pense-t-il de la visite effectuée par le chef de l'Armée au salon de l'armement et des entretiens qu'il a eus avec les responsables de l'armée des Emirats arabes unis?</p><p>6. Est-il disposé à mettre immédiatement un coup d'arrêt à toutes les livraisons d'armes destinées aux pays du Proche-Orient ou du Maghreb?</p><p>7. Quel soutien a-t-il l'intention d'apporter aux mouvements démocratiques qui secouent le Proche-Orient et le Maghreb?</p><p>8. Que fait-il et qu'a-t-il l'intention de faire pour apporter une réponse rapide aux problèmes humanitaires?</p><p>9. Que va-t-il faire pour accompagner le processus de démocratisation et favoriser un développement économique et social qui soit durable? A-t-il l'intention de mettre au service d'élections libres le savoir-faire et une aide logistique de la Suisse?</p><p>10. La révolution arabe pourrait permettre la conclusion d'une paix juste entre Israël et la Palestine: comment le Conseil fédéral entend-il tirer parti de cette chance?</p><p>11. Quels critères le Conseil fédéral applique-t-il pour décider de geler les avoirs d'un potentat ? Pourquoi a-t-il attendu la chute de Moubarak pour agir, alors qu'il n'a pas attendu la chute de Kadhafi ? Les règles qui doivent permettre de lutter contre le blanchiment d'argent sont-elles toujours appliquées lorsque sont en cause des chefs d'Etat ou des ministres?</p><p>12. A quel moment, et en se fondant sur quels critères, le Conseil fédéral décide-t-il d'entamer des démarches judiciaires, et lesquelles, afin que soit lancé contre un chef d'Etat ou un ministre, déchu ou non, un mandat d'arrêt qui permette également son arrestation sur sol suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mouvements démocratiques arabes"
    }
  ],
  "title": "Mouvements démocratiques arabes"
}