{
  "id": 20113568,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2626,
      "gender": "m",
      "id": 1115,
      "name": "Reymond André",
      "officialDenomination": "Reymond"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K01050523",
      "name": "Gesundheitszustand",
      "type": 1
    },
    {
      "key": "L05K0105060602",
      "name": "Lebensmittelsicherheit",
      "type": 1
    },
    {
      "key": "L06K070104040203",
      "name": "Zollkontrolle",
      "type": 1
    },
    {
      "key": "L04K07010404",
      "name": "Zollvorschrift",
      "type": 1
    },
    {
      "key": "L04K05010107",
      "name": "Geldstrafe",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-31T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2634,
        "gender": "m",
        "id": 1123,
        "name": "Veillon Pierre-François",
        "officialDenomination": "Veillon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2753,
        "gender": "m",
        "id": 4047,
        "name": "Fuchs Thomas",
        "officialDenomination": "Fuchs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3568",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ende Mai wurden vom Schweizer Zoll über zwei Tonnen aufgeweichte, für den Verzehr ungeeignete Margarine an einem Genfer Zollübergang beschlagnahmt und vernichtet. Die verdorbene Margarine hätte für die Herstellung von gut 200 000 \"Gipfeli\" verwendet werden können, deren Verzehr mit Gesundheitsrisiken verbunden gewesen wäre. Der Sprecher des Grenzwachtkorps der Romandie erklärte gegenüber den Medien, dass der Genfer Importeur, nachdem er zur Begutachtung der beschlagnahmten Ware an der Zollstelle eingetroffen war, sagte, er habe die aufgeweichte Margarine einfach in den Kühlschrank zurückstellen wollen.</p><p>Die Geldsanktionen, die der Importeur für dieses Vergehen zahlen muss, scheint in Anbetracht des relativ geringen Werts der Margarine und der Tatsache, dass möglicherweise Fahrlässigkeit geltend gemacht werden könnte, gering im Vergleich zu den Geldsanktionen, die für unrechtmässige Wettbewerbsbeschränkungen verhängt werden. Diese entsprechen nämlich einem bedeutenden Anteil des Umsatzes des beschuldigten Unternehmens.</p><p>Die Änderung der Höhe der Geldsanktionen für die Einfuhr verdorbener Lebensmittel analog zur Höhe der Geldsanktionen für unrechtmässige Wettbewerbsbeschränkungen wäre somit von Vorteil für die öffentliche Gesundheit und würde den unterschiedlichen Akteuren der Schweizer Nahrungs- und Genussmittelindustrie, die sich an strenge Gesundheitsvorschriften halten müssen, besser Rechnung tragen.</p><p>Ausserdem wäre ein internationales Engagement der Schweiz für höhere Geldsanktionen für die Einfuhr gesundheitsschädlicher Lebensmittel alles andere als schädigend für das Ansehen und die Interessen unseres Landes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Motionär verlangt, dass die finanziellen Sanktionen bei der Einfuhr gesundheitsgefährdender Lebensmittel an diejenigen des Kartellrechts anzugleichen sind. Danach wird ein Unternehmen, das sich unzulässig verhält, mit einem Betrag bis zu 10 Prozent des in den letzten drei Geschäftsjahren in der Schweiz erzielten Umsatzes belastet. Der Betrag soll sich nach der Dauer und der Schwere des unzulässigen Verhaltens bemessen.</p><p>Bei dieser im Kartellgesetz festgelegten Sanktion handelt es sich um eine Verwaltungsmassnahme und nicht um eine Strafe. Mit dieser wird bei den an der Kartellabsprache beteiligten Unternehmen zumindest die sogenannte Kartellrente abgeschöpft, d. h. der durch den Kartellverstoss mutmasslich erzielte Gewinn. Finanzielle Verwaltungssanktionen sind bisher weder im Lebensmittelgesetz noch im Zollgesetz vorgesehen. Solche Massnahmen sind in den beiden Gesetzen systemfremd.</p><p>Bezüglich einer allfälligen Anpassung der Strafbestimmungen der beiden Gesetze weist der Bundesrat darauf hin, dass nach dem Konzept, das dem schweizerischen Strafrecht zugrunde liegt, eine ausgesprochene Strafe im Verhältnis zum Verschulden stehen soll. Der Bundesrat sieht keine Notwendigkeit, von diesem Grundsatz einzig in Bezug auf eingeführte Lebensmittel abzuweichen. Würde eine verschuldensunabhängige Strafe eingeführt, würde das Abgeben gesundheitsgefährdender Lebensmittel aus dem Ausland in erster Linie nach dem Umsatz bestraft. Im Zusammenhang mit eingeführten Lebensmitteln müssten so strengere Strafen ausgesprochen werden als bei im Inland hergestellten. Eine solche Regelung wäre diskriminierend und deshalb nicht zulässig.</p><p>Überdies können bereits nach dem geltenden Recht empfindliche Strafen verhängt werden. Gemäss Zollgesetz sind Bussen bis zum Fünffachen des Abgabebetrages bzw. des Warenwertes möglich; in schweren Fällen können die Bussen um die Hälfte erhöht und mit Freiheitsstrafe bis zu einem Jahr verbunden werden. Das Lebensmittelgesetz enthält Sanktionen für Verbrechen mit Freiheitsstrafen bis zu fünf Jahren oder Geldstrafe, für Vergehen mit Freiheitsstrafen bis zu drei Jahren oder Geldstrafe und für Übertretungen mit Bussen bis zu 40 000 Franken, wobei die Geldstrafe maximal 1 080 000 Franken betragen kann. Darüber hinaus erlaubt Artikel 70 des Strafgesetzbuches (StGB; SR 311.0) dem Gericht, durch eine Straftat erlangte Vermögenswerte einzuziehen.</p><p>Der Bundesrat ist überzeugt, dass die bestehenden Rechtsgrundlagen es ermöglichen, die Abgabe gesundheitsgefährdender Lebensmittel aus dem Ausland mit der erforderlichen Strenge zu bestrafen. Bei dem vom Motionär angesprochenen Sachverhalt handelt es sich denn auch nicht um ein generelles Gesundheitsproblem im Lebensmittelbereich, sondern um einen Einzelfall.</p><p>Bezüglich des Anliegens des Motionärs, der Bundesrat solle sich auf internationaler Ebene für eine Verschärfung der finanziellen Sanktionen im Zusammenhang mit der Einfuhr gesundheitsgefährdender Lebensmittel einsetzen, ist darauf hinzuweisen, dass es im Lebensmittelbereich gegenwärtig keine diesbezüglichen internationalen Bestrebungen gibt. So sieht denn auch das EU-Recht in Artikel 55 der Verordnung (EG) Nr. 882/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 über amtliche Kontrollen zur Überprüfung der Einhaltung des Lebensmittel- und Futtermittelrechts sowie der Bestimmungen über Tiergesundheit und Tierschutz (ABl. L 165 vom 30. April 2004, S. 1, zuletzt geändert durch Verordnung, EU, Nr. 208/2011, ABl. L 58 vom 3. März 2011, S. 29) vor, dass es Sache der Mitgliedstaaten ist, Regeln für Sanktionen bei Verstössen gegen das Lebensmittelrecht festzulegen. Gefordert wird einzig, dass die Mitgliedstaaten die erforderlichen Massnahmen treffen, um dessen Anwendung sicherzustellen. Zudem sollen die Sanktionen wirksam, verhältnismässig und abschreckend sein. All diesen Kriterien genügt das geltende Schweizer Recht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Höhe der Geldsanktionen für die Einfuhr gesundheitsgefährdender Lebensmittel zu ändern. Dies soll analog zur Höhe der Geldsanktionen für unrechtmässige Wettbewerbsbeschränkungen (also im Verhältnis zum Umsatz des importierenden Unternehmens) sowie entsprechend der Schwere und der Dauer des festgestellten Delikts geschehen.</p><p>Ist eine solche Änderung aufgrund völkerrechtlicher Verpflichtungen nicht möglich, wird der Bundesrat beauftragt, sich auf internationaler Ebene für eine Erhöhung der Geldsanktionen für die Einfuhr gesundheitsgefährdender Lebensmittel einzusetzen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Strengere Zollsanktionen im Interesse der öffentlichen Gesundheit"
    }
  ],
  "title": "Strengere Zollsanktionen im Interesse der öffentlichen Gesundheit"
}