{
  "id": 20113820,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K07050203",
      "name": "Metallindustrie",
      "type": 1
    },
    {
      "key": "L05K0705020706",
      "name": "Werkzeug",
      "type": 1
    },
    {
      "key": "L04K07050206",
      "name": "Maschine",
      "type": 1
    },
    {
      "key": "L05K0705020201",
      "name": "Anlage der Eisen- und Stahlindustrie",
      "type": 1
    },
    {
      "key": "L06K070507010501",
      "name": "Industrieausrüstung",
      "type": 1
    },
    {
      "key": "L05K0702030308",
      "name": "Erhaltung von Arbeitsplätzen",
      "type": 2
    },
    {
      "key": "L06K070302010105",
      "name": "Industriekapital",
      "type": 2
    },
    {
      "key": "L04K05010103",
      "name": "Beschlagnahme",
      "type": 2
    },
    {
      "key": "L06K070204010105",
      "name": "Selbstverwaltung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-05T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Marra.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-27T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1316642400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "assuming"
    }
  ],
  "shortId": "11.3820",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Leitung von Swissmetal Industries hat sich jahrelang als unfähig erwiesen, ein leistungsfähiges Arbeitsinstrument zu erhalten, das namentlich auch die Nasa und Airbus beliefert hat. Die sich ablösenden Führungscrews haben vielmehr ein klares finanzielles Ziel verfolgt, nämlich die vollständige Liquidation des Unternehmens.</p><p>Der Bundesrat war über diese Entwicklung ins Bild gesetzt worden. Er hat einen Vermittler beauftragt. Dieser hat einen Experten mandatiert, und dessen Bericht hat den Finger auf die Verantwortlichkeiten der Unternehmensführung gelegt.</p><p>Auch wenn ein direkter Aufkauf nicht zu den üblichen wirtschaftspolitischen Massnahmen des Bundes gehört, erfordert die Lage dieses industriellen Kleinods doch aussergewöhnliche und rasche politische Entscheidungen, und zwar unter der Ägide des Bundes. Die geforderten dringlichen Massnahmen haben nichts Aussergewöhnliches an sich, denn mehrere umliegende Länder haben in vergleichbaren Situationen ebenfalls zu dieser Form staatlichen Eingreifens gefunden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Motionär anerkennt in der Begründung seiner Motion, dass der Aufkauf von Firmen nicht der herkömmlichen Wirtschaftspolitik des Bundes entspricht. In der Tat besteht für die geforderten Schritte keine Verfassungsgrundlage. Gemäss Artikel 103 der Bundesverfassung kann der Bund wirtschaftlich bedrohte Landesgegenden unterstützen sowie Wirtschaftszweige und Berufe fördern, wenn zumutbare Selbsthilfemassnahmen zur Sicherung ihrer Existenz nicht ausreichen. Nur nötigenfalls kann er dabei vom Grundsatz der Wirtschaftsfreiheit abweichen. Diese Bedingungen sind vorliegend nicht erfüllt, da es nicht um eine Landesgegend, einen Wirtschaftszweig oder eine Berufsgruppe geht, sondern um eine Einzelfirma.</p><p>Abgesehen davon, dass eine Grundlage für Enteignungen fehlt, wären dem Bund die Hände auch dann gebunden, wenn die Firma zum Verkauf stünde. Da es nicht um die Anlage von Finanzvermögen ginge, wäre für das Tätigwerden des Bundes eine explizite gesetzliche Grundlage nötig, die ihrerseits einer genügenden verfassungsmässigen Abstützung bedürfte. Für die Schaffung solcher Rechtsgrundlagen besteht indes weder in diesem Einzelfall Anlass, noch sollte dieser Schritt generell vorgenommen werden, denn dies stünde im Widerspruch zu den Grundsätzen der marktwirtschaftlichen Ordnung in der Schweiz. Diese sieht keine Ersatzvornahme von unternehmerischen Handlungen durch den Staat vor, wenn Entscheide eines Unternehmens nicht überzeugen sollten. Die Investitionsbereitschaft ist daran geknüpft, dass der Investor davon ausgehen kann, im Fall einer Devestition unternehmerische Handlungsfreiheit zu geniessen.</p><p>Vom Bundesrat war 2005/06 anlässlich des Streiks im Werk Reconvillier ein Vermittler eingesetzt worden. Dieses Mandat ist beendet. In die Gespräche rund um die Swissmetall in diesem Jahr war nur das Seco vertreten, und dies nur in seiner Funktion als für die Arbeitslosenversicherung verantwortliches Amt. Es ging um die rasche Auszahlung der von der ALV gesetzlich geschuldeten Leistungen. Diese werden im Nachlass im ordentlichen Verfahren wieder geltend gemacht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, möglichst rasch alle zweckdienlichen Massnahmen vorzusehen, darunter auch die Ausübung eines Enteignungsrechtes oder eines Vorkaufsrechtes, damit die Arbeitsinstrumente von Swissmetal Industries erhalten bleiben.</p><p>Diese dringlichen Massnahmen sollen es ermöglichen:</p><p>1. für eine begrenzte Zeit alles, was von der modernsten Giesserei Europas und ihrem international anerkannten Know-how bleibt, zu erwerben und zu bewahren;</p><p>2. die Arbeitsplätze im betreffenden Einzugsgebiet zu erhalten;</p><p>3. dass der Bund vorübergehend als Aufkäufer auftritt, damit der Betrieb in Form einer Arbeitskooperative wieder aufgenommen werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swissmetal. Dringliche Massnahmen des Bundes"
    }
  ],
  "title": "Swissmetal. Dringliche Massnahmen des Bundes"
}