{
  "id": 20113904,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K05060203",
      "name": "Staatssouveränität",
      "type": 1
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 1
    },
    {
      "key": "L04K11040209",
      "name": "Bankrecht",
      "type": 1
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L04K05030205",
      "name": "nationales Recht",
      "type": 2
    },
    {
      "key": "L04K08020503",
      "name": "Legitimität",
      "type": 2
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3904",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les agissements qui ont débouché sur la conclusion de Qualified Intermediary Withholding Agreements (QIA) entre l'administration fiscale américaine (IRS) et les banques suisses sont \"incompatibles avec nos lois, traditions et intérêts\". On peut douter, par exemple, \"que notre législateur, à quelque moment que ce soit\", ait \"eu l'intention\" de laisser \"des lois ou des juges étrangers\" commander les faits et gestes en Suisse \"de personnes suisses ... par le biais d'une quelconque autorisation basée sur l'article 271 du Code pénal\" ou sur une autre disposition légale. On peut douter aussi \"que des barrières de protection prescrites dans la loi\" puissent \"légalement être mises hors jeu\" par des \"accords privés avec des autorités étrangères ... et qu'un des plus importants secteurs économiques\" se laisse \"dégrader au niveau d'un exécutant, percepteur et délateur des autorités fiscales étrangères\". On peut douter, enfin, que le fait qu'un gouvernement se laisse \"diriger par des faits accomplis créés par des personnes privées\" soit \"compatible avec la dignité et les intérêts d'un Etat souverain\" (www.solami.com/abwehr.htm#Stamm)</p><p>Dans leur rapport du 30 mai 2010, les commissions de gestion des Chambres fédérales (CdG) chargent le Conseil fédéral \"d'examiner de manière approfondie, dans un rapport détaillé, les questions soulevées par le rapport des CdG à propos de l'application de l'article 271 du Code pénal et de la compatibilité du QIA avec le secret bancaire suisse\" (postulat 2, pp. 28 et 318).</p><p>2. La réponse du Conseil fédéral ne formulait aucune réserve concernant le QIA privé que l'IRS, autorité fiscale américaine, a développé avec l'aide de grandes banques suisses et mis en place dans le monde entier. La légalité de cet accord d'agents, soumis prioritairement au droit américain, était discutable dès le départ autant au regard du droit suisse qu'au regard du droit américain. Selon les renseignements des CdG et de divers experts, cet accord illicite est notamment à l'origine de la débâcle d'UBS aux Etats-Unis. Une voie de négociations se dégage donc pour l'établissement de relations normales respectueuses des principes fixés, pour la réparation des dommages causés et pour une détente durable des relations bilatérales.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans leur rapport du 30 mai 2010 intitulé \"Les autorités sous la pression de la crise financière et de la transmission de données clients d'UBS aux Etats-Unis\", les CdG des Chambres fédérales ont examiné notamment les questions relatives à l'interprétation et à l'application de l'article 271 du Code pénal ainsi qu'au \"Qualified Intermediary Agreement (QIA)\". Par les postulats 10.3390 (CdG-N) et 10.3629 (CdG-CE), elles ont chargé le Conseil fédéral de présenter un rapport sur ces questions.</p><p>Le rapport demandé par les CdG au Conseil fédéral sera probablement publié avant la fin de l'année. Il expose la situation juridique actuelle et la pratique en matière d'octroi d'autorisations sur la base de l'article 271 chiffre 1 du Code pénal, en montrant par exemple que cette pratique est devenue plus restrictive. Le rapport contient également des recommandations adressées aux départements concernés par l'octroi d'autorisations.</p><p>2. En vertu de l'article 271 chiffre 1 du Code pénal est punissable celui qui, sans y être autorisé, aura procédé sur le territoire suisse pour un Etat étranger à des actes qui relèvent des pouvoirs publics, ou celui qui aura favorisé de tels actes. Les activités visées par l'article 271 chiffre 1 du Code pénal peuvent être en principe autorisées sur la base d'une disposition légale, d'un accord bilatéral ou d'une convention multilatérale. Cela concerne notamment toutes les bases juridiques relatives à l'entraide judiciaire et à l'assistance administrative internationales. En l'absence de telles bases, ce qui est fréquent dans le domaine des procédures administratives, une autorisation fondée sur l'article 271 chiffre 1 du Code pénal est une solution possible, du moins dans certains cas particuliers. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Quelles mesures le Conseil fédéral compte-t-il prendre pour lutter efficacement contre la violation récurrente de la souveraineté suisse par des représentants des autorités américaines et par des juges américains quand on sait que l'article 271 du Code pénal, qui fixe des normes destinées à assurer la défense de nos intérêts nationaux, est constamment galvaudé et que la légitimité de son application a été mise en doute par les CdG elles-mêmes? Quand présentera-t-il son rapport?</p><p>2. Qu'en est-il exactement, aujourd'hui, de la situation juridique en la matière ? Et quelle est la fiabilité du dispositif légal, sachant que le Conseil fédéral, interrogé sur la question de savoir si l'article 271 CP conserve toujours sa pleine validité (10.3610), a déclaré que les article 267, 271, 272 et 273 CP sont bien évidemment en vigueur?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Préserver le droit et la souveraineté suisses"
    }
  ],
  "title": "Préserver le droit et la souveraineté suisses"
}