{
  "id": 20113097,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 1
    },
    {
      "key": "L04K03020608",
      "name": "Elsass",
      "type": 1
    },
    {
      "key": "L04K17010113",
      "name": "Kraftwerksstilllegung",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L05K0602020601",
      "name": "Erdbeben",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-08T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300057200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1307484000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3097",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In diversen politischen Vorstössen hat der Motionär darauf aufmerksam gemacht, dass das KKW Fessenheim ohne ausreichende Berücksichtigung der an diesem Standort bestehenden Erdbebengefährdung betrieben wird, dass ein Überflutungsrisiko bei einem Bruch des Rheinseitenkanals besteht, dass die Häufung von Un- und Ausfällen im Normalbetrieb auf gravierende Sicherheitslücken hinweist sowie dass die nur 38 Kilometer entfernte Stadt Basel bei den üblicherweise vorherrschenden Windverhältnissen von einem Austritt von Radioaktivität unmittelbar betroffen wäre. Ausserdem wurden im Zuge der 10-Jahres-Revision Arbeiten zur Reduktion der seismischen Risiken im sekundären Bereich der Anlage ausgeführt, nicht aber im entscheidenden Primärkreislauf.</p><p>Der Bundesrat sah bislang keinen Handlungsbedarf und rechtfertigte seine Untätigkeit aus Sicht der potenziell von einem Unfall direkt betroffenen Bevölkerung nur unzureichend und formalistisch. Zudem befand er eine zusätzliche, unabhängige Prüfung der Erdbebensicherheit des KKW Fessenheim für unnötig, obwohl nach heutigem Stand der Wissenschaft und Technik auch die kleineren und häufigeren Beben zu berücksichtigen wären (probalistische Analyse), weil auch sie die Atomanlage aufgrund von deren Bauweise zerstören könnten. Ausserdem hat es der Bundesrat ebenfalls nicht für nötig erachtet, über die französischen Behörden die Betreibergesellschaft des KKW Fessenheim aufzufordern, den Beweis dafür zu erbringen, dass bei einem Störfall eine Gefährdung für die Schweizer Bevölkerung ausgeschlossen werden kann. In diesem Zusammenhang sei schliesslich auch daran erinnert, dass selbst die französische Sicherheitsbehörde (Berssin) Fessenheim für höchst erdbebengefährdet und das KKW für möglicherweise nicht sanierungsfähig hält.</p><p>Der Motionär fordert aus all diesen Gründen den Bundesrat auf, alle ihm zur Verfügung stehenden Mittel auszuschöpfen, um das KKW Fessenheim stillzulegen und somit die Bevölkerung der Schweiz vor einer möglichen Katastrophe zu bewahren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass Kernkraftangelegenheiten verstärkt international diskutiert werden müssen, und er ist auch bereit, das Thema der Nuklearsicherheit mit der französischen Regierung aufzunehmen. Die zuständige französische Ministerin hat gegenüber der Vorsteherin des UVEK anlässlich ihres Besuches in Paris vom 2. Mai 2011 bestätigt, dass Frankreich Sicherheitsprüfungen der KKW durchführen wird.</p><p>Zudem haben die EU-Rats- und Regierungschefs am 25. März 2011 beschlossen, die 143 Kernkraftwerke in der Europäischen Union einem einheitlichen, freiwilligen Stresstest zu unterziehen. Unter diese Bestimmung fällt auch das KKW Fessenheim. Alle Ergebnisse sollen laut EU-Ratspräsident Van Rompuy bis zum Jahresende veröffentlicht werden. Auf EU-Ebene ist bisher zwar nicht festgelegt worden, welches die Konsequenzen wären, wenn die Überprüfungen negativ ausfielen. In einem solchen Fall wäre aber ohnehin der Druck sehr gross, die entsprechenden Meiler stillzulegen oder nachzurüsten.</p><p>Es bestehen keine Grundlagen in der schweizerischen Gesetzgebung oder im Völkerrecht, die es dem Bundesrat erlauben würden, von der französischen Regierung Verhandlungen zur Nicht-Betriebsverlängerung oder Stilllegung des KKW Fessenheim zu verlangen. Auch sieht der Bundesrat aufgrund der im Rahmen der Commission franco-suisse de sûreté nucléaire et de radioprotection (CFS) gewonnenen Erkenntnisse keinen Anlass für derartige Verhandlungen.</p><p>Zu der in der Motion aufgeworfenen Erdbebensicherheitsfrage weist der Bundesrat darauf hin, dass die CFS im Juni 2009 in Strassburg eine öffentliche wissenschaftliche Veranstaltung zum Thema Erdbebenrisiken veranstaltete. An der Veranstaltung regte der damalige Ensi-Direktor an, dass Frankreich analog zur Schweizer Pegasos-Studie eine wissenschaftliche Neubewertung des Erdbebenrisikos an den Kernkraftwerk-Standorten vornimmt. Gemäss dem Institut de radioprotection et de sûreté nucléaire (IRSN) (Stellungnahme IRSN zur Fessenheim-Studie der Kantone Basel-Stadt und Jura) arbeitet ein Ausschuss mit Vertretern der französischen Autorité de sûreté nucléaire (ASN), IRSN und EDF an einer solchen Neubewertung. In letzter Instanz wird die ASN über die Ergebnisse dieser Neubewertung und den eventuellen Handlungsbedarf zu befinden haben. Die Schweiz ist sehr interessiert an den Resultaten dieser Neubewertung, insbesondere mit Blick auf den grenznahen Standort Fessenheim.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, mit Nachdruck sämtliche ihm zur Verfügung stehenden politischen und diplomatischen Mittel auszuschöpfen, um die französischen Behörden zur geordneten Stilllegung des KKW Fessenheim zu veranlassen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "AKW Fessenheim. Atom-GAU kennt keine nationalen Grenzen"
    }
  ],
  "title": "AKW Fessenheim. Atom-GAU kennt keine nationalen Grenzen"
}