{
  "id": 20113978,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K1107010202",
      "name": "Steuer auf Finanztransaktionen",
      "type": 1
    },
    {
      "key": "L05K1106020108",
      "name": "Kapitaltransaktion",
      "type": 1
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 1
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3978",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat den Vorschlag der EU-Kommission für die Einführung einer Finanztransaktionssteuer in den Mitgliedstaaten der EU zur Kenntnis genommen und beobachtet die diesbezügliche Entwicklung innerhalb und ausserhalb der EU. Der Bundesrat hat bereits am 28. April 2010 bekanntgegeben, dass er regulatorischen Massnahmen zur Erhöhung der Krisenresistenz des Bankensystems den Vorzug gibt. Solche Instrumente sind wirksamer und effizienter als fiskalische Massnahmen. Die Schweiz ist diesen Weg mit der inzwischen verabschiedeten \"Too big to fail\"-Vorlage konsequent gegangen, und der Bundesrat hat keinen Anlass, von seiner damals dargelegten Position abzurücken.</p><p>2. Eine Finanztransaktionssteuer würde höchstens dann Sinn machen, wenn sie global eingeführt würde, nicht aber, wenn sie auf bestimmte Länder oder auf den europäischen Raum beschränkt bliebe. Wird die Steuer nur im europäischen Raum oder Teilen davon implementiert, führt dies zu einer Abwanderung mobiler Geschäftsfelder in Finanzzentren, die ausserhalb des räumlichen Anwendungsgebietes der Steuer liegen. </p><p>3. Die wirksamsten Mittel zur Bekämpfung übermässiger Wechselkursschwankungen liegen im Bereich der Währungs- und Geldpolitik, für die in erster Linie die Schweizerische Nationalbank zuständig ist. Im Rahmen einer Gesamtbetrachtung prüft der Bundesrat jedoch auch die Umsetzbarkeit von weiteren flankierenden Massnahmen, welche nicht in der alleinigen Kompetenz der Nationalbank stehen. Darunter fallen auch mögliche Abgaben auf Transaktionen in Schweizerfranken. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Unmittelbar nach dem Ausbruch der jüngsten Finanzkrise hatten sich die Behörden der wichtigsten westlichen Länder entschlossen gezeigt, die Auswüchse der Spekulation zu bekämpfen. Doch nach und nach ging der Finanzsektor ungehindert wieder zu seinen üblichen unschönen Praktiken über, da keine Massnahmen ergriffen wurden, die die übelsten Spekulationsgeschäfte hätten verhindern können.</p><p>Aus der Europäischen Union (EU) erreicht uns heute ein interessantes Signal: der Vorschlag zur Einführung einer Finanztransaktionssteuer.</p><p>Die Effizienz einer solchen Massnahme hängt auch von deren Verbreitung ab. Daher frage ich den Bundesrat, wie er diese Massnahme beurteilt und ob er die Möglichkeit prüft, dass die Schweiz sie ebenfalls einführt, falls sie in der EU in Kraft gesetzt wird.</p><p>Ich frage den Bundesrat ausserdem, was er - unabhängig von der Lösung, die die EU letztendlich wählen wird - von dem von Währungsfachleuten vorgebrachten Vorschlag hält, eine Steuer auf Transaktionen in Schweizerfranken einzuführen, um so die unverhältnismässige Aufwertung des Frankens zu bekämpfen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanztransaktionen besteuern?"
    }
  ],
  "title": "Finanztransaktionen besteuern?"
}