{
  "id": 20113504,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L05K0102020102",
      "name": "Stadt",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-17T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3504",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel suo \"Messaggio relativo alla modifica della legge federale concernente la perequazione finanziaria e la compensazione degli oneri e alla determinazione dei contributi di base per la perequazione delle risorse e la compensazione degli oneri tra Confederazione e cantoni per il periodo di contribuzione 2012-2015\" il Consiglio federale ha asserito che la NPC \"non ha dunque ripercussioni dirette per le città e i comuni\". Da un punto di vista formale questa affermazione è corretta nella misura in cui nel quadro della NPC i mezzi confluiscono dalla Confederazione ai cantoni. Tuttavia, sul piano comunale, le ripercussioni concrete della NPC si riscontrano ad esempio nell'ambito del finanziamento delle scuole speciali e dell'assistenza alle persone anziane o del finanziamento dei trasporti.</p><p>Con l'introduzione della NPC la Confederazione ha chiesto ai cantoni di effettuare adeguamenti intracantonali e intercantonali, richiesta che non è ancora stata realizzata in tutti i cantoni nella stessa misura. Si tratta di uno dei motivi per cui le ripercussioni della NPC in singoli cantoni sono diverse.</p><p>Una panoramica sulla realtà a livello comunale contribuirebbe a una migliore comprensione della NPC, creerebbe trasparenza e permetterebbe di farsi un quadro completo sugli effetti di questo strumento. Il fatto che l'attribuzione dei mezzi provenienti dalla compensazione degli oneri è definita in funzione della situazione specifica (geotopografica e sociodemografica) dei cantoni beneficiari, giustifica ancor più questa richiesta.</p><p>Infine, con l'adempimento del postulato si ottempererebbe l'articolo 50 capoversi 2 e 3 della Costituzione federale, secondo cui nell'ambito del suo agire la Confederazione tiene conto delle possibili conseguenze per i comuni e prende in considerazione la particolare situazione delle città, degli agglomerati e delle regioni di montagna. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'ordinanza concernente la perequazione finanziaria e la compensazione degli oneri (OPFC) prevede che nel primo e secondo rapporto sull'efficacia vengano esaminate le ripercussioni del passaggio alla NPC. Nel quadro del primo rapporto sull'efficacia è stato, tra l'altro, analizzato in che misura sia stata adempiuta la neutralità di bilancio della NPC tra la Confederazione e i cantoni al passaggio alla NPC. Sulla base di questo risultato, nella sessione estiva 2011, il Parlamento ha notoriamente deciso di aumentare di 112 milioni di franchi le risorse per la perequazione finanziaria.</p><p>La presente mozione esige che anche in futuro vengano esaminate ogni quattro anni le ripercussioni legate ai compiti della NPC. Per diversi ragioni ciò non è possibile.</p><p>La NPC comprendeva una ridistribuzione dei compiti e della perequazione finanziaria tra Confederazione e cantoni al 1° gennaio 2008. Una verifica regolare delle ripercussioni legate ai compiti della NPC significherebbe che, a intervalli di quattro anni, si dovrebbe confrontare la situazione attuale con quella ipotetica che si sarebbe verificata se non fosse stata introdotta la NPC nel 2008. Di conseguenza, ogni quattro anni bisognerebbe presentare un bilancio globale della NPC. A tal fine mancano le basi di dati; la richiesta non sarebbe attuabile.</p><p>Una verifica regolare non sarebbe nemmeno sensata poiché i compiti e le competenze della Confederazione e dei cantoni cambiano costantemente. Con il passare del tempo è impossibile stabilire quali elementi delle uscite cantonali sono da ricondurre alla NPC e quali no.</p><p>Ancora più difficile sarebbe l'analisi delle ripercussioni legate ai compiti della NPC su città e comuni, dato che nei cantoni la NPC è stata attuata in maniera diversa. Le modalità di attuazione della NPC nei singoli cantoni dovranno però essere esaminate nel secondo rapporto sull'efficacia.</p><p>Nel secondo rapporto sull'efficacia il Consiglio federale intende inoltre esaminare - a livello di Confederazione, cantoni e città nonché di comuni - la differente evoluzione delle entrate e delle uscite dal 2007. Il rapporto fornirà risultati sulla dinamica delle uscite della Confederazione e dei cantoni nonché delle città e dei comuni nei diversi settori di compiti, ma non permetterà di trarre conclusioni sulle ripercussioni della NPC.</p><p>2. Secondo il Consiglio federale anche il gruppo di studio che seguirà il secondo rapporto sull'efficacia dovrà essere composto soltanto da rappresentanti della Confederazione e dei cantoni e non dovrà includere rappresentanti delle città e dei comuni. </p><p>Questa decisione è da ricondurre in primo luogo a ragioni di ordine politico. La nuova perequazione finanziaria era ed è tuttora un progetto della Confederazione e dei cantoni. Conformemente all'autonomia organizzativa secondo l'articolo 47 capoverso 2 della Costituzione federale, i cantoni sono responsabili delle città e dei comuni del loro territorio. I rappresentanti dei cantoni sono nominati dalla Conferenza dei governi cantonali (CGC). La CGC garantisce tra l'altro un'equa rappresentanza delle regioni di campagna e di città. </p><p>Si intende inoltre limitare la dotazione numerica dell'organo di accompagnamento per garantire un'adeguata elaborazione del rapporto sull'efficacia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 24 novembre 2010 il Consiglio federale ha presentato il rapporto sull'efficacia della perequazione finanziaria tra Confederazione e cantoni 2008-2011. Conformemente all'articolo 48 OPFC l'elaborazione di questo rapporto è stato accompagnato da un gruppo di studio composto in modo paritetico di rappresentanti della Confederazione e dei cantoni.</p><p>Dalle prime esperienze con la NPC è emerso che le sue ripercussioni non si fanno sentire direttamente solo su Confederazione e cantoni, bensì anche su città e comuni. Per questo motivo si esorta il Consiglio federale a:</p><p>1. integrare nella futura valutazione della NPC - relativamente ai settori più importanti (ad es. scuole, settore sociale, ecc.) - le ripercussioni dirette della NPC su città e comuni;</p><p>2. invitare anche una rappresentanza delle città e dei comuni a prendere parte al gruppo di studio che accompagnerà il secondo rapporto sull'efficacia (2012-2015) e a modificare in modo corrispondente l'ordinanza (art. 48 OPFC).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Integrazione delle città nella valutazione della NPC"
    }
  ],
  "title": "Integrazione delle città nella valutazione della NPC"
}