{
  "id": 20113617,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K1801021801",
      "name": "Verkehrslinie",
      "type": 1
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 1
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L06K010601020201",
      "name": "französisch-sprachige Schweiz",
      "type": 1
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 2
    },
    {
      "key": "L04K18010204",
      "name": "Beförderungskapazität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-12T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1370988000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3617",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Sehen die SBB im Rahmen des \"Konzepts Romandie\", das 2013 in Kraft treten soll, tatsächlich vor, auf der ICN-Strecke Neuenburg-Genf Flughafen die Stationen Morges und Nyon nicht mehr zu bedienen?</p><p>Auf meine Frage vom 14. Juni 2011 antwortete der Bundesrat, dass die Stationen Morges und Nyon frühmorgens und spätabends bedient werden könnten. Halte an diesen Stationen sind jedoch zu den Stosszeiten am gefragtesten, nämlich wenn die Studierenden zum Unterricht und die Berufspendlerinnen und -pendler zur Arbeit müssen.</p><p>Eine solche Fahrplanänderung würde die Reisezeit zwischen Yverdon und Morges beziehungsweise Yverdon und Nyon um fast 20 Minuten verlängern, weil man in Lausanne in einen anderen Zug umsteigen müsste.</p><p>Ist es angesichts der Tatsache, dass am Bahnhof Lausanne in den nächsten Jahren umfangreiche Renovationen vorgesehen und dadurch zahlreiche Zugverspätungen zu befürchten sind, nicht absurd, Personen, die zwischen der Region La Côte und der nördlichen Waadt (oder umgekehrt) pendeln, auch noch über Lausanne zu befördern?</p><p>Wegen dieses Projekts sinkt die Attraktivität der öffentlichen Verkehrsmittel in der nördlichen Waadt sowie die Attraktivität ihres Zentrums Yverdon-les-Bains, das sich zurzeit in vollem Aufschwung befindet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der Westschweiz ist besonders zwischen Genf und Lausanne eine erhöhte Nachfrage nach Leistungen im öffentlichen Verkehr zu verzeichnen. Diese Strecke ist in den Hauptverkehrszeiten sehr belastet. Der Grossteil der Infrastrukturmassnahmen zur Erweiterung des Eisenbahnnetzes (ZEB, Rail 2030/Step, Léman 2030) wird erst im nächsten Jahrzehnt umgesetzt sein. Um die Situation zu verbessern, wurde das \"Konzept Romandie\" entwickelt.</p><p>Um die Kapazitäten zu erhöhen, ohne den Verkehrsfluss zu beeinträchtigen, müssen gewisse Intercity-Neigezüge (ICN) von Biel her kommend beschleunigt und gleichzeitig die Halte in Morges und Nyon - besonders während des Tages - aufgehoben werden. Der neue Fahrplan \"Romandie 2013\" betrifft zwischen 200 000 und 250 000 Menschen, die den Zug täglich nutzen. Gut die Hälfte dieser Reisenden wird von Verbesserungen beim neuen Angebot profitieren, und lediglich 3 Prozent werden ihre Verkehrsgewohnheiten zu bestimmten Stunden im Tag ändern müssen.</p><p>Die grössten Fahrgastaufkommen von und nach Morges (11 500 Reisende) entstehen in Richtung Lausanne (39 Prozent) und Genf (24 Prozent); im Vergleich dazu sind die Fahrgastaufkommen von und nach Yverdon-les-Bains bescheiden (4 Prozent). Die Fahrgastaufkommen von und nach Nyon (13 800 Reisende) entstehen grösstenteils in Richtung Genf (39 Prozent) und Lausanne (19 Prozent); die Fahrgastaufkommen in Richtung Yverdon-les-Bains sind schwach (2 Prozent).</p><p>Reisende aus Richtung Morges, die sich nach Yverdon-les-Bains begeben, müssen mit dem neuen Fahrplan \"Romandie 2013\" nicht mehr zwingend über Lausanne fahren, um ihren Ausbildungsort zu erreichen: In den morgendlichen Hauptverkehrszeiten halten in Richtung Yverdon nach wie vor zwei ICN-Züge in Morges, und zusätzliche Regio-Express-Züge stellen in den höchstbelasteten Stundenabschnitten zwischen sechs und neun Uhr morgens und drei und sieben Uhr abends eine Direktverbindung zwischen Morges und Yverdon-les-Bains sicher. Für Reisende zwischen Nyon und Yverdon-les-Bains verkehrt frühmorgens und spätabends auch ein direkter ICN-Zug. Tagsüber müssen diese Reisenden zwar über Lausanne fahren, profitieren jedoch von einem verstärkten Halbstundentakt (vier Züge pro Stunde).</p><p>Es sei hier betont, dass der Bundesrat nicht zuständig ist für die Festlegung des Fahrplans für den Fernverkehr. Der Bund gibt den SBB die strategischen Ziele vor, und die SBB richten ihre Leistungen auf die Marktbedürfnisse aus (Art. 5 der Leistungsvereinbarung zwischen Bund und SBB).</p><p>Die Fernverkehrskonzession, die den SBB für die Personenbeförderung erteilt wurde, schreibt vor, dass die Ortschaften Morges und Nyon jede Stunde mindestens einmal bedient werden müssen. Ausgehend vom Grundsatz, dass der neue Fahrplan \"Romandie 2013\" dieses Kriterium erfüllt, ist ein Antrag auf eine Konzessionsänderung beim Bundesamt für Verkehr unnötig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat und die SBB werden beauftragt, auf der ICN-Strecke Neuenburg-Genf Flughafen die Halte an den Stationen Morges und Nyon in beiden Richtungen wie bisher zu belassen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konzept Romandie der SBB. Attraktivität der öffentlichen Verkehrsmittel in allen Regionen erhalten"
    }
  ],
  "title": "Konzept Romandie der SBB. Attraktivität der öffentlichen Verkehrsmittel in allen Regionen erhalten"
}