{
  "id": 20113010,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CPS-CN",
      "id": 8,
      "name": "Commission de la politique de sécurité CN",
      "abbreviation1": "CPS-CN",
      "abbreviation2": "CPS",
      "committeeNumber": 8,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-02-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K04030306",
      "name": "Sicherheitsfirma",
      "type": 1
    },
    {
      "key": "L04K04020314",
      "name": "paramilitärische Einheit",
      "type": 1
    },
    {
      "key": "L04K04020316",
      "name": "Söldner",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0507020106",
      "name": "Lizenz",
      "type": 1
    },
    {
      "key": "L05K0703060109",
      "name": "privates Unternehmen",
      "type": 2
    },
    {
      "key": "L04K08020342",
      "name": "Selbstregulierung",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2011-12-21T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CN",
            "id": 8,
            "name": "Commission de la politique de sécurité CN",
            "abbreviation1": "CPS-CN",
            "abbreviation2": "CPS",
            "committeeNumber": 8,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2011-02-22T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CPS-CE",
            "id": 21,
            "name": "Commission de la politique de sécurité CE",
            "abbreviation1": "CPS-CE",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2011-02-22T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4817"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1298329200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPS-CN",
        "id": 8,
        "name": "Commission de la politique de sécurité CN",
        "abbreviation1": "CPS-CN",
        "abbreviation2": "CPS",
        "committeeNumber": 8,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3010",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral a défini en octobre 2007 les conditions minimales qui doivent être remplies pour que la Confédération puisse confier à des entreprises de sécurité privées des tâches de protection en Suisse ou à l'étranger. Qui plus est, la Suisse s'engage sur le plan international pour que les entreprises de sécurité privées soient soumises à des règles applicables à l'échelle internationale. Mais il n'existe pas encore de règles claires régissant l'autorisation des entreprises de sécurité et des entreprises militaires privées ayant leur siège en Suisse. Dans son rapport du 2 décembre 2005 sur les entreprises de sécurité et les entreprises militaires privées, le Conseil fédéral s'est déclaré \"prêt à examiner s'il faut soumettre les fournisseurs de prestations militaires et de sécurité privés actifs dans les zones de crise et de conflit à une autorisation ou un enregistrement fédéral obligatoire\", relevant que \"d'autres pays, par exemple les Etats-Unis, la Grande-Bretagne et l'Afrique du Sud, le font déjà ou l'envisagent concrètement\". Il s'agit maintenant de tenir cette promesse, car la Suisse ne saurait accepter plus longtemps que des entreprises de sécurité et des entreprises militaires privées opèrent à partir de la Suisse pour offrir leurs services à l'étranger sans respecter certains standards minimaux. A cet égard, la Confédération pourrait s'inspirer notamment du code de conduite de l'IPOA: <a href=\"http://ipoaonline.org/en/standards/code-fr.htm\">http://ipoaonline.org/en/standards/code-fr.htm</a> (voir Motion 08.3179).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral admet la nécessité de réglementer l'activité des entreprises de sécurité privées présentes dans les zones en crise ou en conflit. Le 16 février 2011, se fondant sur un rapport de l'Office fédéral de la justice (OFJ) du 30 décembre 2010, il a chargé le Département fédéral de justice et police (DFJP) de rédiger un projet de loi d'ici à l'été 2011. </p><p>Contrairement aux auteurs de la motion, le Conseil fédéral ne propose pas l'instauration d'un système d'autorisation (régime d'autorisation ou système de licence). Dans sa décision du 25 août 2010, il a chargé le DFJP de déterminer s'il était nécessaire de réglementer l'activité des entreprises de sécurité privées et, dans l'affirmative, d'esquisser les différentes options. Le 17 septembre 2010, avant qu'il ne dispose du résultat de ces travaux, il a proposé au Parlement d'accepter la motion 10.3639 de la Commission de la politique de sécurité du Conseil national (CPS-CN), où cette dernière demandait un système d'autorisation et de contrôle. C'est précisément l'une des solutions avancées par l'OFJ dans son rapport du 30 décembre 2010 (système d'autorisation ou d'enregistrement). Comme l'avait déjà fait l'OFJ dans un précédent rapport du 21 mai 2008, le Conseil fédéral fait néanmoins remarquer qu'un tel système occasionnerait une charge administrative et des coûts élevés. Il nécessiterait une présence dans les zones de crise et de conflit à des fins de contrôle. Le Conseil fédéral est en faveur d'un système moins lourd, à l'instar de celui proposé dans le rapport du 30 décembre 2010: une obligation d'informer l'autorité fédérale compétente à laquelle se plieraient toutes les entreprises de sécurité privées proposant des prestations à l'étranger. Tandis que la loi interdirait d'emblée certaines activités, l'autorité pourrait en interdire d'autres si elles sont de nature à menacer la sécurité nationale ou si elles sont contraires aux intérêts du pays (politique extérieure, politique de sécurité, application des principes humanitaires ou politique de neutralité). Cette réglementation s'appliquerait également aux holdings établies en Suisse. Le Conseil fédéral est convaincu qu'un tel système permettrait d'atteindre plus efficacement le résultat visé par les auteurs de la motion. </p><p>Si le Conseil fédéral partage leurs préoccupations, il n'en demeure pas moins qu'il préférerait y donner suite d'une autre manière, raison pour laquelle il propose au Parlement de rejeter la motion. Si le premier conseil l'accepte malgré tout, le Conseil fédéral se réserve la possibilité de déposer une proposition d'amendement devant le second conseil pour remplacer la notion de \"système d'autorisation\" par une formulation plus large.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer un système d'autorisation (régime d'autorisation ou système de licence) pour les prestataires privés qui fournissent des services dans le domaine militaire ou dans celui de la sécurité en opérant à partir de la Suisse dans des zones de crise et de conflit. L'octroi de l'autorisation devra notamment être assujetti à la fourniture de la preuve que le prestataire dispose d'un système d'autocontrôle et d'assurance de la qualité à la fois efficace et correspondant aux standards internationaux.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entreprises de sécurité et entreprises militaires privées ayant leur siège en Suisse. Système d'autorisation"
    }
  ],
  "title": "Entreprises de sécurité et entreprises militaires privées ayant leur siège en Suisse. Système d'autorisation"
}