{
  "id": 20113147,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2597,
      "gender": "f",
      "id": 1125,
      "name": "Galladé Chantal",
      "officialDenomination": "Galladé"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K05010209",
      "name": "Waffenbesitz",
      "type": 1
    },
    {
      "key": "L05K0402040202",
      "name": "Feuerwaffe",
      "type": 1
    },
    {
      "key": "L04K04020205",
      "name": "Waffenhandel",
      "type": 1
    },
    {
      "key": "L06K120301010301",
      "name": "Datenbasis",
      "type": 1
    },
    {
      "key": "L04K12010106",
      "name": "Informationssystem",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 2
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    },
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300230000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3147",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Au cours de la campagne qui a précédé la votation sur l'initiative populaire \"pour la protection face à la violence des armes\", le camp du oui et le camp du non ont tous deux admis la nécessité de lutter contre la possession et la vente illégales d'armes à feu. Or, toute arme détenue illégalement commence par l'être légalement: aussi l'enregistrement des armes à feu est-il un bon moyen d'éviter que des armes détenues de manière légale ne se retrouvent sur le marché gris, voire sur le marché noir. Mais les efforts entrepris en ce sens ne convainquent pas entièrement.</p><p>Le 13 décembre 2010, dans sa réponse (disponible en allemand uniquement) à la question 10.5594, le Conseil fédéral a indiqué que la Confédération et les cantons travaillaient à la mise en place d'un registre national des armes qui irait même au-delà de ce que visait l'initiative populaire \"pour la protection face à la violence des armes \". Les citoyens ont cru à cette promesse et rejeté le 13 février 2011 l'initiative précitée, qui prévoyait la création d'un registre fédéral des armes répertoriant toutes les armes à feu détenues par des particuliers.</p><p>La solution évoquée par le Conseil fédéral consiste en une harmonisation par les cantons de leurs registres des armes à feu, assortie de la mise en place d'une plate-forme électronique leur permettant d'échanger les données en leur possession. Cette plate-forme serait dotée d'une interface avec les banques de données sur les armes à feu gérées par Fedpol, ce qui, affirme ce dernier, permettra de recenser 600 000 armes à feu environ. Or, en Suisse, les particuliers détiennent quelque 2,3 millions d'armes: on peut donc se demander comment répertorier les 1,7 million d'armes restantes.</p><p>Ces armes sont essentiellement des armes militaires: quelque 250 000 d'entre elles ont été remises en prêt, et, au cours des dernières décennies, quelque 1,45 million d'entre elles ont été remises en toute propriété. La Base logistique de l'armée (BLA) avise certes Fedpol des armes militaires qui sont remises en toute propriété, mais uniquement depuis que la législation Schengen est entrée en vigueur en 2008. Plus grave encore: la BLA ne procède pas à la mise à jour des données. Il importe par conséquent de combler aujourd'hui cette lacune.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La cession de l'arme personnelle en toute propriété à la fin des obligations militaires est soumise aux dispositions légales applicables. Toutes les armes qui sont remises en propriété sont poinçonnées par la Base logistique de l'armée (BLA) et enregistrées dans une banque de données. En outre, depuis le 12 décembre 2008, les données correspondantes sont transmises à l'Office fédéral de la police (Fedpol) qui les saisit ensuite dans le Fichier relatif à la remise et au retrait d'armes de l'armée. Cette banque de données comprend notamment des informations sur les acquéreurs d'armes et les armes acquises. Dès le mois de mai 2011, les autorités policières cantonales et les autorités douanières pourront accéder en ligne à ces informations (art. 32c de la loi fédérale sur les armes, les accessoires d'armes et les munitions; RS 514.54). Comme l'avait annoncé le Conseil fédéral le 13 décembre 2010 dans sa réponse à la question Eichenberger 10.5594, il est prévu dans le cadre de l'harmonisation des registres cantonaux des armes d'examiner la possibilité de créer une interface permettant d'accéder aux banques de données gérées par Fedpol et concernant le domaine des armes. La réalisation de cette interface permettra de satisfaire la demande de l'auteur de la motion en ce qui concerne l'acquisition d'armes personnelles depuis le 12 décembre 2008.</p><p>Depuis le mois de janvier 2010, l'acquisition d'une arme requiert également un permis d'acquisition d'armes. Ce permis est délivré par l'office cantonal des armes du canton de domicile de l'acquéreur. Cet office enregistre les données concernant l'acquisition de l'arme personnelle aussi dans le système d'information cantonal relatif à l'acquisition d'armes à feu.</p><p>Selon l'ordonnance concernant l'équipement personnel des militaires (RS 514.10), les dispositions de la législation sur les armes sont applicables à la cession de l'arme personnelle en toute propriété. Ainsi, la revente d'une ancienne arme de l'armée ou l'acquisition d'une telle arme par dévolution successorale nécessitent également un permis d'acquisition d'armes étant donné qu'il s'agit d'une arme soumise à autorisation. Les données correspondantes sont également enregistrées dans le système d'information cantonal. De cette façon, toutes les anciennes armes militaires en circulation seront enregistrées dans les registres cantonaux des armes à moyen ou à long terme.</p><p>La BLA enregistre de manière exhaustive, depuis 1996, tous les fusils d'assaut 57 cédés en propriété et, depuis 2001, toutes les autres armes cédées en propriété. Avant 1996, les cessions d'armes personnelles n'étaient pas systématiquement enregistrées. Il n'existe donc pas de recensement complet rétrospectif.</p><p>Même si une nouvelle base légale était créée, une mise à jour plus approfondie de la banque de données du domaine Défense du DDPS relative aux armes cédées en propriété ne serait pas réalisable dans la mesure où une base de données correspondante n'existe pas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre à jour les données concernant les armes d'ordonnance qui ont été remises en toute propriété au cours des dernières décennies, et de prévoir une interface entre cette banque de données et la plate-forme électronique qui relie les registres des armes tenus par les cantons et par l'Office fédéral de la police (Fedpol).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Registres des armes à feu. Mettre à jour les données concernant les armes d’ordonnance remises en propriété"
    }
  ],
  "title": "Registres des armes à feu. Mettre à jour les données concernant les armes d’ordonnance remises en propriété"
}