{
  "id": 20113542,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L03K080503",
      "name": "politische Partei (speziell)",
      "type": 1
    },
    {
      "key": "L04K01010108",
      "name": "Veranstaltung",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K08020417",
      "name": "Patriotismus",
      "type": 1
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 1
    },
    {
      "key": "L03K020101",
      "name": "Vergangenheit",
      "type": 2
    },
    {
      "key": "L05K0301010119",
      "name": "Uri",
      "type": 2
    },
    {
      "key": "L06K050701090102",
      "name": "Landeigentum der öffentlichen Hand",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-05-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3542",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Rütli ist für alle Schweizerinnen und Schweizer untrennbar mit der Gründungsgeschichte der Schweiz verbunden. Die bescheidene, aber symbolträchtige Rütli-Wiese als Nationaleigentum zeigt den Gegensatz zu den umliegenden Ländern, in denen den Königen und Grossen gedenkende Monumentalbauten stehen. Das Rütli steht für Freiheit und damit Selbstbestimmung. 1860 schenkte die SGG das Rütli der Schweizerischen Eidgenossenschaft als \"unveräusserliches Nationaleigentum\". In einem Schreiben der SGG an den Bundesrat vom 16. März 1860 steht: \"Wir bitten Sie demnach, das Geschenk, welches wir im Namen des ganzen Volkes bieten, anzunehmen und dem Rütli ein treuer Hüter zu sein, dass es bis in die fernsten Zeiten ein reines und bescheidenes Denkmal unserer Freiheit bleibe.\" Auf dem Internetportal schreibt die SGG zum Zweck der Rütli-Website: \"Hier soll ein Austausch über unser Land und seine Werte stattfinden.\" Dabei sind die politischen Parteien ein wichtiger Akteur in unserem freiheitlichen, föderalistischen System. Die Bundesverfassung hält in Artikel 137 fest: \"Die politischen Parteien wirken an der Meinungs- und Willensbildung des Volkes mit.\"</p><p>Die SGG bewilligt \"gemäss ständiger, jahrzehntealter Praxis\" keine parteipolitischen Veranstaltungen auf dem Rütli. Es ist an der Zeit, dass der Bundesrat als Eigentümervertreter die SGG an ihre eigenen Wurzeln erinnert und der Austausch über unser Land und seine Werte gerade auch von einer der wichtigsten Trägerinnen der freien Meinungs- und Willensbildung des Volkes, den politischen Parteien, auf dem Rütli geführt werden darf.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Rütli wurde am 2. Juli 1860 mittels Schenkungsurkunde als unveräusserliches Nationalgut dem Bund übergeben, mit dem Vorbehalt, dass die Verwaltung dieses Gutes der Schweizerischen gemeinnützigen Gesellschaft (SGG), die unter der Oberaufsicht des Bundesrates steht, übertragen wird. Zur Betreuung und Verwaltung des Gutes setzte die SGG die Rütli-Delegation ein, die ihre Aufgaben selbstständig und ohne Instruktionen des Bundes erfüllt (gestützt auf Art. 15 Abs. 1 des Bundesgesetzes über den Natur- und Heimatschutz; SR 451). Als unabhängige Instanz verwaltet die SGG das Rütli für das gesamte Volk und sorgt dafür, dass Massnahmen getroffen werden, damit das Rütli als bewirtschafteter Ort allen Besucherinnen und Besuchern zugänglich ist.</p><p>Der Bundesrat übt die Oberaufsicht über die SGG aus, ist aber an die Auflagen aus dem Schenkungsvertrag (Betreuung und Verwaltung durch die SGG) sowie die übrigen Vereinbarungen über die Nutzung und die Zugänglichkeit des Rütlis gebunden. Er kann somit in diesem Bereich keine verpflichtenden Weisungen erlassen, sondern höchstens rechtlich nicht verbindliche Empfehlungen abgeben. Eine Anpassung der Benutzungsordnung obliegt der SGG. Die Kompetenz zum Erlass der Benutzungsordnung ist in der öffentlich-rechtlichen Vereinbarung zwischen der Schweizerischen Eidgenossenschaft und der SGG über die Zusammenarbeit und im Immobilienmanagement betreffend das Rütli (BBl 2010 1725) geregelt.</p><p>Das Rütli ist als öffentlicher Ort zu qualifizieren. Daher unterliegen Demonstrationen oder Veranstaltungen der Bewilligungspflicht, wie dies im öffentlichen Raum generell der Fall ist.</p><p>Die Nichtzulassung politischer Veranstaltungen auf dem Rütli geht bis zur Zeit des Zweiten Weltkrieges zurück. Politische Veranstaltungen werden seither in ständiger Praxis der SGG abgelehnt. Diese Praxis wurde bis in jüngster Zeit allgemein akzeptiert. Eine schriftliche Regelung dazu gibt es in der von der SGG erlassenen Benutzungsordnung bisher nicht.</p><p>Kleinere parteiinterne Anlässe, die nicht öffentlich sind und nicht den Charakter politischer Veranstaltungen haben (z. B. Ausflüge von Parteisektionen), sind bereits heute möglich und bedürfen keiner Bewilligung.</p><p>Im Lichte der Bundesverfassung von 1999 und der Rechtsprechung des Bundesgerichtes werden die Benutzungsordnung der Anlage Rütli und die Praxis der SGG dazu aber gegenwärtig ohnehin überprüft. Der Bundesrat wird sich dabei im Rahmen seiner Befugnisse für eine differenzierte Regelung zur Bewilligung von Veranstaltungen einsetzen, die in einem gewissen Rahmen - und unter Berücksichtigung der Gewährleistung der öffentlichen Sicherheit - auch politische Veranstaltungen zulässt. Der Bundesrat kann aber der SGG keine Weisungen erteilen. Die vorliegende Motion ist daher abzulehnen, weil sie eine Massnahme verlangt, für die der Bundesrat nicht zuständig ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat als Eigentümervertreter des Rütlis wird beauftragt, die Schweizerische gemeinnützige Gesellschaft (SSG) anzuweisen, dass politische Parteien im Rahmen von kleineren parteiinternen Anlässen keine Bewilligung brauchen, um sich auf dem Rütli zu treffen. Für grössere öffentliche Anlässe von Parteien soll ein Gesuch gestellt werden müssen. Diese Gesuche sollen, soweit dies mit der übrigen Nutzung des Rütlis vereinbart werden kann, generell erlaubt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anlässe politischer Parteien auf dem Rütli"
    }
  ],
  "title": "Anlässe politischer Parteien auf dem Rütli"
}