{
  "id": 20113555,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L02K1601",
      "name": "Naturwissenschaften und angewandte Wissenschaften",
      "type": 1
    },
    {
      "key": "L03K120301",
      "name": "Informatik (speziell)",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L04K13030114",
      "name": "Nachwuchsförderung",
      "type": 1
    },
    {
      "key": "L04K13020506",
      "name": "Volksschule",
      "type": 1
    },
    {
      "key": "L05K1203010107",
      "name": "Informatikberuf",
      "type": 2
    },
    {
      "key": "L04K07050704",
      "name": "wissenschaftlich-technischer Beruf",
      "type": 2
    },
    {
      "key": "L05K0705070402",
      "name": "technischer Beruf",
      "type": 2
    },
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3555",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Für die Schweiz als Hochtechnologiestandort ist der Fachkräftemangel im Mint-Bereich ein ausgesprochen ernsthaftes Problem, dem sich mit vagen Empfehlungen und dem entschuldigenden Hinweis auf die Bildungshoheit der Kantone nicht beikommen lässt. Die Schweizer Wirtschaft könnte zurzeit doppelt so viele Mint-Fachkräfte brauchen, als pro Jahr abschliessen, und zwar auf Universitäts- wie auf Fachhochschulstufe. Im internationalen Vergleich ist der Anteil von Studierenden, die sich für naturwissenschaftliche Studienfächer entschliessen, in der Schweiz überdurchschnittlich tief, insbesondere bei den Frauen.</p><p>Ingenieurinnen und Ingenieure sind für die Innovationskraft eines kleinen exportorientierten Landes wie der Schweiz aber ausgesprochen wichtig. Naturwissenschaftliche und technische Fachkräfte erforschen, entwickeln und setzen neue Technologien industriell und volkswirtschaftlich um und erlauben es dem Land, sich im globalen Standortwettbewerb der Wissensgesellschaften weiterhin gut zu positionieren. Auch beim geplanten Ausstieg aus der Atomkraft ist die Schweiz auf die Entwicklung von nachhaltigen neuen technischen Lösungen angewiesen, um die Stromlücke auszugleichen. Hier werden sich der strukturelle Mangel an Mint-Fachkräften und der damit verbundene Wachstums-, Innovations- und Wertschöpfungsverlust besonders schmerzhaft auswirken.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Bedeutung qualifizierter Fachkräfte für den Wissens- und Innovationsstandort Schweiz sehr bewusst. Wie in seinem Bericht \"Mangel an Mint-Fachkräften in der Schweiz\" vom September 2010 festgehalten, ist es dem Bundesrat ein grosses Anliegen, das Problem des Fachkräftemangels anzugehen. Er hat dafür in Aussicht gestellt, im Rahmen der Botschaft über die Förderung von Bildung, Forschung und Innovation in den Jahren 2013-2016 (BFI 2013-2016) geeignete Massnahmen zu prüfen und allenfalls die dafür erforderlichen finanziellen Mittel zu beantragen.</p><p>Ergänzend dazu nimmt der Bundesrat zu den einzelnen Fragen wie folgt Stellung:</p><p>1. Der Bericht hat nicht nur die Situation und die Ursachen des Fachkräftemangels vertieft analysiert, sondern auch aufgezeigt, dass es in der Schweiz bereits eine grosse Anzahl von Initiativen gibt, die auch die genannten Themen Technikverständnis, Übergang in die Tertiärstufe sowie die Chancengleichheit umfassen. Diese Initiativen laufen weiter. So haben die von den ETH und den Fachhochschulen in den vergangenen Jahren ergriffenen Massnahmen bereits zu einem Anstieg bei der Zahl der Studierenden in den Ingenieurstudiengängen geführt. Es geht dem Bundesrat in diesem Sinne nicht in erster Linie um das Ergreifen zusätzlicher Massnahmen, sondern um die bessere Koordination der bestehenden sowie um die Prüfung einer bedarfsgerechten und gezielten Stärkung einzelner erfolgreicher Initiativen. Dort, wo Lücken bestehen, können neue Aktionen unterstützt werden. In diesem gesamten Prozess werden sicher die Akademien der Wissenschaften weiterhin eine wichtige Rolle spielen. Die konkrete Ausgestaltung dieser Koordinationsaufgabe wird der Bundesrat dem Parlament mit der BFI-Botschaft 2013-2016 unterbreiten.</p><p>2. In Deutschland wurde mit dem Mint-Pakt im Jahr 2008 ein umfassendes Projekt lanciert, mit dem besonders auch Mädchen und Frauen angesprochen werden. Auch in diesem Bereich laufen in der Schweiz einzelne Initiativen, die vor allem von den Hochschulen selbst durchgeführt werden. Diese werden bei den obgenannten Koordinationsarbeiten und bei der Prüfung einer Unterstützung bestehender wie neuer Massnahmen mit einbezogen. Dabei wird man sich auch auf die Erfahrungen Deutschlands in Bezug auf dessen Mint-Initiative stützen können. Der Bundesrat wird dem Parlament im Rahmen der BFI-Botschaft 2013-2016 Vorschläge zur Behebung des Fachkräftemangels unterbreiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach der Verabschiedung des Berichtes \"Mangel an Mint-Fachkräften in der Schweiz\" im September 2010 hat der Bundesrat verschiedene Massnahmen empfohlen, um das Technikverständnis auf allen Stufen der Volksschule zu fördern, den Übergang in die Tertiärstufe zu verbessern und im Hochschulbereich die Chancengleichheit zu erhöhen. </p><p>Wir bitten den Bundesrat darzulegen, </p><p>1. welche konkreten Massnahmen bereits in die Wege geleitet wurden, um den strukturellen Fachkräftemangel im Bereich Mathematik, Informatik, Naturwissenschaften und Technik (Mint) zu beheben;</p><p>2. wie er es begründet, dass das Problem in unseren (weniger betroffenen) Nachbarländern sehr viel ernster genommen und mit umfassenden Programmen (siehe Mint-Initiative in Deutschland) bekämpft wird, und bei wem seiner Ansicht nach der Lead für eine ähnliche Initiative in der Schweiz liegen müsste.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fachkräftemangel in den Bereichen Mathematik, Informatik, Naturwissenschaften und Technik"
    }
  ],
  "title": "Fachkräftemangel in den Bereichen Mathematik, Informatik, Naturwissenschaften und Technik"
}