{
  "id": 20113098,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2734,
      "gender": "m",
      "id": 4007,
      "name": "Chopard-Acklin Max",
      "officialDenomination": "Chopard-Acklin"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K08040707",
      "name": "Eidgenössisches Nuklear-Sicherheitsinspektorat",
      "type": 1
    },
    {
      "key": "L05K0602020601",
      "name": "Erdbeben",
      "type": 1
    },
    {
      "key": "L05K1703010305",
      "name": "Reaktorkühlung",
      "type": 1
    },
    {
      "key": "L05K0301010101",
      "name": "Aargau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300057200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1307484000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3098",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Aufsichtsbericht 2007 hat die damalige Hauptabteilung für die Sicherheit der Kernanlagen (HSK; heute Eidgenössisches Nuklearsicherheitsinspektorat, Ensi) das Vorkommnis ausführlich beschrieben und dargestellt, dass der Zustand mit einer gleichzeitigen Unverfügbarkeit beider Notstand-Dieselgeneratoren während maximal sieben Tagen bestand. Wäre es in diesem Zeitraum zu einem Auslegungserdbeben gekommen und hätte dieses die Notstromeinspeisung durch das Wasserkraftwerk und die sogenannten Flutdieselgeneratoren beschädigt, wäre die Kernkühlung nur noch mit auslegungsüberschreitenden Mitteln sicherzustellen gewesen. Nach der Entdeckung der gleichzeitigen Unverfügbarkeit beider Notstand-Dieselgeneratoren wurde innerhalb der von der Technischen Spezifikation vorgegebenen Frist wieder ein vorschriftsgemässer Zustand hergestellt. Danach lagen keine Gründe mehr für die Abschaltung der Anlage vor.</p><p>Die HSK hat dieses Vorkommnis der Stufe 1 der Internationalen Ereignisskala (Ines) zugeordnet und damit auch zum Ausdruck gebracht, dass das Vorkommnis sicherheitstechnisch und risikomässig relevant war. Die HSK hat die notwendigen Massnahmen angeordnet, um eine Wiederholung eines derartigen Vorkommnisses zu vermeiden.</p><p>2. Die technischen Kriterien für die Ausserbetriebnahme eines KKW sind in der Verordnung des UVEK vom 16. April 2008 über die Methodik und die Randbedingungen zur Überprüfung der Kriterien für die vorläufige Ausserbetriebnahme von Kernkraftwerken (SR 732.114.5) geregelt.</p><p>Sicherheitsüberprüfungen finden laufend in allen Kernkraftwerken statt. Zudem führt das Ensi jährlich über 400 Inspektionen in den Anlagen durch. Alle zehn Jahre werden umfangreiche Periodische Sicherheitsüberprüfungen durchgeführt. Zudem erteilt das Ensi bei der Inbetriebnahme bzw. bei der Wiederinbetriebnahme nach der jährlichen Revision nur dann eine Freigabe, wenn sämtliche Anforderungen an einen sicheren Betrieb erfüllt sind. Im Weiteren beurteilt das Ensi bei jedem meldepflichtigen Vorkommnis dessen Sicherheitsrelevanz. Nach den Ereignissen in Japan hat das Ensi zudem Untersuchungen und Massnahmen von den Betreibern der Kernkraftwerke verlangt.</p><p>Nach dem derzeitigen Kenntnisstand ist noch bei keinem Schweizer KKW ein Kriterium zur Ausserbetriebnahme erfüllt. Wäre ein Ausserbetriebnahmekriterium erfüllt, müsste das Ensi die Abschaltung des betroffenen Kernkraftwerkes verfügen.</p><p>Nach den Ereignissen in Japan hat das Ensi am 18. März 2011 verfügt, dass die Betreiber der Kernkraftwerke in der Schweiz die Auslegung ihrer Anlagen gegen Erdbeben und Hochwasser unverzüglich zu überprüfen haben. Zudem mussten die Betreiber bis zum 31. März 2011 Fragen zur Kühlmittelversorgung der Brennelementlagerbecken und zur Brennelementbeckenkühlung beantworten. Als sofort umzusetzende, zusätzliche Sicherheitsvorkehrung müssen die Kernkraftwerke in der Schweiz ab dem 1. Juni 2011 Zugang zu einem externen Lager haben. In diesem erdbeben- und überflutungssicheren Lager müssen zusätzliche Einsatzmittel zur Bekämpfung schwerer Unfälle bereitstehen. Die Betreiber haben ihre ersten Berichte in der Zwischenzeit termingerecht eingereicht. Das Ensi hat die Eingaben im April überprüft, gewisse Schwachstellen identifiziert und zusätzliche Nachweise verlangt. Im Rahmen der laufenden Ereignisanalyse können weitere Massnahmen angeordnet werden. Der Bundesrat hat sodann am 4. Mai 2011 die Einsetzung einer interdepartementalen Arbeitsgruppe zur Überprüfung der Notfallschutzmassnahmen bei Extremereignissen in der Schweiz beschlossen. Diese soll überprüfen, ob und allenfalls welche neuen gesetzlichen oder organisatorischen Massnahmen ergriffen werden müssen.</p><p>3. Ist die 50-kV-Anspeisung gegen Erdbeben gesichert?</p><p>Externe elektrische Anspeisungen aus dem Hochspannungsnetz sind grundsätzlich nicht erdbebensicher ausgelegt. Dies trifft somit auch auf die 50-Kilovolt-Anspeisung zu. Die Anlage Beznau und alle anderen Schweizer Kernkraftwerke verfügen über Notstrom-Dieselgeneratoren, um die Notstromversorgung im Erdbebenfall sicherzustellen. In Beznau sind dies die im erdbebensicheren Notstandsystem untergebrachten Notstand-Dieselgeneratoren.</p><p>- Ist die volle Kühlbarkeit des Reaktors mit der 50-kV-Anspeisung garantiert?</p><p>Die Kühlbarkeit des Reaktors wird über Notstrom-Dieselgeneratoren gewährleistet. Die 50-Kilovolt-Anspeisung ist hierfür nicht erforderlich.</p><p>- Ist die volle Kühlbarkeit des Reaktors durch den Notstanddieselgenerator garantiert?</p><p>Ja, siehe die Antworten zu den beiden vorangehenden Teilfragen.</p><p>- Welche Massnahmen hätten 2007 im Falle eines Erdbebens eine Katastrophe verhindern können? Für die Bewältigung der Folgen eines Erbebens existieren umfangreiche Stör- und Notfallvorschriften. Um im Falle eines Erdbebens mit drohender unzureichender Kernkühlung die Auswirkungen auf die Umgebung zu verhindern oder zu begrenzen, stehen technische Entscheidungshilfen (Severe Accident Management Guidance) zur Verfügung. Eine Reihe von sogenannten Accident-Management-Massnahmen ist vorbereitet, die eine Kernkühlung auch bei Ausfall von Kernnotkühlsystemen möglich machen würden.</p><p>- Sind kurzfristig durchführbare Massnahmen vorgesehen, um dieses Sicherheitsrisiko zu minimieren?</p><p>Um ein Vorkommnis wie im Sommer 2007 zukünftig zu vermeiden, hat das Ensi im Rahmen einer Sofortmassnahme festgelegt, dass Unterhaltsarbeiten an der 50-kV-Noteinspeisung nur erfolgen dürfen, wenn vorgängig nachgewiesen wird, dass beide Notstanddieselgeneratoren bei maximaler Last verfügbar sind. Damit lässt sich eine Risikoerhöhung, wie sie am 21. August 2007 aufgetreten ist, vermeiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bereits am 9. Dezember 2009 reichte der Interpellant die nachfolgenden Fragen ein (Interpellation 09.4099). Am 17. Februar 2010 verweigerte der Bundesrat mit Verweis auf eine einst hängige Aufsichtsbeschwerde die Antworten auf die konkreten Fragestellungen. Der Bundesrat ist aufgefordert, die Antworten nun nachzuliefern.</p><p>Das Atomkraftwerk Beznau ist mit rund 40 Jahren der älteste Druckwasserreaktor der Welt. Es häufen sich Zwischenfälle. Und: Unverständlicherweise wurde 2007 keine Abschaltung des Reaktors verfügt, als der erdbebensichere Teil der Notstromversorgung wegen einem Dieselgenerator-Schaden vollständig ausfiel. </p><p>1. Das Eidgenössische Nuklearinspektorat (Ensi) hielt in seinem Aufsichtsbericht von 2007 über den Unfall vom 21. August 2007 fest: \"In diesem Fall könnte die Kernkühlung nur noch mit auslegungsüberschreitenden Mitteln sichergestellt werden.\" Dies ist die beschönigende Umschreibung dafür, dass die Notstromversorgung bei einem Auslegungsstörfall (z. B. Erdbeben) nicht verfügbar gewesen wäre und dass der Schutz des Reaktors gegen Katastrophen nicht auslegungsgemäss gewährleistet ist. Wie stellt sich das Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) dazu, wenn das Ensi den Betrieb von Reaktoren zulässt, deren Notkühlsysteme nicht den notwendigen Anforderungen genügen?</p><p>2. Wegen höheren Ansprüchen an den Stand der Technik und Überalterung der Atomanlagen werden sich Fälle häufen, bei denen die Ausserbetriebnahmekriterien (gemäss Verordnung des UVEK) bei den schweizerischen AKW erfüllt sind. Bisher ist aber kein Fall bekannt, bei dem das Ensi die Auslegung und Nachrüstungen eines AKW ausdrücklich an den Ausserbetriebnahmekriterien gemessen hat. Welche Massnahmen trifft das UVEK, damit die Überprüfung der Ausserbetriebnahmekriterien zu einem standardisierten Ablauf gehören?</p><p>3. Verschiedene Organisationen und Kantonalparteien haben bereits wegen der ungenügenden Erdbebensicherung der Notstromversorgung des AKW Beznau und dem Verhalten des Ensi interveniert. Dazu mehrere Fragen:</p><p>- Ist die 50-Kilovolt-Anspeisung gegen Erdbeben gesichert?</p><p>- Ist die volle Kühlbarkeit des Reaktors mit der 50-Kilovolt-Anspeisung garantiert? </p><p>- Ist die volle Kühlbarkeit des Reaktors durch den Notstanddieselgenerator garantiert?</p><p>- Welche Massnahmen hätten 2007 im Falle eines Erdbebens eine Katastrophe verhindern können?</p><p>- Sind kurzfristig durchführbare Massnahmen vorgesehen, um dieses Sicherheitsrisiko zu minimieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Atomkraftwerk Beznau. Erdbebensicherheit?"
    }
  ],
  "title": "Atomkraftwerk Beznau. Erdbebensicherheit?"
}