{
  "id": 20113866,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 2
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 2
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 2
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3866",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il ressort des remarques faites en introduction que l'auteur de l'interpellation part du principe selon lequel les primes payées en trop ou en insuffisance dans le passé peuvent être prises en compte dans le cadre de l'approbation des primes. Ces assertions se fondent en outre sur l'hypothèse que l'Office fédéral de la santé publique (OFSP) peut baisser les primes. Il faut donc tout d'abord relever que l'OFSP n'approuve que des primes couvrant les coûts de l'année pour laquelle elles ont été fixées. Il faut ensuite garder à l'esprit qu'il ne peut pas réduire les primes contre la volonté des assureurs. Aujourd'hui, l'OFSP ne peut imposer aux assureurs-maladie qu'une hausse des primes lorsque celles-ci sont trop basses.</p><p>Toutefois, environ la moitié des différences entre les primes et les coûts cantonaux accumulés depuis l'entrée en vigueur de la loi fédérale sur l'assurance-maladie jusqu'en 2011 devrait être compensée sur une période de six ans. Il doit ainsi être possible d'obtenir une compensation globale d'environ un milliard de francs. Le Conseil fédéral a mis en consultation une disposition légale correspondante et transmettra prochainement un message au Parlement.</p><p>Pour éviter à l'avenir que des primes trop élevées ne soient prélevées, le Conseil fédéral a prévu dans le projet de loi fédérale sur la surveillance de l'assurance-maladie l'introduction d'un mécanisme de correction. Ce système aura pour but la restitution des excédents de primes aux assurés de l'assureur considéré, et ce par canton, à condition toutefois que l'assureur dispose dans l'ensemble d'une sécurité financière suffisante. De plus, l'autorité de surveillance devrait avoir compétence pour refuser l'approbation de primes exagérément élevées, ce qui permettra aussi de maintenir à long terme l'équilibre entre les primes cantonales et les coûts cantonaux.</p><p>L'OFSP procède à un contrôle des primes sur la base des chiffres des assureurs: valeurs réelles de l'année précédente, extrapolations pour l'année en cours et projections pour l'année suivante. Or, les extrapolations et les projections comportent par définition toujours des incertitudes. Les primes reposent en particulier sur des estimations de l'évolution des coûts et du comportement des assurés (choix d'une autre franchise ou d'un autre modèle d'assurance). Pour 2012, la budgétisation est plus délicate encore en raison de l'introduction de deux nouveaux paramètres: le nouveau mode de financement des hôpitaux et la nouvelle compensation des risques. Les primes 2012 applicables dans le canton du Tessin ont donc été calculées en fonction de cette prévision, en tenant compte de l'économie attendue à la suite de l'introduction du nouveau financement hospitalier (85 millions de francs). L'examen détaillé auquel a procédé l'OFSP a confirmé globalement la plausibilité de ces valeurs. De plus, certaines démarches qui ont été entreprises ont abouti à une diminution des primes. On peut conclure de cette analyse détaillée que le canton du Tessin n'est pas pénalisé en matière de primes d'assurance-maladie. Selon les pronostics, une baisse des primes de 10,3 pour cent aurait pour effet que les primes 2012 ne couvriraient pas les coûts.</p><p>Comme le Conseil fédéral l'a exposé dans sa réponse à l'interpellation Fetz 10.3794, \"Primes d'assurance-maladie non conformes à la loi et subventions croisées intercantonales. Que fait le Conseil fédéral?\", seules des primes permettant de couvrir les coûts sont approuvées. Le Tribunal administratif fédéral a par ailleurs confirmé dans un arrêt du 8 décembre 2009 que les réserves ne peuvent pas servir de base pour exiger une diminution des primes proposées par les assureurs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Office fédéral de la santé publique (OFSP) a décidé aujourd'hui d'accorder au Tessin une diminution de primes d'à peine 1 pour cent pour 2012, alors que celui-ci aurait droit à une réduction moyenne de 10,3 pour cent. C'est inacceptable.</p><p>Le fait que le canton de Berne ait droit à une réduction analogue ne fait que mettre en évidence le caractère insoutenable de cette décision.</p><p>En effet, si on avait procédé au juste rééquilibrage des réserves, réclamé depuis des années, l'augmentation des primes auraient dû passer la barre des deux chiffres dans le canton de Berne.</p><p>Il est donc évident que l'OFSP continue à ne pas faire correctement son travail et à discriminer en toute connaissance de cause la population tessinoise, forcée de payer des primes exagérément élevées. Ces dernières ne tiennent compte ni de la nécessité de rééquilibrer les réserves dans les différents cantons, ni de l'allègement d'environ 85 millions de francs par an dont bénéficieront les assureurs aux Tessin grâce au nouveau financement hospitalier.</p><p>Quand cessera-t-on d'infliger un traitement de défaveur au Tessin en matière de primes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Primes de l'assurance-maladie. Encore une gifle pour le Tessin"
    }
  ],
  "title": "Primes de l'assurance-maladie. Encore une gifle pour le Tessin"
}