{
  "id": 20113245,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 1
    },
    {
      "key": "L05K1107030103",
      "name": "Steuertarif",
      "type": 1
    },
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-04-12T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-04-06T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3245",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La réduction du taux de l'impôt prélevé sur les bénéfices des entreprises s'inscrit dans la tendance internationale, notamment en Europe où les Etats se livrent un combat de plus en plus acharné pour attirer les entreprises. Or ce combat passe en premier lieu par une baisse de l'imposition qui constitue une arme simple et efficace pour maintenir et améliorer l'avantage fiscal de la Suisse sur le plan international. Elle permet parallèlement d'atténuer rapidement et efficacement les effets de la double imposition économique.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral ne conteste pas que la baisse du taux de l'impôt sur les bénéfices des entreprises constitue une mesure efficace afin de maintenir l'attrait de la place économique suisse et de l'améliorer dans le contexte de la concurrence internationale. Le Conseil fédéral rejette cependant la motion pour les raisons suivantes:</p><p>1. Situation favorable: à l'échelle internationale, la Suisse bénéficie d'une situation très favorable en matière d'imposition des bénéfices. Etant donné que les dettes d'aujourd'hui constituent une partie des impôts de demain, la tendance visant des taux de l'impôt moins élevés dans le cadre de la crise financière et économique devrait être freinée par les pays européens.</p><p>2. Mesures déjà adoptées: au cours des dernières années, la Suisse a déjà été en mesure d'augmenter l'attrait de sa place économique grâce à l'adoption de différentes mesures. Ainsi, la réforme des entreprises II adoptée par le peuple a permis de résoudre le problème de la double imposition économique des participations qualifiées. De plus, dans de nombreux cantons, les taux de l'impôt sur les bénéfices ont été diminués pour les personnes morales.</p><p>3. Compensation financière indéterminée: sur la base des recettes brutes escomptées pour 2012 s'élevant à quelque 9 milliards de francs, la baisse de l'impôt sur les bénéfices de 8,5 à 5,5 pour cent demandée par la motion entraînerait une diminution des recettes de 3,2 milliards de francs, en considérant la situation de manière statique. Des effets dynamiques (établissement en Suisse d'entreprises étrangères, effets de croissance suite à une importante accumulation de capital) permettraient avec le temps de compenser une partie de ces pertes. Malgré ces effets dynamiques, les propositions contenues dans la motion entraîneraient à court et à long terme d'importantes pertes de recettes dans le budget de la Confédération. C'est pourquoi cette motion ne peut être cautionnée par la Confédération en l'absence d'un financement conforme au frein à l'endettement. La motion ne propose aucune solution en ce sens.</p><p>4. Autre direction préconisée: le Conseil fédéral est aussi d'avis qu'il est nécessaire de réformer l'imposition des entreprises et souhaite donc continuer de renforcer la position de la Suisse dans le contexte de la concurrence fiscale internationale grâce à la réforme de l'imposition des entreprises III. Pour ce faire, il s'agirait de discuter de la suppression du droit d'émission et des obstacles fiscaux aux opérations de financement des groupes. En outre, il faudrait proposer des adaptations aux statuts fiscaux cantonaux des sociétés holdings et des sociétés d'administration. La progression des réformes dans ce domaine dépend toutefois aussi du dialogue entre la Suisse et l'UE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de baisser le taux de l'impôt sur les bénéfices des entreprises de 8,5 à 5,5 pour cent.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Baisser les impôts sur les bénéfices des entreprises"
    }
  ],
  "title": "Baisser les impôts sur les bénéfices des entreprises"
}