{
  "id": 20113775,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 1
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    },
    {
      "key": "L06K010401010102",
      "name": "AHV-Rente",
      "type": 1
    },
    {
      "key": "L06K070302020105",
      "name": "Gemeinkosten",
      "type": 2
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L06K070302010205",
      "name": "finanzieller Verlust",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "Uf-CN",
              "id": 1,
              "name": "Ufficio CN",
              "abbreviation1": "Uf-CN",
              "abbreviation2": "Uf",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Consiglio nazionale",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2011-09-15T00:00:00Z",
            "text": "Urgenza rifuta",
            "type": 94
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315951200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3775",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Quest'anno, l'evoluzione negativa dei mercati finanziari e il forte apprezzamento del franco rispetto alle principali valute d'investimento si sono ripercosse sul grado di copertura degli istituti di previdenza. Secondo le stime dell'Ufficio federale delle assicurazioni sociali (UFAS), a metà ottobre 2011, dunque dopo l'intervento della Banca nazionale svizzera sul corso dei cambi, circa un terzo degli istituti di previdenza senza garanzia dello Stato aveva una copertura insufficiente. Per tutti gli istituti senza garanzia dello Stato il grado di copertura ponderato in base al capitale si situa a metà ottobre 2011 attorno al 100 per cento (fine agosto: 98 per cento, fine settembre: 99 per cento) per uno scoperto di circa 17 miliardi di franchi (fine agosto: 22 miliardi, fine settembre: 19 miliardi). Lo scoperto rappresenta il 3 per cento circa degli impegni di assicurazione. Gli istituti con garanzia dello Stato presentano a metà ottobre 2011 un grado di copertura ponderato in base al capitale pari all'80 per cento (fine agosto: 78 per cento, fine settembre: 79 per cento) per uno scoperto di circa 31 miliardi di franchi (fine agosto: 34 miliardi, fine settembre: 32 miliardi). Complessivamente, la situazione è dunque simile a quella registrata alla fine del 2008. Se si parte dal presupposto che a medio o lungo termine il corso del franco andrà verso la parità del potere d'acquisto, il settore delle valute offre un certo potenziale di recupero. Considerate le attuali incertezze è però praticamente impossibile dire quando questo potenziale potrà essere sfruttato.</p><p>2. L'articolo 65d capoverso 3 LPP offre all'organo supremo dell'istituto di previdenza un'ampia gamma di misure per sanare una copertura insufficiente. Soltanto nel caso in cui le misure a carico dei lavoratori e dei datori di lavoro non dovessero bastare, l'istituto potrebbe decidere di riscuotere dai beneficiari di rendite un contributo destinato a sanare una copertura insufficiente. Esso dovrà però rispettare condizioni molto restrittive e in nessun caso potrà intervenire sulle prestazioni obbligatorie.</p><p>Nel rapporto sul futuro del secondo pilastro sarà esaminato se a lungo andare un intervento unilaterale a carico degli assicurati attivi e delle aziende sia giustificato. Il Consiglio federale vi proporrà diverse soluzioni sulle quali discutere, che andranno dall'introduzione di misure per il consolidamento finanziario degli istituti con una copertura uguale o superiore al 100 per cento fino all'adeguamento del ruolo svolto dal Fondo di garanzia e dall'istituto collettore. In particolare si dovrà trattare il problema delle casse di previdenza chiuse, che applicando un'aliquota minima di conversione troppo elevata presentano spesso deficit di finanziamento considerevoli. Il rapporto, finalizzato attualmente in collaborazione con la Commissione federale della previdenza professionale, verrà sottoposto a un'indagine conoscitiva pubblica tra la fine del 2011 e l'inizio del 2012, dopodiché il Consiglio federale lo approverà e lo trasmetterà al Parlamento.</p><p>Per l'AVS, finanziata essenzialmente secondo il principio di ripartizione, le oscillazioni occasionali dei mercati non vanno sopravvalutate. Ben più importante è l'evoluzione a lungo termine delle entrate sul fronte dei contributi, dunque in particolare l'andamento della congiuntura. Nel primo pilastro, le principali valute estere sono coperte per un importo pari all'80 per cento degli investimenti. Per quanto riguarda la stabilità finanziaria dell'AVS, il Consiglio federale intende presentare, durante la legislatura 2011 a 2015, misure di riforma tese innanzitutto a contrastare le conseguenze dell'evoluzione demografica. Queste misure dovranno produrre i loro effetti al più tardi nel 2020, anno a partire dal quale sono previsti importanti deficit di finanziamento. I lavori preliminari, cui partecipano rappresentanti dei principali partiti politici, delle parti sociali e dei cantoni, hanno preso il via all'inizio dell'anno. I risultati dovranno permettere al Consiglio federale di definire le linee direttrici della riforma alla fine del 2012 (vedi www.avs-insieme.ch).</p><p>3. Il Consiglio federale è cosciente del problema dei costi insito nel sistema di capitalizzazione e lo tratterà in modo approfondito proprio nel rapporto sul futuro del secondo pilastro. Garantire una gestione dei costi efficace è uno dei compiti principali nella gestione finanziaria di un istituto di previdenza. Per questo motivo il Consiglio federale ha intrapreso passi concreti per migliorare la situazione sul fronte delle spese. Nel rapporto mostrerà come affrontare il problema dei costi nel secondo pilastro.</p><p>Lo studio sulle spese di amministrazione del patrimonio LPP commissionato dall'UFAS, pubblicato il 30 maggio 2011, indica in quali settori è possibile migliorare la gestione al fine di ridurre le spese amministrative, stimate a 3,9 miliardi di franchi l'anno. Per poter effettuare analisi qualificate del rapporto costi/benefici nel settore degli investimenti è necessaria soprattutto trasparenza. Con l'articolo 48a capoverso 3 OPP 2 sono stati creati, nel quadro della riforma strutturale della previdenza professionale, i presupposti in tal senso. Questa disposizione entra in vigore il 1° gennaio 2012. Di conseguenza, l'organo supremo decide ogni anno se mantenere o meno investimenti le cui spese di amministrazione non possono essere comprovate. L'ammontare del patrimonio bloccato in questi investimenti deve figurare separatamente nell'allegato al conto annuale e gli investimenti in questione devono essere elencati singolarmente in modo dettagliato. Inoltre sono state inasprite le disposizioni volte ad evitare conflitti d'interesse che potrebbero comportare un aumento dei costi (art. 48h OPP 2). I negozi giuridici con persone prossime sono ancora possibili, a patto che vengano conclusi a condizioni di mercato e con la massima trasparenza (combinato disposto dell'art. 51c LPP e dell'art. 48i OPP 2). Per concludere, con gli articoli 48k e 48l OPP 2 si intende evitare che gli istituti si vedano sottrarre eventuali vantaggi patrimoniali provenienti dalla gestione, dall'amministrazione o dall'amministrazione patrimoniale.</p><p>Le spese di gestione di una cassa pensioni non si limitano alle spese di amministrazione del patrimonio, ma includono anche altri costi amministrativi. L'UFAS, in collaborazione con la Segreteria di Stato dell'economia, ha commissionato uno studio anche su questo tema, con lo scopo di analizzare più da vicino i principali gruppi di spese e mostrare a quali eventi (p. es. entrate e uscite in o da un istituto di previdenza, cambiamenti relativi allo stipendio, divorzi, ecc.) o disposizioni legali (p. es. promozione della proprietà d'abitazione) sono imputabili. I risultati saranno presto disponibili e serviranno all'elaborazione di soluzioni per semplificare la previdenza professionale dal punto di vista amministrativo. Nel rapporto sul futuro del secondo pilastro il Consiglio federale si esprimerà anche su questo punto.</p><p>4./5. Il Consiglio federale è del parere che le riforme che intende svolgere per quanto riguarda l'AVS e il secondo pilastro hanno lo scopo di consolidare il sistema, affinché le rendite possano essere garantite sul lungo termine. Nel rapporto sul futuro del secondo pilastro il Consiglio federale presenterà possibili misure per ammortizzare le diminuzioni di rendite dovute alla riduzione, a medio termine inevitabile, dell'aliquota minima di conversione nella previdenza professionale. Fino ad oggi, la previdenza professionale è riuscita ad adempiere il suo mandato costituzionale, vale a dire a garantire la continuazione del tenore di vita abituale. Da un lato, grazie a provvedimenti speciali, la generazione d'entrata ha potuto beneficiare di condizioni più favorevoli, dall'altro, da quando è stata introdotta la LPP, il tasso d'interesse applicato agli averi di vecchiaia è stato quasi sempre superiore al tasso di crescita dei salari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In seguito alla forte sopravvalutazione del franco e all'evoluzione negativa dei mercati finanziari internazionali registrata negli ultimi mesi, le casse pensioni hanno accusato perdite miliardarie. Sebbene per ora si tratti principalmente di perdite contabili legate ad investimenti in valuta estera, ecco che già si rimettono in questione le rendite. Saranno dunque nuovamente i salariati a dover pagare le conseguenze, indipendentemente dal fatto che ogni anno nel settore LPP vengano sperperati 4 miliardi di franchi in onorari e retrocessioni (i cosiddetti kick-back).</p><p>Sulla base di quanto precede, il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. Come giudica la situazione delle casse pensioni in seguito al rialzamento del franco svizzero?</p><p>2. Quali scopi persegue riguardo alle rendite del primo e del secondo pilastro?</p><p>3. Dal suo punto di vista, come si giustificano le spese amministrative e di consulenza tuttora eccessive e difficilmente plausibili, pari in media a 1557 franchi per assicurato attivo, imputabili in particolare ad investimenti poco trasparenti?</p><p>4. Considerate le circostanze, come pensa di poter garantire l'obiettivo costituzionale che prevede la continuazione del tenore di vita abituale?</p><p>5. Quali provvedimenti propone e valuta, in particolare per ammortizzare le riduzioni che minacciano le rendite degli assicurati con redditi bassi e medi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La crisi quale pretesto per sferrare un attacco alle rendite"
    }
  ],
  "title": "La crisi quale pretesto per sferrare un attacco alle rendite"
}