{
  "id": 20113520,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2717,
      "gender": "m",
      "id": 3914,
      "name": "Cramer Robert",
      "officialDenomination": "Cramer"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2011-06-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K08040707",
      "name": "Eidgenössisches Nuklear-Sicherheitsinspektorat",
      "type": 1
    },
    {
      "key": "L04K08020333",
      "name": "Präsidium",
      "type": 1
    },
    {
      "key": "L03K170301",
      "name": "Kernenergie",
      "type": 1
    },
    {
      "key": "L04K08020232",
      "name": "Vertrauen",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308002400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3520",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat hatte das Ensi beauftragt, einen Bericht über die Sicherheit von Kernanlagen vorzulegen. Zwei Tage vor Abgabe des Berichts wurde die Entscheidung des Ensi-Präsidenten bekannt, in den Ausstand zu treten, um jegliche Vorwürfe eines Interessenkonflikts zu vermeiden.</p><p>Ungeachtet der Tatsache, dass diese späte Ankündigung sehr ungewöhnlich ist (glaubt der Präsident tatsächlich, dass seine Haltung die Erstellung des Berichts nicht beeinflusst hat?) und dass sie Fragen in Bezug auf die gegenwärtige Haltung des Präsidenten nach sich zieht, bestätigt sie die naturgemässe Nähe von Überwachungsbehörde und Überwachten.</p><p>Dazu sagte Walter Wildi, ehemaliger Präsident der Eidgenössischen Kommission für die Sicherheit von Kernanlagen, die Präsidentschaft beim Ensi bringe kein ausreichendes Einkommen ein. Als Folge davon blieben die Mitglieder des Ensi und insbesondere der Präsident weiterhin stark mit ihrem angestammten Berufsfeld verbunden (ATS, 4. Mai 2011).</p><p>Er fügte hinzu, die Mitarbeiterinnen und Mitarbeiter des Ensi hätten täglich Kontakt zu ihren Kolleginnen und Kollegen in den Kernkraftwerken. Sie kümmerten sich um die gleichen Anlagen wie die Betreiber. Es sei deshalb nur logisch, dass daraus eine gewisse Komplizität entstehe. Heutzutage mangele es in der Schweiz an einer stärker strategisch ausgerichteten Überwachungsinstanz, die sich nicht in den alltäglichen Kleinigkeiten verliere, sondern das grosse Ganze im Blick behalte. Wildis Ansicht nach sollte man die drei alten Kernkraftwerke so schnell wie möglich stilllegen. Doch es handele sich dabei um eine politische Frage: Kernkraftwerke stellten immer eine bestimmte Gefahr dar. Deshalb müsse man wissen, ob man die Folgen einer möglichen nuklearen Katastrophe in Kauf nehme oder nicht (gemäss einem Artikel in der \"Tribune de Genève\" vom 5. Mai 2011).</p><p>Während man darauf wartet, dass eine strategischer ausgerichtete Überwachungsinstanz eingerichtet wird, die das notwendige Kritikvermögen besitzt, könnte man in einem ersten Schritt den obersten Posten des Ensi mit einer atomkritischen Person besetzen, damit die Behörde in der Öffentlichkeit wieder volle Glaubwürdigkeit erreicht. Ob ein Mitglied des Ensi-Rates Kernenergie befürwortet oder ablehnt, hat im Übrigen keinen Einfluss auf seine Unabhängigkeit. Dennoch kann man sich wünschen, dass das Ensi glaubwürdig ist, und dies ist Gegenstand dieser Interpellation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die oberste Aufgabe des Eidgenössischen Nuklearsicherheitsinspektorats (Ensi) besteht darin, die Bevölkerung und die Umwelt vor den schädigenden Auswirkungen der Radioaktivität zu schützen. Ob das Ensi dieses Schutzziel erreichen kann, hängt vor allem von der Kompetenz dieser Fachbehörde ab. Die persönliche Einstellung zur Nutzung der Kernkraft spielt dabei keine Rolle; sie figuriert daher auch nicht auf der Liste der Anforderungen, nach denen der Bundesrat die Mitglieder des Ensi-Rates wählt. Ausschlaggebend sind vielmehr der Sachverstand, die Integrität und die Unabhängigkeit der Mitglieder des Ensi-Rates. Aufkommende Zweifel an diesen Eigenschaften werden durch das zuständige Departement UVEK überprüft, wie dies kürzlich im Fall des inzwischen zurückgetretenen Präsidenten des Ensi-Rates geschehen ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Gegenstand dieser Interpellation wird vollständig vom Titel wiedergegeben.</p><p>Ist es angesichts der Tatsache, dass die Glaubwürdigkeit des Eidgenössischen Nuklearsicherheitsinspektorats (Ensi) eng mit dem Kritikvermögen seiner Mitglieder verbunden ist, nicht Zeit für eine atomkritische Person an der Spitze des Ensi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zeit für eine atomkritische Person an der Spitze des Ensi?"
    }
  ],
  "title": "Zeit für eine atomkritische Person an der Spitze des Ensi?"
}