{
  "id": 20113071,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2687,
      "gender": "m",
      "id": 3884,
      "name": "Graber Jean-Pierre",
      "officialDenomination": "Graber Jean-Pierre"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 1
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 1
    },
    {
      "key": "L05K1201020101",
      "name": "Auskunftspflicht",
      "type": 1
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 2
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 2
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 2
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 2
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 2
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299625200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2739,
        "gender": "m",
        "id": 4024,
        "name": "Gobbi Norman",
        "officialDenomination": "Gobbi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3071",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Suite aux décisions du G20 en réponse à la crise financière internationale, le Conseil fédéral a décidé, le 13 mars 2009, que la Suisse reprendrait la norme internationale développée par l'OCDE en matière d'échange de renseignements à des fins fiscales. Depuis lors, la Suisse a paraphé ou d'ores et déjà signé avec de nombreux pays des conventions contre les doubles impositions (CDI) comportant une clause d'assistance administrative correspondant à cette norme. Le 18 juin 2010, l'Assemblée fédérale en a approuvé dix et dix autres accords sont actuellement soumis à la procédure d'approbation par le Parlement.</p><p>Le Forum mondial sur la transparence et l'échange de renseignements à des fins fiscales (Forum mondial) procède actuellement à un examen par les pairs de l'échange de renseignements à des fins fiscales accordé par les Etats et vérifie le respect de cette norme. S'agissant de notre pays, il est apparu que les critères que doit remplir une demande d'assistance administrative considérés jusqu'ici comme appropriés par la Suisse sont trop restrictifs. Les CDI ne sont compatibles avec la norme internationale que si ces critères sont interprétés de manière à ne pas faire obstacle à un échange efficace de renseignements. Pour qu'elles satisfassent à la norme, le Conseil fédéral propose donc à chaque fois que c'est nécessaire un complément aux conditions applicables aux demandes d'assistance administrative convenues avec les Etats concernés. Il s'agit de convenir dans un cadre bilatéral avec ces Etats une règle d'après laquelle les critères que doit remplir une demande d'assistance administrative ne font pas obstacle à un échange efficace de renseignements. Il faut donner suite à une demande d'assistance administrative lorsque l'Etat requérant démontre qu'il ne va pas à la \"pêche aux renseignements\" dans la mesure où:</p><p>a. il identifie le contribuable, cette identification pouvant être établie par d'autres moyens que le nom et l'adresse, et</p><p>b. il indique, s'il en a connaissance, le nom et l'adresse du détenteur présumé des renseignements.</p><p>Cette adaptation a pour but de garantir que les procédures d'assistance administrative ne se heurtent pas à une interprétation trop formelle des dispositions des CDI et que d'autres moyens d'identification que le nom et l'adresse soient admis. En adaptant les conditions de l'assistance administrative, la Suisse garantit qu'elle respecte la norme internationale en matière d'échange de renseignements et qu'elle peut réussir la première phase de l'examen par les pairs dans le cadre du Forum mondial. L'adaptation des CDI a été adoptée par le Conseil national le 13 avril 2011.</p><p>Le numéro IBAN (numéro de compte en banque international) fait partie des autres moyens d'identification. Cette précision avait déjà été apportée dans le message complémentaire du 27 novembre 2009 au message du 6 mars 2009 concernant l'approbation du nouvel avenant à la convention contre les doubles impositions avec la France (FF 2010 1416) entré en vigueur le 4 novembre 2010. </p><p>1./2. Le Conseil fédéral a adopté le 6 avril 2011 le message sur le complément aux conventions en vue d'éviter les doubles impositions approuvées par l'Assemblée fédérale le 18 juin 2010, qu'il a transmis aux Chambres fédérales. En outre, le Conseil national a traité le 13 avril 2011 un deuxième volet de dix CDI comportant une clause d'assistance administrative conforme à la norme internationale et approuvé l'adaptation des critères que doit remplir une demande d'assistance administrative décidée par le Conseil fédéral.</p><p>Il suffit que la Suisse entreprenne l'adaptation décidée par le Conseil fédéral pour que les traités signés par la Suisse soient conformes à la norme internationale. En revanche, si la Suisse ne procède pas à cette adaptation, on doit s'attendre à ce que le Forum mondial en conclue que les conventions suisses ne sont pas conformes à cette norme. On peut supposer, sur la base des expériences recueillies jusqu'ici dans le cadre de l'examen par les pairs d'autres pays, qu'en ce cas la Suisse ne passera pas avec succès la première phase de l'examen par les pairs. Cela pourrait donner à d'autres Etats un motif pour prendre des mesures ciblées contre la place économique et financière suisse. C'est pourquoi l'adaptation décidée par le Conseil fédéral est dans l'intérêt de la place financière suisse. En revanche, il faut souligner que la Suisse ne va pas au-delà de la norme internationale et donc au-delà de ce que font d'autres places financières. Cette adaptation n'est donc pas précipitée et tient compte des aspects de compétitivité.</p><p>3./4. La solution visée avec l'Allemagne et le Royaume-Uni, dont les détails doivent encore être réglés au cours des négociations, prévoit en outre l'échange sur demande de renseignements pertinents pour appliquer les dispositions de la convention. Les autorités compétentes pourront soumettre des demandes d'assistance administrative qui comportent l'identification du client mais pas nécessairement celle de la banque. Les adaptations proposées des CDI ne devraient pas rendre plus problématique la poursuite des négociations en cours et l'ouverture de négociations visant à introduire un impôt libératoire à la source avec d'autres pays que la Grande-Bretagne et l'Allemagne.</p><p>Sur le dernier paragraphe de l'interpellation: les propos de Madame la conseillère fédérale Widmer-Schlumpf concordent avec les décisions du Conseil fédéral. Il ne s'agissait pas de déclarations hâtives, car le Forum mondial a constaté pendant l'examen par les pairs en cours que l'ensemble des dispositions en Suisse n'était pas conforme avec la norme internationale. En outre, l'adaptation des CDI demandée par le Conseil fédéral aux Chambres fédérales ne devrait pas conduire à une hausse perceptible des demandes d'assistance administrative. Au contraire, la grande majorité des demandes continuera certainement de comporter le nom et l'adresse du contribuable ainsi que le nom et l'adresse du détenteur des renseignements.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 13 mars 2009, le Conseil fédéral a accepté de reprendre les standards de l'OCDE en matière d'entraide administrative dans le domaine fiscal conformément à l'article 26 du Modèle de convention de l'OCDE.</p><p>Plusieurs conventions de double imposition ont été signées et ratifiées en référence à cette norme de l'OCDE. Jusqu'à présent, les Etats qui souhaitaient obtenir de la Suisse des indications permettant d'identifier leurs contribuables ayant déposé des fonds en Suisse devaient transmettre à notre pays le nom ainsi que l'adresse de la personne et de la banque concernées.</p><p>Le 14 février 2011, Madame la conseillère fédérale Eveline Widmer-Schlumpf, cheffe du Département fédéral des finances, a déclaré qu'une demande d'assistance administrative fiscale émanant d'un Etat étranger pourrait être accordée même si elle ne reposait que sur un numéro IBAN (numéro de compte en banque international).</p><p>Relativement à cette déclaration, le Conseil fédéral est prié de dire:</p><p>1. Si elle ne paraît pas inopportune parce qu'elle risque d'influencer négativement à l'égard de notre pays les experts internationaux chargés de vérifier la pratique suisse en matière d'échange d'informations à la demande dans le cadre de l'examen par les pairs (peer reviews)?</p><p>2. Si elle ne constitue pas un signal regrettable incitant les Etats étrangers à respecter encore un peu moins le secret bancaire suisse?</p><p>3. Si elle n'est pas de nature à rendre plus difficiles les négociations que nous mènerons avec la Grande-Bretagne et l'Allemagne afin d'introduire un impôt libératoire à la source sur les revenus des capitaux de ces deux pays déposés en Suisse?</p><p>4. Si elle ne rend pas plus problématique l'ouverture de négociations visant à introduire un impôt libératoire à la source sur les revenus des capitaux avec d'autres pays que la Grande-Bretagne et l'Allemagne?</p><p>Nous considérons que, dans le contexte actuel des négociations fiscales internationales, les déclarations de Madame la conseillère fédérale Eveline Widmer-Schlumpf sont inopportunes ou pour le moins hâtives, les critères d'interprétation de l'art. 26 du Modèle de convention de l'OCDE n'ayant pas encore été définitivement arrêtés. Les propos de la cheffe du Département fédéral des finances peuvent contribuer à affaiblir le secret bancaire de notre pays et portent atteinte aux intérêts de notre place financière soumise à une rude concurrence internationale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Identification des titulaires de capitaux étrangers déposés en Suisse"
    }
  ],
  "title": "Identification des titulaires de capitaux étrangers déposés en Suisse"
}