{
  "id": 20113947,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 1
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3947",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 26 agosto 2009 il Consiglio federale si era già espresso sulla stessa richiesta dell'autore della mozione (mozione Robbiani 09.3571, \"Diritto agli assegni familiari in caso di malattia\") proponendo di respingere la mozione. I salariati hanno diritto agli assegni familiari finché hanno diritto allo stipendio. Nell'ordinanza sugli assegni familiari il Consiglio federale ha fissato in quali casi e per quanto tempo gli assegni continuano ad essere versati dopo l'estinzione del diritto allo stipendio. In caso di malattia o infortunio essi sono ancora versati per il mese in cui è iniziata l'inabilità lavorativa e per i tre mesi successivi.</p><p>Il Consiglio federale ritiene che il termine fissato nell'ordinanza sia adeguato e che non sia opportuno prolungarlo. A sconsigliarne un prolungamento sono in particolare motivi finanziari: se una persona perde il diritto allo stipendio, il suo datore di lavoro non è più tenuto a versare contributi per il finanziamento degli assegni familiari. Il genitore impossibilitato a lavorare continua tuttavia ad avere diritto agli assegni familiari per i tre mesi successivi all'inabilità lavorativa, anche se l'altro genitore può far valere lo stesso diritto. In questo modo si possono evitare inutili oneri amministrativi e i conseguenti costi cagionati da un cambiamento di breve durata dell'avente diritto e, quindi, della competente cassa di compensazione per assegni familiari. Portando il termine a un anno, si impedirebbe la percezione degli assegni familiari da parte di un'altra persona salariata il cui datore di lavoro versa contributi per gli assegni familiari calcolati in funzione dello stipendio. Non è quindi opportuno adeguare l'ordinanza nel quadro delle modifiche rese necessarie dalla revisione del 18 marzo 2011 della legge federale sugli assegni familiari (LAFam).</p><p>Consentire ai cantoni di modificare questo termine richiederebbe una modifica di legge, ma contraddirebbe l'obiettivo perseguito dalla LAFam, ossia l'armonizzazione a livello federale delle condizioni di diritto agli assegni familiari. Nel caso limite potrebbero risultare 26 sistemi diversi. Questo causerebbe disparità di trattamento tra i salariati dei vari cantoni e renderebbe molto più difficile il lavoro delle casse di compensazione che gestiscono gli assegni familiari in più cantoni o in tutti i cantoni.</p><p>Laddove, in seguito a una malattia prolungata, viene effettivamente a crearsi una lacuna, in quanto l'altro genitore non ha diritto agli assegni quale salariato, i cantoni possono risolvere il problema estendendo a questi casi il diritto agli assegni familiari per persone senza attività lucrativa, finanziati dai cantoni. Questo margine di manovra è concesso ai cantoni senza che sia necessario modificare il diritto federale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per i motivi enunciati nella mozione 09.3571, chiedo che il Consiglio federale si avvalga dell'adeguamento dell'ordinanza della legge federale sugli assegni familiari, reso necessario dall'adozione dell'iniziativa parlamentare Fasel sui lavoratori indipendenti, per prolungare il diritto agli assegni in caso di malattia prolungata. È auspicabile che il diritto agli assegni familiari sia prolungato ad almeno un anno. </p><p>In via subordinata, chiedo che l'adozione di una soluzione equivalente sia consentita ai cantoni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assegni per i figli in caso di malattia prolungata"
    }
  ],
  "title": "Assegni per i figli in caso di malattia prolungata"
}