{
  "id": 20113246,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K0104010904",
      "name": "Taggeldversicherung",
      "type": 1
    },
    {
      "key": "L04K11100111",
      "name": "Pflichtversicherung",
      "type": 1
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 2
    },
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3246",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 30 ottobre 2009, il Consiglio federale ha trasmesso al Parlamento il suo rapporto \"Valutazione e proposte di riforma dell'assicurazione di indennità giornaliera in caso di malattia\", in adempimento del postulato 04.3000 della Commissione della sicurezza sociale e della sanità del Consiglio nazionale. In questo rapporto, il Consiglio federale ha affermato che la perdita di guadagno in caso di malattia temporanea è in buona parte coperta, anche senza un'assicurazione obbligatoria, mediante l'indennità giornaliera per perdita di guadagno e che il disciplinamento vigente ha dato fondamentalmente buona prova di sé per la maggior parte dei lavoratori e dei datori di lavoro. Ritiene pertanto che l'assicurazione per perdita di guadagno debba essere mantenuta nel quadro attuale e ha ribadito più volte questa sua posizione (risposte all'interpellanza Robbiani 10.3498 e alle mozioni Robbiani 10.3500 e Humbel 10.3821). Inoltre, nella risposta alla mozione Humbel ha precisato che l'introduzione di un'assicurazione obbligatoria contro la perdita di guadagno avrebbe ripercussioni notevoli sui costi, ciò che il governo ritiene insostenibile.</p><p>1. Prima di tutto va detto che, in base alle rispettive caratteristiche, infortuni e malattie hanno conseguenze diverse: nel primo caso, la causa è chiara e può essere contrastata con la prevenzione; alcuni rischi particolari possono essere eliminati. Nel secondo caso, spesso il nesso di causalità non è evidente. Sovente la malattia si manifesta molto tardivamente; inoltre le patologie che cagionano i costi maggiori insorgono a un'età in cui il problema della perdita di guadagno non si pone più. Secondo il Consiglio federale, la prevenzione contribuisce solo minimamente al risparmio dei costi cagionati a un'assicurazione d'indennità giornaliera obbligatoria in caso di malattia. Per valutare gli incentivi che inducono gli assicuratori a promuovere la diagnosi precoce e ad adottare misure di reintegrazione, si devono tenere in considerazione le differenze istituzionali con l'assicuratore contro gli infortuni. In caso d'incidente, secondo la legge federale sull'assicurazione contro gli infortuni (LAINF; RS 832.20), tale assicurazione obbligatoria copre da sola sia i costi di cura sia la perdita di guadagno, mediante indennità giornaliere e rendite. Questa soluzione è vantaggiosa perché l'assicurazione contro gli infortuni è interessata a fornire prestazioni di elevata qualità, affinché la persona infortunata possa ricominciare a lavorare il più presto possibile e l'assicurazione per le indennità giornaliere sia gravata il meno possibile. In caso di malattia, invece, le prestazioni di lunga durata sono coperte dall'assicurazione invalidità, conformemente alla legge federale su l'assicurazione per l'invalidità (LAI; RS 831.20). Questo potrebbe far sì che, anche dopo l'introduzione di un'assicurazione d'indennità giornaliera obbligatoria, gli sforzi degli assicuratori malattie per ridurre i costi mediante la diagnosi precoce e la reintegrazione diano risultati più modesti rispetto a quelli raggiunti attualmente nel settore dell'assicurazione contro gli infortuni. Non è possibile fornire altri dati concreti più approfonditi sugli effetti finanziari.</p><p>2. Nell'assicurazione invalidità i risparmi potrebbero riguardare le indennità giornaliere: attualmente l'AI le versa durante il periodo di esecuzione dei provvedimenti d'integrazione. L'importo massimo dell'indennità giornaliera corrisponde al guadagno giornaliero massimo assicurato secondo la LAINF. A seconda della polizza dell'assicurazione d'indennità giornaliera obbligatoria in caso di malattia, le indennità giornaliere dell'assicurazione invalidità verrebbero parzialmente o completamente soppresse. L'Ufficio federale delle assicurazioni sociali (UFAS) stima che in tal modo verrebbero trasferiti circa 10 milioni di franchi l'anno dall'assicurazione invalidità all'assicurazione obbligatoria d'indennità giornaliera in caso di malattia. Sono da attendersi risparmi nell'aiuto sociale se l'assicurazione obbligatoria d'indennità giornaliera in caso di malattia coprisse il fabbisogno vitale o garantisse un reddito sufficiente. In questo caso, le persone temporaneamente incapaci di lavorare per problemi di salute potrebbero mantenersi anche dopo la perdita del posto di lavoro. Non è possibile stimare, oggi, i risparmi concreti che ne deriverebbero.</p><p>3. Per quanto concerne le assicurazioni d'indennità giornaliere attuali secondo la LAMal e la legge sul contratto d'assicurazione (LCA; RS 221.229.1), nell'assicurazione collettiva i premi possono essere fissati secondo il rischio di ogni singolo contratto. Se per un'assicurazione obbligatoria d'indennità giornaliera i premi calcolati conformemente ai rischi non fossero più ammessi per ragioni di solidarietà e fossero applicate da subito unicamente aliquote di premio unitarie, rispetto a prima ne risentirebbero di meno i settori che non permettono più di lavorare appena compaiono lievi disturbi alla salute. Per contro verrebbero gravati i settori che consentono di lavorare anche quando non si è perfettamente sani. Non è possibile fornire dati sull'importo dei premi perché l'organizzazione concreta di un'eventuale assicurazione obbligatoria d'indennità giornaliera non è nota.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella sua risposta alla mozione Humbel 10.3821, \"Per un'assicurazione d'indennità giornaliera efficace in caso di malattia\", e nel suo rapporto \"Valutazione e proposte di riforma dell'assicurazione di indennità giornaliera in caso di malattia\" del 30 settembre 2009, il Consiglio federale giunge alla conclusione che il sistema vigente fondato sull'assicurazione malattie obbligatoria e sull'assicurazione d'indennità giornaliera facoltativa, pur non essendo ideale, ha dato buona prova di sé. Il governo ritiene che una soluzione fondata sull'obbligatorietà generale non sia politicamente applicabile.</p><p>Il Consiglio federale aderisce probabilmente a questa logica perché, fino ad oggi, sono stati considerati unicamente i costi supplementari ma non i risparmi. Lo invito pertanto a rispondere alle seguenti domande:</p><p>1. Gli effetti dell'introduzione di un'assicurazione d'indennità giornaliera obbligatoria in caso di malattia sugli sforzi di prevenzione, la diagnosi precoce e la reintegrazione sarebbero simili a quelli generati dall'assicurazione contro gli infortuni. Quali sarebbero le conseguenze finanziarie se anche nel settore delle malattie gli stimoli tesi a un ampliamento delle prestazioni fossero trasformati a beneficio di un loro contenimento?</p><p>2. Quali sarebbero i possibili risparmi nel settore dell'AI e dell'aiuto sociale se tutte le persone con un'attività lucrativa stipulassero obbligatoriamente un'assicurazione d'indennità giornaliera?</p><p>3. Quali settori verrebbero sgravati se l'indennità giornaliera fosse organizzata alla stregua di un'assicurazione sociale obbligatoria, finanziata su base solidale? Quali settori invece verrebbero gravati maggiormente? È possibile valutare l'ordine di grandezza dei costi supplementari e dei risparmi previsti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assicurazione d’indennità giornaliera obbligatoria in caso di malattia"
    }
  ],
  "title": "Assicurazione d’indennità giornaliera obbligatoria in caso di malattia"
}