{
  "id": 20113451,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 2
    },
    {
      "key": "L04K11020202",
      "name": "Finanzkontrolle",
      "type": 2
    },
    {
      "key": "L04K08030201",
      "name": "Beziehung Legislative-Exekutive",
      "type": 2
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3451",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. In der Regel ist das für das Gesetzgebungsvorhaben zuständige Bundesamt auch für die Evaluation der wirtschaftlichen und finanziellen Folgen des Vorhabens verantwortlich. Dabei stützt es sich auf bestehende Studien und Informationen und führt zusätzliche Studien durch oder gibt solche in Auftrag, falls Informationen fehlen. Die Ergebnisse werden im entsprechenden Kapitel der Botschaft zusammengefasst, das anschliessend im Rahmen der Ämterkonsultation überprüft wird. Die Eidgenössische Finanzverwaltung prüft insbesondere die finanziellen Folgen, das Seco die wirtschaftlichen Folgen. In manchen Fällen, wenn wesentliche wirtschaftliche Auswirkungen zu erwarten sind, beauftragt der Bundesrat das zuständige Bundesamt, in Zusammenarbeit mit dem Seco vertiefte Regulierungsfolgenabschätzungen durchzuführen (oder durchführen zu lassen).</p><p>2. Die Verwaltung ist dem Bundesrat unterstellt und funktioniert gemäss den Grundsätzen, die namentlich im Regierungs- und Verwaltungsorganisationsgesetz (Art. 3; SR 172.010), im Bundespersonalgesetz vom 24. März 2000 (SR 172.220.1) sowie in der Bundespersonalverordnung (SR 172.220.111.3) festgelegt sind. Auf dieser Grundlage erscheint die Unabhängigkeit der Verwaltung als ausreichend gewährleistet.</p><p>3. Schon heute werden zahlreiche Studien im Rahmen der Ressortforschung des Bundes durch verwaltungsexterne Experten verfasst, was eine gewisse Unabhängigkeit garantiert. Darunter befinden sich auch Studien zu den wirtschaftlichen und/oder finanziellen Folgen. Verschiedene Mechanismen garantieren ihre Qualität. Sie müssen im Rahmen wettbewerblicher Ausschreibungen vergeben werden, wenn die in der Gesetzgebung zum öffentlichen Beschaffungswesen festgelegten Schwellenwerte überschritten werden, sie unterstehen den \"Allgemeinen Geschäftsbedingungen des Bundes für Dienstleistungsaufträge\" vom 1. März 2001, und die Ämter, die sie in Auftrag geben, unterstehen den Richtlinien vom 9. November 2005 zur \"Qualitätssicherung in der Ressortforschung des Bundes\". Im Rahmen der vertieften Regulierungsfolgenabschätzungen sind die zuständigen Bundesämter zum Beispiel angehalten, mit dem Seco zusammenzuarbeiten, und die notwendigen Studien werden häufig von unabhängigen externen Experten durchgeführt (Beispiel: Regulierungsfolgenabschätzung zur Totalrevision des Versicherungsvertragsgesetzes).</p><p>4. Der Gesetzgeber hat den Aufgabenbereich und die Kompetenzen der Eidgenössischen Finanzkontrolle (EFK) im Finanzkontrollgesetz (SR 614.0) genau definiert. Artikel 1 hält fest, dass sie die Bundesversammlung bei der Ausübung ihrer verfassungsmässigen Finanzkompetenzen sowie ihrer Oberaufsicht über die eidgenössische Verwaltung und Rechtspflege unterstützt. Artikel 7 Absatz 2 gibt dem Parlament zudem die Möglichkeit, die EFK zu den Verhandlungen der vorberatenden Organe über den Voranschlag und die Staatsrechnung beizuziehen. Das Parlament kann somit die EFK über die Finanzkommissionen und die Finanzdelegation der eidgenössischen Räte beauftragen, beispielsweise die Grundlagen für Einnahmeschätzungen zu begutachten. Eine Stärkung der EFK ist in diesem Zusammenhang nicht erforderlich.</p><p>5. Es bestehen keine offiziellen und einheitlichen Kriterien für alle Departemente, anhand derer bestimmt werden könnte, ob eine externe Studie durchzuführen ist. Solche Studien werden beispielsweise in Auftrag gegeben, wenn ein Thema wirtschaftliche, finanzielle oder soziale Folgen hat, die a priori als bedeutend erscheinen, und wenn die verfügbaren Daten lückenhaft sind.</p><p>6. Die parlamentarischen Kommissionen können gemäss Artikel 45 Absatz 1 Buchstabe b des Parlamentsgesetzes (SR 171.10) aussenstehende Sachverständige beiziehen. Ein Rat kann auch eine Vorlage an den Bundesrat zurückweisen, damit ein Vorschlag überprüft oder ergänzt wird (Art. 75 Abs. 3). Das Parlament könnte schliesslich dieses Thema auch im Rahmen des Bundesbeschlusses über die Legislaturplanung thematisieren.</p><p>Zusammenfassend ist festzustellen, dass die Evaluation ex ante der wirtschaftlichen und finanziellen Folgen der Gesetzeserlasse in der Regel von guter Qualität ist. Allerdings handelt es sich dabei nicht um eine exakte Wissenschaft, und die Erhebung der Daten erweist sich manchmal als schwierig. Schliesslich ist das Verfahren für die Evaluation ex ante zwischen den Departementen auch nicht einheitlich, wobei dies auch für die vom Parlament beschlossenen Gesetzesänderungen gilt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Polemik rund um die finanziellen Verluste im Zusammenhang mit der Unternehmenssteuerreform II führt uns vor Augen, wie wichtig es ist, dass wir, wenn wir über gesetzgeberische Vorhaben abstimmen, Prognosen über die wirtschaftlichen und finanziellen Auswirkungen zur Verfügung haben. Zahlen sind nie einfach neutral; bei Gesetzgebungsvorhaben sind sie sogar ein starkes politisches Instrument. Keine Vorhersage kann für sich Exaktheit und absolute Objektivität beanspruchen. Jedoch zeigt uns der Fall der Unternehmenssteuerreform II, dass es vorkommen kann, dass bestimmte wichtige Angaben ganz einfach weggelassen werden und demzufolge in den Informationen, aus denen sich die politische Debatte speist, fehlen. Wenn es auch schwierig ist zu bestimmen, in welchem Ausmass das Fehlen dieser Daten das Abstimmungsergebnis beeinflusst hat, so kann man doch nicht leugnen, dass hier ein Problem besteht.</p><p>Es stellen sich die folgenden Fragen:</p><p>1. Wie kommen die wirtschaftlichen und finanziellen Daten, die den politischen Entscheiden zugrunde gelegt werden, zustande, und wie werden sie ausgewählt?</p><p>2. Sind die Verwaltungsstellen des Bundes hinlänglich unabhängig, um die wirtschaftlichen und finanziellen Daten zu liefern, die für die Politik die Entscheidgrundlagen bilden - vor allem wenn es sich um politisch sehr umstrittene Vorhaben handelt?</p><p>3. Wäre es denkbar, dass in bestimmten Fällen ein unabhängiges Gutachten über die wirtschaftlichen und finanziellen Folgen eingeholt wird? </p><p>4. Könnte nicht die Eidgenössische Finanzkontrolle namentlich in diesem Zusammenhang verstärkt werden?</p><p>5. Nach welchen Kriterien wären die politischen Entscheidungen zu bestimmen, für die eine solche unabhängige Expertise eingeholt werden sollte?</p><p>6. Nach welchem Verfahren müsste im Parlament die Entscheidung darüber zustande kommen, ob zu einem bestimmten Vorhaben ein unabhängiges Gutachten in Auftrag gegeben werden soll?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unternehmenssteuerreform II. Unabhängige Studien über die wirtschaftlichen und finanziellen Folgen"
    }
  ],
  "title": "Unternehmenssteuerreform II. Unabhängige Studien über die wirtschaftlichen und finanziellen Folgen"
}