{
  "id": 20113049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2359,
      "gender": "m",
      "id": 275,
      "name": "Maissen Theo",
      "officialDenomination": "Maissen"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2011-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K0106010307",
      "name": "rätoromanische Sprache",
      "type": 1
    },
    {
      "key": "L04K01060102",
      "name": "Sprachregion",
      "type": 1
    },
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L05K1301020102",
      "name": "Lehrkraft",
      "type": 1
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 2
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2011-06-15T00:00:00Z",
            "text": "Sottoporre la mozione per esame preliminare alla CSEC.",
            "type": 0
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2011-10-14T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-11T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299106800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1318543200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-10-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20114036,
      "priorityCode": "S",
      "shortId": "11.4036"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3049",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A giusto titolo, nella legge sulle lingue e nella relativa ordinanza di applicazione (ordinanza del 4 giugno 2010 sulle lingue nazionali e la comprensione tra le comunità linguistiche) è attribuita un'importanza fondamentale all'insegnamento delle lingue minoritarie nella scuola pubblica e alla formazione e al perfezionamento delle competenze linguistiche dei docenti.</p><p>Per salvaguardare e promuovere una lingua minoritaria è indispensabile assicurare a tutti i livelli educativi, in particolare al livello primario e al livello secondario I della scuola dell'obbligo, un insegnamento appropriato della lingua. Da quando il Consiglio federale riconosce il romancio come materia d'esame della maturità (ordinanza del 15 febbraio 1995 concernente il riconoscimento degli attestati liceali di maturità) è inoltre necessario che un numero sufficiente di romanisti e docenti del livello secondario II abbia una corrispondente formazione universitaria. Questo livello di studi è richiesto anche ai docenti che si occupano della formazione linguistica del personale insegnante del livello primario e del livello secondario I. Inoltre pure i docenti delle scuole professionali (livello secondario II) che insegnano lingue nelle regioni in cui si parla romancio devono disporre di una formazione linguistica adeguata.</p><p>A questo si aggiunge che ci vogliono specialisti con una formazione accademica in lingua e cultura romancia anche per le istituzioni linguistiche e culturali (p. es. il Dicziunari Rumantsch Grischun e la Lia Rumantscha), per gli organi d'informazione (p. es. Radiotelevisiun Svizra Rumantscha) e per i posti con funzione direttiva dell'amministrazione cantonale e federale.</p><p>Una lingua sopravvive e si evolve soltanto se è assicurata, dal livello primario fino al livello terziario, una formazione e un perfezionamento linguistico di qualità. In particolare per l'Alta scuola pedagogica grigionese e per le scuole secondarie che offrono un insegnamento in romancio è essenziale disporre anche in futuro di linguisti, romanisti e docenti con una formazione universitaria adeguata. Soltanto in questo modo è possibile garantire anche in futuro la pianificazione e la qualità della formazione linguistica al livello primario e secondario.</p><p>Attualmente la situazione finanziaria e strutturale delle cattedre di romancio è precaria e preoccupante per quanto riguarda le nuove leve. Gli elementi chiave degli obiettivi e dei provvedimenti della legislazione sulle lingue per la lingua e la cultura romancia sono attuabili nella situazione attuale soltanto se la Confederazione svolge un ruolo determinante nella gestione strategica e nel coordinamento dell'insegnamento e della ricerca universitari, assumendosi così la sua responsabilità nella salvaguardia e nella promozione della quarta lingua nazionale. Altrimenti c'è il pericolo che il mandato costituzionale (art. 70 della Costituzione federale) e le normative della legge sulle lingue restino lettera morta.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide il parere dell'autore della mozione, secondo cui un'offerta d'insegnamento universitario in lingua e letteratura romancia è essenziale per la difesa e la promozione della lingua e della cultura romancia.</p><p>Attualmente è possibile seguire corsi di lingua e letteratura romancia in tre università cantonali. All'Università di Friburgo, la materia \"lingua e letteratura romancia\" può essere studiata quale materia principale o secondaria. Gli studenti possono acquisire in questa materia un diploma di bachelor e di master e un dottorato. I responsabili principali dei corsi sono un professore ordinario e un professore invitato, che è contemporaneamente professore straordinario all'Università di Zurigo. Il rettorato dell'Università di Friburgo cercherà nella misura del possibile di mantenere il ventaglio attuale dell'offerta d'insegnamento dopo il pensionamento, imminente, del professore ordinario. All'Università di Zurigo, la materia \"lingua e letteratura romancia\" può essere scelta come prima o seconda materia secondaria nei cicli di studio bachelor e master. All'Università di Ginevra, infine, l'unità di romancio, integrata nel dipartimento di lingue e letterature romanze, propone regolarmente corsi pertinenti.</p><p>Poiché le università cantonali e i cantoni che ne sono responsabili agiscono autonomamente, la Confederazione non ha nessuna competenza d'imporre loro quali cattedre tenere e quali materie insegnare. Solo il settore dei politecnici federali rientra direttamente nella competenza federale. La cattedra straordinaria di lingua e letteratura romancia, in passato integrata nel dipartimento di scienze umane e sociali del Politecnico federale di Zurigo, è stata integrata nel seminario di lingue e letterature romanze dell'Università di Zurigo al momento della nomina di un nuovo titolare, nel 2001. Nell'atto di nomina è stato precisato che il Politecnico federale di Zurigo partecipa ai costi della cattedra.</p><p>Le possibilità di promozione sulla base della legge sulle lingue (LLing) si limitano alla ricerca applicata nel campo delle lingue e del plurilinguismo (art. 17 LLing). La Confederazione ha stipulato a questo scopo una convenzione di prestazioni con l'Istituto di plurilinguismo dell'Università di Friburgo e l'Alta scuola pedagogica di Friburgo. La LLing non comporta alcuna disposizione legale tendente a garantire l'esistenza di una cattedra universitaria ordinaria.</p><p>Il disegno della legge federale sull'aiuto alle scuole universitarie e sul coordinamento nel settore universitario svizzero, attualmente in discussione in Parlamento, prevede esplicitamente (art. 59) la possibilità di promuovere il plurilinguismo nelle lingue nazionali con contributi legati a progetti. Questi contributi saranno assegnati, nei limiti dei crediti approvati dal Parlamento, dalla Conferenza universitaria svizzera quale organo comune della Confederazione e dei cantoni. Se necessario, nel limite delle proprie competenze il Consiglio federale è disposto a impegnarsi nella futura Conferenza universitaria in favore di una offerta d'insegnamento sufficiente in lingua e letteratura romancia rispondente ai bisogni della comunità linguistica romancia. Il Consiglio federale si è d'altra parte già impegnato al riguardo nel quadro della ratifica di trattati internazionali (Convenzione quadro per la protezione delle minoranze nazionali, RS 0.441.1, art. 12; Carta europea delle lingue regionali o minoritarie, RS 0441.2, art. 8 cpv. 1 lett. e ii).</p><p>Per le ragioni suesposte, il Consiglio federale ritiene che non ci sia alcun bisogno di adottare altre misure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di assicurare, quale provvedimento irrinunciabile per salvaguardare e promuovere la lingua e la cultura romancia secondo le disposizioni della legge federale del 5 ottobre 2007 sulle lingue nazionali e la comprensione tra le comunità linguistiche (legge sulle lingue), la presenza di almeno una cattedra universitaria ordinaria di romancio.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Cattedra universitaria di romancio"
    }
  ],
  "title": "Cattedra universitaria di romancio"
}