{
  "id": 20113866,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 2
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 2
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 2
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3866",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Den einleitenden Ausführungen nach ist zu schliessen, dass der Interpellant davon ausgeht, dass in der Vergangenheit zu viel oder zu wenig bezahlte Prämien bei der Prämiengenehmigung berücksichtigt werden können. Weiter basieren die Ausführungen auf der Annahme, dass das Bundesamt für Gesundheit (BAG) die Prämien senken kann. Es ist daher eingangs festzuhalten, dass das BAG nur Prämien genehmigt, welche innerhalb eines Rechnungsjahres kostendeckend sind. Des Weiteren ist festzuhalten, dass das BAG keine Prämiensenkungen gegen den Willen der Versicherer durchsetzen kann. Das BAG kann heute gegenüber den Krankenversicherern einzig bei zu tiefen Prämien eine Anpassung anordnen.</p><p>Jedoch sollen die seit Einführung des Bundesgesetzes über die Krankenversicherung bis 2011 aufgelaufenen Differenzen zwischen den kantonalen Prämien und kantonalen Kosten über sechs Jahre zu rund der Hälfte ausgeglichen werden. Damit soll ein globaler Ausgleich in der Höhe von rund einer Milliarde Franken erzielt werden. Der Bundesrat hat eine entsprechende gesetzliche Bestimmung in Vernehmlassung gegeben und wird demnächst dem Parlament eine Botschaft überweisen.</p><p>Um künftig zu vermeiden, dass hohe Prämien erhoben werden, hat der Bundesrat im Entwurf des Bundesgesetzes betreffend die Aufsicht über die soziale Krankenversicherung die Einführung eines Korrekturmechanismus vorgesehen. Damit sollen Prämienüberschüsse den Versicherten des betreffenden Krankenversicherers pro Kanton zurückerstattet werden, unter der Bedingung, dass der Versicherer insgesamt über ausreichend finanzielle Sicherheit verfügt. Ausserdem soll die Aufsichtsbehörde die Kompetenz erhalten, die Genehmigung von übermässig hohen Prämien zu verweigern. Dies wird es erlauben, die kantonalen Prämien und die kantonalen Kosten auch langfristig im Gleichgewicht zu halten.</p><p>Die Prüfung der Prämien erfolgt anhand der Zahlen der Versicherer: Ist-Werte für das Vorjahr, Hochrechnungen für das laufende Jahr und Prognosen für das Folgejahr. Hochrechnungen und Prognosen sind naturgemäss stets mit Unsicherheiten verbunden. Die Prämien basieren insbesondere auf der Einschätzung der Kostenentwicklung und des Verhaltens der Versicherten (Wahl einer anderen Franchise oder eines anderen Versicherungsmodells). Die Budgetierung für das Jahr 2012 wird ausserdem durch die Einführung von zwei neuen Parametern erschwert, nämlich durch die neue Spitalfinanzierung und den verfeinerten Risikoausgleich. Die Prämien 2012 für den Kanton Tessin wurden anhand dieser Prognose und unter Berücksichtigung der erwarteten Einsparungen infolge der Einführung der neuen Spitalfinanzierung (85 Millionen Franken) berechnet. Die eingehende Überprüfung durch das BAG bestätigte insgesamt die Plausibilität der Werte. Weiter wurden einige Schritte unternommen, welche in eine Prämiensenkung mündeten. Aufgrund dieser eingehenden Prüfung ist zu schliessen, dass der Kanton Tessin bei den Krankenkassenprämien nicht benachteiligt wird. Eine Prämienreduktion von 10,3 Prozent hätte gemäss Prognosen zur Folge, dass die Prämien 2012 nicht kostendeckend wären.</p><p>Wie der Bundesrat in seiner Antwort auf die Interpellation Fetz 10.3794, \"Was tut der Bundesrat gegen ungesetzliche Krankenkassenprämien und kantonale Quersubventionierungen?\", ausgeführt hatte, werden nur kostendeckende Prämien genehmigt. Das Bundesverwaltungsgericht hat im Übrigen in einem Urteil vom 8. Dezember 2009 bestätigt, dass auf der Grundlage der Reserven keine Reduktion der von den Versicherern eingegebenen Prämien verlangt werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesamt für Gesundheit (BAG) hat heute entschieden, dem Kanton Tessin eine Reduktion der Krankenkassenprämien 2012 von gerade einmal einem Prozent zuzugestehen. Dies ist für das Tessin völlig inakzeptabel, denn der Kanton hätte Anrecht auf eine durchschnittliche Reduktion von 10,3 Prozent. Die Tatsache, dass für den Kanton Bern eine analoge Reduktion vorgesehen ist, bestätigt die Unhaltbarkeit des heute bekanntgewordenen Entscheids. Denn wäre man den notwendigen - und seit langem geforderten - Ausgleich der Reserven wirklich angegangen, wäre auf den Kanton Bern eine massive Prämienerhöhung im zweistelligen Bereich zugekommen.</p><p>Es ist offensichtlich, dass das BAG seine Rolle weiterhin nicht richtig wahrnimmt und die Tessiner Bevölkerung, im vollen Wissen um die ungerechte Behandlung, mit überrissenen Krankenkassenprämien diskriminiert. Die Prämien tragen weder dem notwendigen Reservenausgleich unter den Kantonen noch den jährlichen Erleichterungen von rund 85 Millionen Franken für die Krankenversicherer im Kanton Tessin aufgrund der neuen Spitalfinanzierung Rechnung.</p><p>Ich frage deshalb den Bundesrat:</p><p>Wann hat die Benachteiligung des Kantons Tessin bei den Krankenkassenprämien ein Ende?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krankenkassenprämien. Der Kanton Tessin wird einmal mehr benachteiligt"
    }
  ],
  "title": "Krankenkassenprämien. Der Kanton Tessin wird einmal mehr benachteiligt"
}