{
  "id": 20113482,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-06-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K17010113",
      "name": "Kraftwerksstilllegung",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L05K0705030307",
      "name": "Rückbau",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L06K070302020108",
      "name": "Kostenschätzung",
      "type": 2
    },
    {
      "key": "L03K170303",
      "name": "Elektrizitätsindustrie",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1306879200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3482",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les droits et les obligations concernant l'évacuation des déchets des installations nucléaires se fondent principalement sur la loi du 21 mars 2003 sur l'énergie nucléaire (LENu; RS 732.1), en particulier sur les articles 31 et 77 à 82, ainsi que sur l'ordonnance du 7 décembre 2007 sur le fonds de désaffectation et le fonds de gestion des déchets (OFDG; RS 732.17).</p><p>Le montant prévisible des coûts de désaffectation et de gestion des déchets est calculé tous les cinq ans pour chaque installation nucléaire, à partir de sa mise en service, sur la base des indications du propriétaire (art. 4 al. 1 OFDG). Les coûts sont en outre recalculés lorsqu'une installation nucléaire est mise hors service définitivement ou lorsque des circonstances imprévues laissent présager un changement important des coûts (art. 4 al. 2 OFDG). Les coûts sont calculés sur la base du programme de gestion des déchets et des connaissances les plus récentes ainsi qu'en fonction des prix du moment (art. 4 al. 3 OFDG).</p><p>Voici la position du Conseil fédéral sur les diverses questions:</p><p>1./2. Pour le calcul des contributions, les expériences réalisées à l'échelon international, communément appelées les \"best estimates\", servent de référence. Ces estimations des coûts se basent sur un concept détaillé, défini dans le temps, clair et scientifique, qui tient compte des connaissances les plus récentes. La dernière mise à jour des coûts de désaffectation et de gestion des déchets pour chaque centrale date de 2006. Une entreprise allemande ayant une grande expérience de la désaffectation des installations nucléaires a été mandatée pour actualiser les coûts de désaffectation. Quant aux coûts de gestion des déchets, ils ont été calculés par la Nagra. Toutes les estimations des coûts ont été examinées par l'Inspection fédérale de la sécurité nucléaire (IFSN); des experts externes ont participé au contrôle des concepts et du coût unitaire pour chacun des deux dépôts en couches géologiques profondes.</p><p>Concernant le découvert, cf. la réponse du Conseil fédéral à l'interpellation Noser 11.3481, \"Centrales nucléaires de Mühleberg et de Leibstadt. Sous-couverture du fonds de désaffectation et du fonds de gestion\" du 1er juin 2011.</p><p>3. Actuellement, les coûts de désaffectation et de gestion des déchets sont recalculés. Les connaissances les plus récentes doivent être prises en compte. Les nouvelles estimations seront à nouveau contrôlées par l'IFSN qui a la possibilité de faire appel à d'autres experts. Après la vérification effectuée par l'IFSN, le Conseil fédéral est prêt à examiner si un troisième avis sur le calcul des coûts est nécessaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il faut s'attendre à ce que la désaffectation et le démantèlement des centrales nucléaires mises hors service de même que la gestion des déchets qui en résulteront entraînent des coûts très élevés. C'est pourquoi un fonds de désaffectation a été créé à cet effet en 1984; ce fonds est alimenté par les propriétaires de centrales nucléaires, qui y versent des cotisations annuelles. Selon des calculs récents, la désaffectation des cinq centrales nucléaires suisses et du dépôt intermédiaire pour déchets radioactifs de Würenlingen coûtera 2,2 milliards de francs.</p><p>A la lumière des premières expériences réalisées à l'étranger, il apparaît toutefois que la désaffectation des centrales nucléaires et la gestion des déchets qui en résulteront coûteront beaucoup plus qu'on ne l'avait imaginé initialement. En Allemagne, par exemple, les coûts estimés pour le démantèlement d'anciennes centrales nucléaires de la RDA ont déjà été dépassés de plusieurs milliards. </p><p>La \"NZZ am Sonntag\" du 15 mai 2011 a laissé entendre que, selon Swissnuclear, section énergie nucléaire de Swisselectric, qui se fonde sur de nouvelles connaissances acquises sur la base de projets comparables, la facture risquait aussi de s'alourdir en Suisse, notamment en raison des nouvelles contraintes légales. Cette affirmation est d'autant plus intéressante que Swissnuclear a participé tant à l'ancienne estimation des coûts liés à la désaffectation (KSO6) qu'à sa mise à jour, actuellement en cours.</p><p>Le Conseil fédéral est chargé de répondre aux questions suivantes en rapport avec le fonds de désaffectation des centrales nucléaires:</p><p>1. Comment garantira-t-on que la mise à jour, actuellement en cours, de l'estimation des coûts liés à la désaffectation prendra réellement en compte les nouvelles connaissances acquises sur la base de projets comparables et les nouvelles contraintes légales? </p><p>2. Comment l'indépendance de cette estimation (KSo6) est-elle garantie, sachant que l'industrie électrique, par le biais de Swissnuclear, et les exploitants des centrales nucléaires, mandants de cette étude, y sont directement associés? Les deux partenaires auront logiquement tout intérêt à maintenir leurs obligations à l'égard du fonds de désaffectation à un niveau aussi bas que possible. </p><p>3. Etant donné qu'on prévoit des coûts très élevés pour la désaffectation des centrales nucléaires mises hors service, ne serait-il pas judicieux de faire réaliser une deuxième estimation par un organe indépendant?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coûts de la désaffectation et du démantèlement des centrales nucléaires mises hors service. Peut-on se fier aux estimations?"
    }
  ],
  "title": "Coûts de la désaffectation et du démantèlement des centrales nucléaires mises hors service. Peut-on se fier aux estimations?"
}