{
  "id": 20113227,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K0703060101",
      "name": "ausländisches Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K01080302",
      "name": "Berufswanderung",
      "type": 1
    },
    {
      "key": "L04K01020111",
      "name": "Wohnungsmarkt",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    },
    {
      "key": "L04K01020104",
      "name": "Miete",
      "type": 2
    },
    {
      "key": "L04K01020605",
      "name": "Wohnungsbedarf",
      "type": 2
    },
    {
      "key": "L04K01020201",
      "name": "Agglomeration",
      "type": 2
    },
    {
      "key": "L04K11070305",
      "name": "Steueranreiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300316400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1316383200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3227",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. On sait que les conditions fiscales ont une influence sur l'évolution des loyers et des prix de l'immobilier. Néanmoins, les dernières évolutions de la courbe des prix, très variable selon les régions, sont liées à d'autres facteurs. Selon les observateurs du marché (cf. Office fédéral du logement, OFL, et la publication de Credit Suisse \"Marché suisse de l'immobilier 2011\"), c'est la croissance démographique qui est responsable de la hausse de la demande. En général, l'offre immobilière ne s'adapte que lentement et tardivement à cette hausse. Les mesures d'aménagement du territoire aussi influent parfois sur l'évolution régionale des prix.</p><p>Au cours de la décennie passée, la construction de logements a commencé à croître dès 2003. En 2006, elle a atteint son niveau actuel d'environ 40 000 logements par an. Cela coïncide à peu près avec la forte croissance démographique observée après la levée, le 1er mai 2007, de la limitation de la libre circulation des personnes au moyen de contingents applicable aux \"anciens\" Etats membres de l'UE (UE 15 plus Chypre et Malte). Cette évolution parallèle s'est traduite par un taux de vacance qui se maintient peu ou prou à 1 pour cent depuis 2002.</p><p>Le Conseil fédéral ne connaît aucune étude consacrée au lien qui pourrait exister entre l'établissement d'entreprises sur le sol suisse et une hausse significative des prix du marché de l'immobilier. Par ailleurs, les observateurs du marché laissent entendre que dans l'Arc lémanique au moins, on observe une telle corrélation (voir le bimensuel publié en ligne Schweizer Immobilienbrief, édition du 29 novembre 2010, page 2). L'installation en Suisse des entreprises n'est cependant pas uniquement due à des facteurs fiscaux mais également à la compétitivité générale de la Suisse.</p><p>2. Comme le montrent les études, les personnes fortunées, les personnes hautement qualifiées et les jeunes ménages sont davantage disposés à déménager pour des raisons fiscales que la moyenne suisse. Cette mobilité fait que des différences de charge fiscale entre les diverses régions se répercutent en tout ou partie sur les prix de l'immobilier, en ceci que la demande et par conséquent les prix des biens immobiliers situés dans des communes fiscalement avantageuses augmentent et, inversement, la demande et les prix des biens immobiliers situés dans les communes où les impôts sont plus élevés baissent. Ce phénomène est aussi confirmé par diverses études nationales et internationales.</p><p>D'une part, la charge fiscale moyenne augmente parallèlement au revenu en raison de la progressivité de l'impôt. D'autre part, plus le revenu est élevé, plus la part des dépenses consacrée au logement diminue. C'est pourquoi l'établissement dans une commune fiscalement avantageuse a plutôt un sens pour les ménages fortunés. En revanche, les classes de population plus modestes qui habitent dans des communes fiscalement avantageuses se voient confrontées à des loyers (ou des prix immobiliers) plus élevés que la moyenne sans pour autant bénéficier de la faible charge fiscale, en raison de la progressivité de l'impôt. C'est pourquoi il est possible qu'il existe un phénomène d'éviction de la population résidente, en tout cas pour certaines régions de la Suisse.</p><p>En ce qui concerne la libre circulation des personnes et l'étude de ses conséquences sur le marché de l'immobilier, la publication \"Monitor Personenfreizügigkeit und Wohnungsmarkt\" (réalisée dans le cadre d'un monitoring du marché du logement) donne quelques points de repère. Selon cette dernière, la pénurie de logements est accrue dans certains endroits du fait de la libre circulation des personnes. Cependant, on peut en même temps observer que le recul de la demande en logements situés dans des régions urbaines comme à Bâle ou des régions plus rurales est compensé par l'immigration.</p><p>3. Les évolutions des prix des loyers et des biens immobiliers varient beaucoup d'une région à l'autre. Il est vrai que les cantons et les communes disposent d'une grande autonomie pour fixer les impôts directs. Par conséquent, c'est l'affaire des cantons et des communes d'examiner d'éventuelles mesures fiscales et de les mettre en oeuvre de manière décentralisée.</p><p>Afin de promouvoir la construction de logements d'utilité publique et mettre ainsi à disposition une offre de logements à des prix avantageux, et afin de lutter contre certaines tendances à la ségrégation, la Confédération approvisionne un fonds de roulement par des prêts et cautionne les prêts de la centrale d'émission pour les sociétés construisant des logements d'utilité publique.</p><p>En janvier 2010, l'OFL et l'Association suisse pour l'aménagement national (ASPAN) ont publié une étude sur la promotion de la construction de logements d'utilité publique par des plans d'aménagement du territoire. Cette dernière a suscité un vif intérêt parmi les cantons et les communes touchés par la pénurie de logements ou par une hausse des prix supérieure à la moyenne. Comme pour les mesures fiscales, la mise en oeuvre de tels instruments de promotion relève de la compétence des cantons et communes.</p><p>4. Diverses études établissent un lien entre les prix des loyers et de l'immobilier et les écarts entre les charges fiscales d'une région à l'autre (voir par ex. L. P. Feld et G. Kirchgässner: \"Die Kapitalisierung von Steuern und öffentlichen Leistungen in den Mietzinsen: Eine empirische Überprüfung der Tiebout-Hypothese für die Schweiz.\" in: Finanz- und Wirtschaftspolitik in Theorie und Praxis, H. Schmid et T. Slembeck éditeurs, pages 63 à 92, Berne, 1997; M. Salvi, P. Schellenbauer et H. Schmidt: \"Preise, Mieten und Renditen. Der Immobilienmarkt transparent gemacht.\" Banque cantonale de Zurich, Zurich, 2004; Stadelmann, D.: \"Which factors capitalize into house prices? A Bayesian averaging approach.\" Journal of Housing Economics, 19, 3, pages 180 à 204, 2010).</p><p>Il a également pu être démontré dans le cadre de diverses recherches effectuées en vue de réformer le droit du bail que les écarts entre les charges fiscales constituent un facteur important qui influe sur la formation des prix du marché de l'immobilier. Ces recherches se fondent la plupart du temps sur les impôts sur le revenu. Par conséquent, le Conseil fédéral ne considère pas nécessaire d'ordonner une étude supplémentaire sur la question.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Confédération et surtout les cantons ont organisé la fiscalité de manière qu'elle soit fortement concurrentielle par rapport à la fiscalité des pays voisins tant pour les grandes fortunes avec les forfaits fiscaux que pour les entreprises étrangères avec des taux d'impôts des bénéfices extrêmement bas, sans compter les dégrèvements supplémentaires négociés de cas en cas.</p><p>Cela a attiré en Suisse non seulement nombre de personnes fortunées, mais aussi de nombreux sièges régionaux ou mondiaux de sociétés (banques, hedges funds, sociétés de négoce, etc.). Ces sociétés ont amené avec elles de nombreux collaborateurs. Ces deux volets de la fiscalité sont donc clairement à l'origine d'un accroissement des nouveaux résidants.</p><p>Au-delà de l'impact réel à terme de cette politique sur les rentrées fiscales, l'installation en Suisse de ces personnes constitue une pression immédiate sur le marché du logement. Cette pression est d'autant plus forte qu'elle se concentre dans les pôles de développement, soit les grandes agglomérations (Zurich, Genève, Bâle, Arc lémanique, etc.) lesquelles subissaient déjà structurellement une pénurie de logement. Il n'y a pas seulement une pénurie accrue, mais aussi une surenchère sur les loyers en raison des pratiques de ces sociétés. Ainsi, certaines multinationales prennent en charge les trois ou cinq premiers mille francs de loyer mensuel des collaborateurs qu'elles font venir en Suisse!</p><p>- Le Conseil fédéral partage-t-il l'avis qu'il y a un lien entre l'attractivité fiscale et la tension du marché du logement? </p><p>- Le Conseil fédéral partage-t-il l'avis qu'il y a un phénomène d'éviction de la population résidente sur le marché du logement?</p><p>- Comment le Conseil fédéral envisage-t-il que l'on puisse trouver l'adéquation entre l'arrivée immédiate de nouveaux résidents liée aux avantages fiscaux et la naturelle inertie du marché du logement vu les délais nécessaires à l'aménagement du territoire et à la construction? </p><p>- Ne juge-t-il pas nécessaire de lancer une étude pour mieux cerner le lien entre les taux d'imposition pratiqués et l'attractivité fiscale de la Suisse sur le marché du logement dans le pays et particulièrement les agglomérations?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Politiques fiscales en faveur des fortunes et des entreprises étrangères. Impact sur le marché du logement"
    }
  ],
  "title": "Politiques fiscales en faveur des fortunes et des entreprises étrangères. Impact sur le marché du logement"
}