{
  "id": 20113586,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2717,
      "gender": "m",
      "id": 3914,
      "name": "Cramer Robert",
      "officialDenomination": "Cramer"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K18020302",
      "name": "Fahrkarte",
      "type": 1
    },
    {
      "key": "L04K18010201",
      "name": "Personenverkehr",
      "type": 1
    },
    {
      "key": "L05K0101010311",
      "name": "Reise",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 2
    },
    {
      "key": "L06K070102010103",
      "name": "mengenmässige Beschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2011-09-22T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1316642400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3586",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo la legislazione vigente, la definizione delle tariffe nel settore dei trasporti pubblici è di competenza delle imprese di trasporto (art. 15 della legge del 20 marzo 2009 sul trasporto viaggiatori; RS 745.1). Le imprese provvedono congiuntamente a questo compito; la sua gestione è stata delegata all'Unione dei trasporti pubblici (UTP). Nel caso della carta giornaliera comunale non si tratta di un'offerta delle sole FFS, bensì di un'offerta comune a tutte le circa 140 imprese di trasporto interessate.</p><p>Secondo le imprese di trasporto, nel settore delle carte giornaliere i ricavi sono in generale bassi e vanno migliorati. Con effetto dall'11 dicembre 2011 si è perciò deciso di aumentare dell'8,8 per cento il prezzo della carta giornaliera comunale. La carta è valida senza restrizioni sull'arco dell'intera giornata e può essere utilizzata senza abbonamento metà prezzo.</p><p>In genere, la carta giornaliera comunale non viene più impiegata per lo scopo originariamente previsto. Concepita per acquisire nuovi clienti che usano poco i mezzi pubblici, a farvi ricorso sono ormai soprattutto utenti abituali, che profittano del prezzo vantaggioso. Il 60 per cento circa delle carte giornaliere comunali è utilizzato da clienti già in possesso di un abbonamento metà prezzo, che così beneficiano di un'ulteriore riduzione del prezzo per un viaggio che prevedevano comunque di fare in treno.</p><p>Prima che fossero introdotte le regole attuali, l'UTP si è rivolta all'Associazione dei comuni svizzeri e all'Unione delle città svizzere per analizzare i vari punti di vista. Entrambe le associazioni hanno acconsentito alla soluzione attuale, preferendola rispetto ad altre.</p><p>La limitazione del numero di carte giornaliere comunali in funzione della popolazione assicura la parità di trattamento tra i comuni e consente a tutti gli abitanti dello stesso comune di disporre delle medesime opportunità di acquistare la conveniente carta. Con una disposizione transitoria, le imprese di trasporto hanno deciso di venire incontro ai comuni che hanno superato il numero di carte giornaliere cui hanno diritto, concedendo loro di poterle vendere finché le ritirano senza interruzioni.</p><p>Per quanto concerne le carte giornaliere comunali il Consiglio federale non ha pertanto motivo di intervenire presso le imprese di trasporto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 12 dicembre 2010, le FFS hanno modificato le condizioni generali per l'acquisto e l'utilizzo della carta giornaliera comune.</p><p>Le nuove condizioni limitano il numero di carte giornaliere acquistabili dai comuni, definendo quantitativi massimi in funzione della popolazione.</p><p>Tale disposizione non è accettabile; ciò per più di un motivo.</p><p>Anzitutto, i quantitativi stabiliti sono estremamente ridotti e risultano in molti casi ben inferiori a quelli ordinati dai comuni in passato. Le FFS lo ammettono implicitamente quando precisano: \"I quantitativi di carte giornaliere comune già ritirati dai comuni, che superano il numero massimo indicato qui sopra, sono mantenuti.\" I comuni che non hanno ritirato tutte le carte cui hanno diritto, non possono invece più tornare indietro.</p><p>La disposizione causa inoltre una discriminazione inaccettabile tra i comuni che hanno ordinato le loro carte giornaliere prima del 12 dicembre 2010 e quelli che vi hanno provveduto dopo tale data. È questa l'ennesima offensiva delle FFS dopo i tentativi, per fortuna sventati, di limitare gli orari di accesso ai treni per i titolari della carta o di aumentare il prezzo della stessa. Eppure si tratta di un'offerta molto apprezzata dai comuni svizzeri e dai loro abitanti, senza contare che fa acquisire nuovi clienti alle FFS rendendo più attrattiva la ferrovia per gli utenti occasionali.</p><p>Considerato che la Confederazione è proprietaria delle FFS, il Consiglio federale non può intervenire affinché sia abrogata la disposizione in questione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Restrizioni nell'utilizzo della carta giornaliera comune"
    }
  ],
  "title": "Restrizioni nell'utilizzo della carta giornaliera comune"
}