{
  "id": 20113098,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2734,
      "gender": "m",
      "id": 4007,
      "name": "Chopard-Acklin Max",
      "officialDenomination": "Chopard-Acklin"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K08040707",
      "name": "Eidgenössisches Nuklear-Sicherheitsinspektorat",
      "type": 1
    },
    {
      "key": "L05K0602020601",
      "name": "Erdbeben",
      "type": 1
    },
    {
      "key": "L05K1703010305",
      "name": "Reaktorkühlung",
      "type": 1
    },
    {
      "key": "L05K0301010101",
      "name": "Aargau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-08T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300057200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1307484000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3098",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel rapporto sull'attività di vigilanza del 2007, l'allora Divisione principale per la sicurezza degli impianti nucleari DSN (oggi Ispettorato federale della sicurezza nucleare IFSN) ha descritto in modo esauriente l'evento e spiegato che lo stato di contemporanea indisponibilità dei due generatori diesel d'emergenza è durato al massimo 7 giorni. Se durante questo periodo si fosse verificato un terremoto di riferimento con danneggiamento dell'alimentazione d'emergenza da parte della centrale e dei generatori diesel a prova d'inondazione, il raffreddamento del nocciolo avrebbe potuto essere garantito solamente con mezzi che vanno oltre i parametri di progettazione. Dopo la scoperta della contemporanea indisponibilità di entrambi i generatori diesel d'emergenza, lo stato di conformità alle prescrizioni è stato ripristinato entro i tempi indicati dalle specifiche tecniche. Successivamente, non vi erano più ragioni per spegnere l'impianto.</p><p>La DSN ha classificato questo evento al livello 1 della scala internazionale degli eventi INES, esprimendo in tal modo anche il fatto che si è trattato di un evento rilevante dal punto di vista della sicurezza e del rischio. La DSN ha ordinato le misure necessarie a evitare il ripetersi di un evento del genere.</p><p>2. I criteri tecnici per la messa fuori servizio di una centrale nucleare sono disciplinati nell'ordinanza del DATEC del 16 aprile 2008 sulla metodica e le condizioni marginali per la verifica dei criteri per la messa fuori servizio temporanea di centrali nucleari (RS 732.114.5).</p><p>Verifiche della sicurezza sono svolte regolarmente in tutte le centrali nucleari. L'IFSN svolge ogni anno oltre 400 ispezioni negli impianti. Ogni 10 anni vengono effettuate verifiche della sicurezza particolarmente approfondite. Al momento della messa in servizio e della rimessa in servizio dopo la revisione annuale, l'IFSN rilascia il nulla osta solamente se tutti i requisiti sono soddisfatti. Inoltre, ogni evento soggetto ad obbligo di notifica è valutato dall'IFSN sotto il profilo della rilevanza per la sicurezza. Dopo gli avvenimenti in Giappone, l'IFSN ha imposto agli esercenti delle centrali nucleari l'effettuazione di indagini e l'adozione di misure.</p><p>Allo stato attuale delle conoscenze, in nessuna delle centrali nucleari svizzere è finora stato soddisfatto un criterio per la messa fuori servizio. Se un criterio per la messa fuori servizio risultasse soddisfatto, l'IFSN dovrebbe ordinare lo spegnimento della centrale nucleare interessata. </p><p>Dopo gli avvenimenti in Giappone, il 18 marzo 2011 l'IFSN ha disposto che gli esercenti delle centrali nucleari svizzere verificassero immediatamente il dimensionamento dei loro impianti contro i terremoti e le piene. Inoltre gli esercenti hanno dovuto rispondere, entro il 31 marzo 2011, a una serie di domande sull'approvvigionamento di liquido refrigerante nelle piscine di stoccaggio degli elementi di combustibile e sul raffreddamento di tali piscine. Come misura di sicurezza da attuare immediatamente, dal 1° giugno 2011 le centrali nucleari svizzere devono avere accesso a un magazzino esterno a prova di terremoto e di allagamento, nel quale devono predisporre strumenti di intervento supplementari da utilizzare in caso di gravi incidenti. Nel frattempo, i gestori hanno presentato i loro primi rapporti entro le scadenze richieste. In aprile l'IFSN ha esaminato la documentazione, individuato i punti da migliorare e richiesto alcune prove supplementari. Nell'ambito delle analisi sugli eventi in corso, possono essere ordinate altre misure. Il 4 maggio 2011 il Consiglio federale ha disposto l'istituzione di un gruppo di lavoro interdipartimentale incaricato di esaminare le misure di protezione d'emergenza in caso di eventi estremi in Svizzera. L'organo avrà il compito di verificare se e quali nuovi provvedimenti legislativi e organizzativi devono essere adottati. </p><p>3. - L'alimentazione a 50 chilovolt è a prova di terremoto?</p><p>In generale, le alimentazioni elettriche esterne legate alla rete ad alta tensione non sono progettate con criteri antisismici. Ciò riguarda quindi anche l'alimentazione a 50 chilovolt. L'impianto di Beznau e tutte le altre centrali nucleari svizzere dispongono quindi di generatori diesel d'emergenza per garantire l'alimentazione elettrica in caso di terremoto. A Beznau si tratta dei generatori installati nel sistema d'emergenza a prova di terremoto.</p><p>- Il completo raffreddamento del reattore è garantito con l'alimentazione a 50 chilovolt? </p><p>Il raffreddamento del reattore è garantito dal generatore diesel d'emergenza. A questo riguardo, l'alimentazione a 50 chilovolt non è necessaria.</p><p>- Il completo raffreddamento del reattore è garantito con il generatore diesel d'emergenza?</p><p>Sì, come illustrato nelle risposte alle due domande precedenti.</p><p>- Nel 2007, in caso di terremoto, quali misure avrebbero potuto impedire una catastrofe?</p><p>Per far fronte alle conseguenze di un terremoto esistono articolate prescrizioni che definiscono quali misura adottare in caso di avaria e di emergenza. In caso di terremoto e di minaccia di raffreddamento insufficiente del nocciolo, sono a disposizione strumenti di ausilio alle decisioni (Severe Accident Management Guidance) che consentono di evitare o di limitare le conseguenze sull'ambiente circostante. Esiste una serie di cosiddette misure di accident-management che consentirebbero di raffreddare il nocciolo anche in caso di avaria dei sistemi di raffreddamento d'emergenza. </p><p>- Sono previste misure attuabili a breve termine per contenere questo rischio?</p><p>Per evitare, in futuro, un evento analogo a quello dell'estate 2007, l'IFSN, ha stabilito, come misura immediata, che il lavoro di manutenzione all'alimentazione d'emergenza a 50 chilovolt possono essere eseguiti solamente se precedentemente viene dimostrato che entrambi i generatori diesel d'emergenza sono disponibili e in grado di garantire il carico massimo. In tal modo è possibile evitare un incremento del rischio come quello verificatosi il 21 agosto 2007.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'autore dell'interpellanza aveva inoltrato le seguenti domande già il 9 dicembre 2009 (interpellanza 09.4099). Nella sua risposta del 17 febbraio 2010, il Consiglio federale rifiutava di esprimersi in merito ai quesiti posti adducendo, come motivazione, il fatto che era pendente una denuncia all'autorità di vigilanza. Il collegio è invitato a fornire ora le risposte richieste.</p><p>La centrale nucleare di Beznau, con i suoi 40 anni d'età, è il più vecchio reattore ad acqua pressurizzata del mondo. I guasti si ripetono. Inoltre non si capisce come mai nel 2007, quando la parte antisismica dell'alimentazione elettrica d'emergenza è stata messa completamente fuori uso a causa di un danno al generatore diesel, non sia stato ordinato lo spegnimento del reattore. </p><p>1. Nel rapporto sulla sua attività di vigilanza del 2007, l'Ispettorato federale della sicurezza nucleare (IFSN), in relazione all'incidente del 21 agosto 2007, rileva: \"In un caso del genere, il raffreddamento del reattore potrebbe essere garantito solamente con mezzi che vanno oltre i parametri di progettazione.\" Si tratta di un eufemismo per dire che nella peggiore delle ipotesi (per es. se si fosse verificato un terremoto), l'alimentazione elettrica d'emergenza non sarebbe stata disponibile e che la protezione del reattore contro le catastrofi non è garantita nei termini previsti dal progetto. Come è giudicato dal Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) il fatto che l'IFSN ammette l'esercizio di reattori i cui sistemi di raffreddamento d'emergenza non soddisfano i necessari requisiti?</p><p>2. A causa delle elevate esigenze per quanto concerne lo stato della tecnica e dell'obsolescenza degli impianti nucleari, sono destinate ad aumentare, presso le centrali nucleari svizzere, le situazioni in cui risultano soddisfatti i criteri per la messa fuori servizio (secondo l'ordinanza del DATEC). Finora, tuttavia, non sono noti casi in cui l'IFSN abbia espressamente valutato il dimensionamento o l'ammodernamento di una centrale nucleare sulla base dei criteri per la messa fuori servizio. Quali misure adotta il DATEC per fare in modo che la verifica dei criteri per la messa fuori servizio si svolga secondo una procedura standardizzata?</p><p>3. Diverse organizzazioni e partiti cantonali hanno già criticato l'insufficiente sicurezza antisismica dell'alimentazione elettrica d'emergenza della centrale nucleare di Beznau e il comportamento dell'IFSN. A questo riguardo, alcune domande:</p><p>- L'alimentazione a 50 chilovolt è a prova di terremoto?</p><p>- Il completo raffreddamento del reattore è garantito con l'alimentazione a 50 chilovolt? </p><p>- Nel 2007, in caso di terremoto, quali misure avrebbero potuto impedire una catastrofe?</p><p>- Sono previste misure attuabili a breve termine per contenere questo rischio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Centrale nucleare di Beznau. Sicurezza antisimica?"
    }
  ],
  "title": "Centrale nucleare di Beznau. Sicurezza antisimica?"
}