{
  "id": 20113772,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K08040707",
      "name": "Eidgenössisches Nuklear-Sicherheitsinspektorat",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K02021701",
      "name": "Jahresbericht",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 2
    },
    {
      "key": "L05K0801031101",
      "name": "Unvereinbarkeit",
      "type": 2
    },
    {
      "key": "L04K17030101",
      "name": "Atomindustrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2011-09-05T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-11-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315951200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3772",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Du point de vue juridique, les événements liés à l'accident survenu à la centrale de Fukushima n'ont pas eu d'incidence sur les attributions et le rôle de l'IFSN. En revanche, sur le fond, les leçons tirées de ces événements ont naturellement eu une influence sur la surveillance exercée par l'IFSN, puisque ce dernier en tient compte en évaluant la sécurité des centrales nucléaires en Suisse.</p><p>2. L'IFSN est un établissement de la Confédération indépendant et non soumis à des instructions techniques. Les questions d'organisation sont du ressort exclusif du conseil de l'IFSN, l'organe indépendant chargé de la stratégie et de la surveillance de l'IFSN. Avant les événements au Japon, celui-ci avait déjà mis sur les rails la réorganisation de l'IFSN qui, après avoir été revue à la lumière des expériences liées aux suites de l'accident dans la centrale de Fukushima, est maintenant mise en oeuvre.</p><p>3. Le Conseil fédéral est convaincu que l'IFSN exerce sa surveillance de manière indépendante, conformément aux prescriptions légales et dans le respect des directives fondées sur l'état actuel de la science et régulièrement mises à jour. Du point de vue du Conseil fédéral, il n'y a pas lieu de douter des compétences techniques de l'IFSN en ce qui concerne la réalisation d'expertises.</p><p>4.-7. A la lumière des circonstances qui ont conduit à la démission du président du conseil de l'IFSN Peter Hufschmied, le Conseil fédéral a modifié les dispositions de l'ordonnance sur l'IFSN relatives à l'indépendance des membres du conseil de l'IFSN en vue du renouvellement de cet organe pour la période 2012-2015. Le DETEC, qui prépare les nominations, contrôle scrupuleusement l'indépendance de chaque candidature pour la période administrative à venir du conseil de l'IFSN.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En octobre, le Conseil fédéral procédera au renouvellement du conseil de l'IFSN. Fukushima a modifié les tâches et le rôle de l'IFSN, peut-on lire sur le site Internet de l'établissement. Au lendemain de la catastrophe nucléaire de Fukushima, qui a eu lieu le 11 mars 2011, l'IFSN a constaté des lacunes affectant la sûreté des cinq centrales nucléaires suisses, la centrale de Mühleberg étant celle qui en recense le plus. Lors de sa séance du 29 juin 2011, le Conseil fédéral a, comme chaque année, approuvé le rapport d'activité et de gestion du conseil de l'IFSN pour l'année précédente relatif à l'état de l'assurance qualité et à l'état des centrales nucléaires et donné décharge au conseil de l'IFSN. Le Conseil fédéral est chargé de répondre aux questions suivantes concernant ce rapport:</p><p>1. Dans quelle mesure la catastrophe de Fukushima a-t-elle modifié les tâches et le rôle de l'IFSN?</p><p>2. Comment l'IFSN fait-elle face à la nouvelle situation? Une réorganisation de l'IFSN est-elle prévue? </p><p>3. Une des tâches principales de l'IFSN est l'élaboration d'expertises relatives à la sûreté. Depuis la catastrophe de Fukushima, ces expertises ont été remises en question à plusieurs reprises par l'opinion publique. Le Conseil fédéral envisage-t-il des mesures pour améliorer l'activité de l'IFSN et donc restaurer la confiance perdue de la population suisse dans les autorités de surveillance des installations nucléaires? </p><p>4. Le Conseil fédéral a examiné les mandats confiés à l'ancien président du conseil de l'IFSN et est parvenu à la conclusion que ces mandats sont compatibles avec les dispositions relatives à l'indépendance. De l'avis du Conseil fédéral, où les limites d'une activité économique pour les membres de l'IFSN se situent-elles? </p><p>5. L'indépendance du professeur Horst-Michael Prasser, dont la chaire à l'EPFZ est financée par les exploitants de centrales nucléaires suisses, comme chacun le sait, est-elle menacée? Dans la négative, pourquoi pas? </p><p>6. L'indépendance des autres membres du conseil de l'IFSN a-t-elle aussi été examinée? </p><p>7. Les dispositions d'exécution régissant l'indépendance ont-elles déjà été renforcées, comme cela avait été annoncé? </p><p>8. Les nouveaux membres du conseil sont-ils déjà élus selon les dispositions plus sévères relatives à l'indépendance? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rapport d'activité et de gestion 2010 du conseil de l'IFSN. Approbation par le Conseil fédéral"
    }
  ],
  "title": "Rapport d'activité et de gestion 2010 du conseil de l'IFSN. Approbation par le Conseil fédéral"
}