{
  "id": 20113040,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;08;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2528,
      "gender": "m",
      "id": 505,
      "name": "Ruey Claude",
      "officialDenomination": "Ruey"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K01090203",
      "name": "religiöse Gruppe",
      "type": 1
    },
    {
      "key": "L04K05020407",
      "name": "religiöse Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K01060201",
      "name": "Christentum",
      "type": 1
    },
    {
      "key": "L04K03010508",
      "name": "Türkei",
      "type": 1
    },
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299020400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2528,
        "gender": "m",
        "id": 505,
        "name": "Ruey Claude",
        "officialDenomination": "Ruey"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3040",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Récemment, la Fédération des églises protestantes de Suisse et la Conférence des évêques suisses ont appelé à une protection des chrétiens harcelés en Turquie. Elles ont notamment attiré l'attention sur les attaques, au moyen de procédures douteuses, dont fait régulièment l'objet le cloître orthodoxe syrien de Mor Gabriel sans aucune légitimité. Ces derniers temps, la situation s'est détériorée. En effet, le 26 janvier dernier, la Cour de cassation a décidé l'expropriation d'éléments arguant que la communauté s'était illégalement appropriée ce terrain. Le cloître peut cependant faire valoir des actes officiels valides attestant de sa propriété.</p><p>Suite à des allégations sans fondement à l'encontre du chef de l'Eglise orthodoxe syrienne, l'archevêque Mor Timotheos Samuel Aktas, il est du devoir du Conseil fédéral, qui soutient les valeurs de reconnaissance de tous les groupes ethniques et de liberté religieuse, d'analyser la situation et d'intervenir en conséquence.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral connaît les difficultés rencontrées par le Monastère Mor Gabriel à Tur Abdin, dans le sud-est de la Turquie. Il en est préoccupé et il souhaite affirmer ici ses attentes de voir la procédure judiciaire engagée contre le monastère être menée dans le respect des droits en vigueur, en particulier les droits de propriété, les droits des minorités et le droit à la liberté de religion.</p><p>Le DFAE suit le dossier par l'intermédiaire de l'Ambassade de Suisse à Ankara. Celle-ci a ainsi pu signaler aux autorités turques que les récents développements, dont la décision de la Cour de cassation de décréter l'expropriation de terrains appartenant au monastère, sont suivis de très près en Suisse.</p><p>Sur le plan bilatéral, le dialogue politique régulier que mènent la Suisse et la Turquie offre la possibilité d'aborder de façon très ouverte les points touchant aux droits humains et des minorités. Dans le prolongement de l'acceptation par le peuple suisse de l'initiative sur les minarets, plusieurs entretiens ont eu lieu entre la Suisse et la Turquie sur les thèmes de la liberté religieuse et de l'intégration des minorités. La visite d'Etat en Suisse du président de la République de Turquie Abdullah Gül en novembre 2010 avait notamment constitué une opportunité d'aborder ces thématiques.</p><p>Une politique active dans le domaine des droits humains est l'instrument idoine pour s'enquérir des droits des minorités dans le monde. La liberté de culte, ainsi que la protection des minorités religieuses et ethniques sont partie intégrante de la politique suisse des droits humains. Pour protéger et renforcer la liberté de culte, mais également pour prévenir toute forme d'intolérance religieuse, la Suisse s'investit activement au sein des organes internationaux que sont l'ONU et l'OSCE. Le dialogue est également établi dans le cadre de l'Alliance des civilisations et du Conseil de l'Europe.</p><p>Cette approche globale inclut aussi les chrétiens se trouvant dans des pays à majorité musulmane, comme c'est le cas en Turquie. Une action focalisée sur la situation des seuls chrétiens comporterait le risque d'une politique de tranchées qui, d'une part, ferait des chrétiens des cibles dans les pays islamiques et exacerberait, d'autre part, l'islamophobie dans les pays occidentaux. On ne contribuerait ainsi pas à la protection des droits des minorités. Il convient par conséquent d'aborder ces questions de façon globale et par un dialogue constructif sur un plan bilatéral.</p><p>Le Conseil fédéral continuera donc de rester attentif aux questions de liberté religieuse et des droits des minorités en Turquie, en suivant notamment de près le cas du Monastère Mor Gabriel. Ce faisant il conviendra toutefois de respecter l'indépendance du système judiciaire turc, comme nous attendons de la Turquie qu'elle respecte l'indépendance de notre système judiciaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral a-t-il pris connaissance de la détérioration de la situation des chrétiens en Turquie?</p><p>2. Si tel est le cas, a-t-il pris contact avec les autorités turques afin de lui faire part de sa sérieuse préoccupation quant au respect des droits humains en Turquie, pays assumant actuellement la présidence du Conseil de l'Europe?</p><p>3. Si ce n'est pas encore le cas, a-t-il l'intention de rappeler aux autorités turques la nécessité de respecter la pluralité religieuse et la liberté confessionnelle qui lui est liée dans le respect des droits de l'homme contenu dans les conventions internationales signées et ratifiées par la Turquie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protection des chrétiens harcelés en Turquie"
    }
  ],
  "title": "Protection des chrétiens harcelés en Turquie"
}