{
  "id": 20113903,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L05K0301010103",
      "name": "Basel (Kanton)",
      "type": 1
    },
    {
      "key": "L05K0703040105",
      "name": "Verwaltungsrat",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    },
    {
      "key": "L05K0107030303",
      "name": "Wohnbevölkerung",
      "type": 1
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 2
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 2
    },
    {
      "key": "L04K08020503",
      "name": "Legitimität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Points 1 et 2 rejetés; point 3 combattu.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Point 3 rejeté.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-/-/+",
        "date": "2011-11-16T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion concernant le respect de l'art. 8 Cst. En revanche, il propose de rejeter la motion concernant les autres requêtes."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le Conseil fédéral propose d'accepter la motion concernant le respect de l'art. 8 Cst. En revanche, il propose de rejeter la motion concernant les autres requêtes."
        }
      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3903",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'aéroport de Bâle-Mulhouse est un aéroport national qui prend la forme d'une société de droit public ayant son siège à Blotzheim, sur territoire français. Son conseil d'administration compte en tout seize représentants, de Suisse et de France, qui y ont le droit de vote. A cela s'ajoute un conseil consultatif trinational, où l'Allemagne est aussi représentée. Le conseil d'administration de l'EuroAirport a des compétences plus étendues que, par exemple, les organes homologues des aéroports de Zurich et de Genève. Il fixe notamment de façon autonome le règlement d'exploitation.</p><p>Les huit membres suisses sont nommés sur la base d'une décision du DETEC. Actuellement, il s'agit de Messieurs Adrian Ballmer, conseiller d'Etat BL, Adrian Büttiker, directeur Baselland Transport AG, Christoph Brutschin, conseiller d'Etat BS, Manuel Keller, OFAC, Thomas Knopf, administrateur délégué Fiege Logistik AG, Guy Morin, conseiller d'Etat BS, Thomas Sieber, groupe Bâloise Assurances, et Marcel Zuckschwerdt, OFAC. </p><p>La composition actuelle du conseil d'administration est problématique pour les raisons suivantes:</p><p>- problème de légitimité: la population, qui est principalement concernée par cet aéroport, n'y est pas représentée, contrairement à l'économie privée, qui compte deux représentants;</p><p>- problème de démocratie: des huit représentants que compte la Suisse, seuls trois sont élus démocratiquement pour défendre leurs positions;</p><p>- problème de respect de la Constitution: un conseil d'administration composé uniquement d'hommes est contraire à la Constitution.</p><p>Le fait que les quelque 80 000 riverains de l'EuroAirport ne soient pas représentés a déjà été contesté plusieurs fois. Mme Madeleine Goeschke, ancienne députée au parlement du canton de Bâle-Campagne, avait en outre critiqué le manque de légitimité démocratique de la représentation suisse. Quant à l'OFAC, ses représentants se trouvent face à un conflit d'intérêts, cet office exerçant à la fois la surveillance et la direction. Enfin, un organe de direction d'une société de droit public qui fait litière des exigences de l'article 8 de la Constitution n'est guère acceptable à notre époque. Une refonte de ce conseil d'administration s'impose donc lors du prochain renouvellement (cf. aussi 08.3396). </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Représentation adéquate des communes riveraines:</p><p>Comme indiqué dans sa réponse à la motion 08.3396, le Conseil fédéral part du principe que les cantons de Bâle-Ville et de Bâle-Campagne s'efforcent de choisir des personnes qui représentent de manière satisfaisante les intérêts des riverains. Au total, les deux cantons bénéficient de six des huit sièges réservés à la Suisse au Conseil d'administration. Trois de ces six représentants sont des conseillers d'Etat élus démocratiquement qui défendent les intérêts de toute la population et donc également des riverains. Les trois autres sièges réservés aux cantons sont en outre occupés par deux représentants de l'industrie et un représentant des transports bâlois. Compte tenu du rôle de l'aéroport pour le développement des cantons de Bâle-Ville et Bâle-Campagne du point de vue économique et des transports, le Conseil fédéral estime que la composition de la représentation est appropriée et qu'il n'y a pas lieu d'intervenir.</p><p>Représentation de l'OFAC eu égard à un conflit d'intérêts potentiel:</p><p>Contrairement à ce qui est écrit dans le développement de la motion, la surveillance de l'aéroport de Bâle relève des autorités françaises de l'aviation civile (DGAC) et non pas de l'OFAC. Dès lors, il n'y a aucun chevauchement entre la surveillance et la direction. En nommant ses représentants au conseil d'administration de l'aéroport de l'EuroAirport, le Conseil fédéral veille en revanche à ce que la Suisse puisse également fournir des connaissances aéronautiques.</p><p>Respect de l'article 8 de la Constitution:</p><p>Effectivement, la délégation suisse au conseil d'administration de l'aéroport de Bâle se compose exclusivement d'éléments masculins. La Confédération veillera à l'occasion du prochain renouvellement du conseil d'administration à accroître si possible la représentation des femmes au sein de cette délégation. Etant donné que les trois quarts de la délégation suisse sont nommés par les cantons de Bâle-Ville et Bâle-Campagne, la Confédération devra examiner cette requête avec les gouvernements de ces deux cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de revoir la composition de la délégation suisse au sein du conseil d'administration de l'aéroport de Bâle-Mulhouse (EuroAirport). Lors du prochain renouvellement de la représentation suisse, il veillera à: </p><p>- garantir une représentation adéquate des communes riveraines;</p><p>- réexaminer la représentation de l'OFAC eu égard à un conflit d'intérêts potentiel;</p><p>- assurer le respect de l'article 8 de la Constitution.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conseil d'administration de l'aéroport de Bâle-Mulhouse. Modifier la composition de la représentation suisse"
    }
  ],
  "title": "Conseil d'administration de l'aéroport de Bâle-Mulhouse. Modifier la composition de la représentation suisse"
}