{
  "id": 20113557,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L03K170102",
      "name": "Energiewirtschaft",
      "type": 1
    },
    {
      "key": "L03K170303",
      "name": "Elektrizitätsindustrie",
      "type": 1
    },
    {
      "key": "L04K07010304",
      "name": "Angebot und Nachfrage",
      "type": 1
    },
    {
      "key": "L06K070102040401",
      "name": "freier Warenverkehr",
      "type": 1
    },
    {
      "key": "L04K07010603",
      "name": "Konsument/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-06-12T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-06-04T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-09-07T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CS",
            "id": 20,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
            "abbreviation1": "CAPTE-CS",
            "abbreviation2": "CAPTE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2013-06-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2721,
                    "gender": "m",
                    "id": 3918,
                    "name": "Luginbühl Werner",
                    "officialDenomination": "Luginbühl"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4914"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1370988000000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1401832800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-04T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3557",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente, i consumatori non possono scegliere il proprio fornitore di elettricità. In certi cantoni e comuni viene offerta la possibilità di determinare il proprio mix energetico, ma l'elettricità può essere acquistata soltanto presso il fornitore locale. La situazione si presenta uguale anche per i piccoli produttori di elettricità. I fornitori di energia locali fissano le condizioni per immettere in rete l'energia prodotta. I piccoli produttori non possono fornire elettricità direttamente ai consumatori e neppure vendere elettricità ad altri fornitori di energia. La conseguenza sono tariffe per le energie alternative fortemente sovvenzionate e una verità dei costi carente.</p><p>Affinché la domanda determini l'offerta, e non viceversa, in futuro tutti i consumatori dovranno poter stipulare un contratto con un fornitore di energia a scelta. Il consumatore potrà così decidere se acquistare l'elettricità a un prezzo variabile, secondo l'andamento del mercato, oppure a tariffa fissa, mediante la stipula di un contratto di fornitura. Inoltre, il consumatore dovrà poter scegliere il proprio mix energetico, stabilendo le quantità di energia nucleare, di energia proveniente da una centrale a gas, di energia idroelettrica o decidendo se comprare esclusivamente energia eolica e solare.</p><p>L'istituzione di una rete energetica capillare, esercitata da un gestore nazionale, consentirà una concorrenza libera nel mercato energetico, slegata da interessi particolari.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole del fatto che un mercato dell'elettricità può funzionare in modo efficiente soltanto se i fornitori e i consumatori di energia elettrica possono accedere liberamente e alle stesse condizioni al mercato energetico. Secondo la legge sull'approvvigionamento elettrico (LAEI; RS 734.7), l'esercente della rete di trasporto nazionale, nel caso specifico Swissgrid, ha il compito di garantire una gestione della rete senza discriminazioni a tutti gli attori della rete di trasporto svizzera.</p><p>All'articolo 4, capoverso d LAEI il concetto \"accesso alla rete\" è definito come segue: \"accesso alla rete: diritto di utilizzare una rete per ricevere energia elettrica da un fornitore a scelta o di immettere energia elettrica in una rete\". Con l'entrata in vigore della LAEI, è stato concesso il diritto di accedere alla rete a tutti i consumatori finali con un consumo annuo di almeno 100 megawattore per centro di consumo. Ciò significa che il consumatore finale in questione può optare per un fornitore a scelta e stabilire con lui in modo individuale le condizioni relative alla fornitura. Le economie domestiche e gli altri consumatori finali con un consumo annuo inferiore a 100 megawattore per centro di consumo, secondo l'attuale LAEI sono considerati ancora consumatori fissi finali e devono essere serviti dall'esercente della rete di trasporto nel proprio comprensorio. Se l'esercente in questione non offre diversi prodotti, il consumatore fisso finale non ha alcuna possibilità di scelta.</p><p>La seconda tappa di liberalizzazione del mercato sancita dalla LAEI, che sottostà al referendum facoltativo (art. 34 cpv. 3), consentirà anche alle economie domestiche e ai consumatori finali con un consumo annuo inferiore a 100 megawattore di scegliere liberamente il fornitore di energia elettrica. La seconda tappa di apertura del mercato, la cui attuazione è prevista nel 2014, è pertanto il presupposto per consentire a tutti i consumatori di scegliere in modo individuale il proprio fornitore di elettricità. Tale sviluppo aumenterà la competitività sul mercato dell'elettricità e incentiverà i fornitori ad offrire nuovi prodotti innovativi. Con il nuovo sistema della garanzia di origine e dell'etichettatura dell'elettricità, introdotto nel 2006, è possibile garantire già sin d'ora un'informazione trasparente riguardo al mix energetico per i consumatori.</p><p>La nuova strategia energetica, decisa il 25 maggio 2011 dal Consiglio federale, servirà a garantire anche in futuro un approvvigionamento elettrico di alta qualità, affidabile, caratterizzato da emissioni di CO2 possibilmente esigue e a prezzi competitivi. Nel settore \"reti\", una strategia attuata a livello nazionale consentirà di adeguare le reti di trasmissione e di distribuzione alle nuove sfide (accelerazione del potenziamento della rete, smart grid). Lo sviluppo di strategie volte a favorire l'innovazione tecnica o a garantire il finanziamento rimane tuttavia un compito del settore privato.</p><p>Il DATEC continuerà a sviluppare la strategia energetica unitamente ai Dipartimenti competenti, come deciso dal Parlamento durante le sessioni estiva e autunnale, e a concretizzare le misure al vaglio per la relativa attuazione. Entro l'estate 2012, il DATEC elaborerà infatti un progetto che sarà posto in consultazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al Parlamento un progetto di modifica delle norme legali per consentire, in futuro, ai fornitori e ai consumatori di elettricità, indipendentemente dalla propria importanza o grandezza, di accedere liberamente, e in modo paritetico, al mercato dell'energia. I fornitori e i consumatori di energia devono poter negoziare le quantità e i prezzi, come anche l'origine dell'elettricità fornita, proprio come avviene nel caso delle borse di commercio. Il sistema sarà basato su una rete energetica capillare, costruita ed esercitata da un gestore di rete nazionale. La Confederazione potrà sostenere la costruzione della rete erogando prestiti rimborsabili.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Condizioni quadro uguali per consumatori e fornitori nel mercato dell'energia"
    }
  ],
  "title": "Condizioni quadro uguali per consumatori e fornitori nel mercato dell'energia"
}