{
  "id": 20113807,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2600,
      "gender": "f",
      "id": 1106,
      "name": "Häberli-Koller Brigitte",
      "officialDenomination": "Häberli-Koller"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L03K010507",
      "name": "Medizinprodukt",
      "type": 1
    },
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K1110011303",
      "name": "Selbstbehalt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1316556000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3807",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Für Rentnerinnen und Rentner ist die aktuelle Situation besorgniserregend, da sie weder von der IV noch von der Unfallversicherung erfasst werden und sich die für sie zuständigen Krankenkassen auf die Aufzählung der Migel bzw. des obsoleten SVOT-Tarifs beziehen. Offenbar ist es so, dass das im Gesetz bzw. in der Verordnung genannte Ziel - hochqualifizierte medizinische Versorgung - aus vertraglichen Gründen nicht erreicht werden kann. Dies führt dazu, dass ein wirksames, zweckmässiges und wirtschaftliches wichtiges Hilfsmittel nicht erbracht wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Prothesen stellen Hilfsmittel dar, für welche die Invalidenversicherung (IV) aufkommt, sofern die gesetzlichen Voraussetzungen von Artikel 21 IVG erfüllt sind. Die von der IV zu vergütenden Prothesen sind im Anhang zur Verordnung über die Abgabe von Hilfsmitteln durch die IV (HVI) auf einer Liste aufgeführt. Die Vergütung der Prothesen durch die IV erfolgt gemäss dem mit dem Schweizerischen Verband der Orthopädietechniker vereinbarten Tarif (SVOT-Tarif). Zusätzlich übernimmt die IV auch die separat ausgewiesene Mehrwertsteuer (MWST). IV-Rentner und -Rentnerinnen haben selber keine Kostenbeteiligung zu leisten, solange sich die Prothese im Rahmen einer einfachen und zweckmässigen Ausführung hält.</p><p>Keine Leistungen für Prothesen übernimmt dagegen die Alters- und Hinterlassenenversicherung (AHV). Für AHV-Rentner und -Rentnerinnen, die vormals von der IV bereits für Prothesen Leistungen erhalten haben, bleibt der Anspruch auf diese Leistungen in Art und Umfang aus der IV erhalten, solange die massgebenden Voraussetzungen der IV weiterhin erfüllt sind (Besitzstandgarantie). Im Übrigen haben die AHV-Rentner und -Rentnerinnen Anspruch auf Vergütung der Prothesen nach den Bestimmungen über die Krankenversicherung. Diese übernimmt die Kosten von Prothesen, sofern sie ärztlich verordnet und auf der Liste der kassenpflichtigen Mittel und Gegenstände (Migel) aufgeführt sind. Die Krankenversicherung übernimmt die Kosten bis zu den in der Migel aufgeführten Höchstvergütungsbeträgen (HVB), welche dem Durchschnittspreis der auf dem Markt erhältlichen zweckmässigen Produkte entsprechen. Die Mehrwertsteuer ist in diesen Beträgen inbegriffen.</p><p>Mit dieser Regelung ist nach Ansicht des Bundesrates für die Rentner und Rentnerinnen der IV und der AHV eine zweckmässige und zeitgemässe Prothesenversorgung garantiert.</p><p>2. Ein Unterschied in der Vergütung von Prothesen durch die IV oder die Krankenversicherung besteht bei der Kostenbeteiligung. Während in der IV grundsätzlich keine Kostenbeteiligung zu leisten ist, haben die Versicherten der Krankenversicherung bei allen Leistungen die aus Franchise und Selbstbehalt bestehende Kostenbeteiligung zu bezahlen. Dieser Unterschied ist allerdings systembedingt.</p><p>Die Interpellantin nimmt offensichtlich Bezug auf einen Fall der Vergütung der Kosten einer Extremitätenprothese durch die Krankenversicherung. Für diese individuell angefertigten Prothesen verweist die Migel auf den SVOT-Tarif, welcher für die Krankenversicherung insoweit einen HVB darstellt. Dies hat zur Folge, dass die Krankenversicherung für die im SVOT-Tarif nicht eingeschlossene Mehrwertsteuer nicht aufzukommen hat, womit diese von den betroffenen Versicherten selber zu bezahlen ist. Im Gegensatz dazu ist die Mehrwertsteuer bei den anderen Produkten im HVB der Migel eingeschlossen.</p><p>3. Der Bundesrat ist sich dieser Situation bewusst. Aufgrund eines entsprechenden Antrags überprüft das Bundesamt für Gesundheit zurzeit die Situation. Je nach Ergebnis dieser Prüfung wird das Eidgenössische Departement des Innern zu gegebener Zeit eine entsprechende Anpassung der Migel vornehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie gewährleistet er, dass Rentnerinnen und Rentner eine dem heutigen Stand der Technik angepasste, zeitgemässe und zweckmässige Prothesenversorgung erhalten?</p><p>2. Wie rechtfertigt er eine prinzipielle, zusätzliche Kostenbeteiligung der Versicherten in der Höhe der Differenz zwischen Migel und SVOT-Tarif (aktuell 8 Prozent, in der Höhe der Mehrwertsteuer)?</p><p>3. Ist sich der Bundesrat dieser Situation bewusst, und was will er dagegen unternehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zeitgemässe und zweckmässige Prothesenversorgung"
    }
  ],
  "title": "Zeitgemässe und zweckmässige Prothesenversorgung"
}