{
  "id": 20113533,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2751,
      "gender": "m",
      "id": 4045,
      "name": "Pardini Corrado",
      "officialDenomination": "Pardini"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K08020343",
      "name": "flankierende Massnahmen",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 1
    },
    {
      "key": "L04K05010107",
      "name": "Geldstrafe",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 2
    },
    {
      "key": "L04K05040302",
      "name": "Urteilsvollstreckung",
      "type": 2
    },
    {
      "key": "L04K05050301",
      "name": "örtliche Zuständigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-19T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-05-30T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2011-06-15T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1316383200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1338328800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-30T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3533",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel 2010 sono stati controllati 140 000 rapporti di lavoro. In almeno il 40 per cento dei casi è stata riscontrata un'infrazione contro una legge o un CCL. L'accordo sulla libera circolazione delle persone viene infatti applicato in modo abusivo per esercitare pressioni sui salari, dai datori di lavoro svizzeri ancor più che dalle aziende di distacco estere. Il fatto che le misure di accompagnamento contro il dumping salariale e sociale finora adottate abbiano portato alla luce queste irregolarità è molto importante, ma non basta. Ciò di cui abbiamo bisogno è un sistema di sanzioni incisivo.</p><p>Occorre in particolare garantire che le sanzioni, una volta pronunciate, siano anche effettivamente applicabili, sia in Svizzera che oltre confine. I contratti di obbligatorietà generale prevedono che in caso di infrazioni contro le misure di accompagnamento gli organi paritetici possono infliggere pene convenzionali e addebitare i costi dei controlli. Nel 2010, tuttavia, su 373 multe inflitte ne sono state pagate solo 171, ossia meno della metà (46 per cento). A ciò si aggiunge il fatto che in Svizzera non esiste un foro competente per l'imposizione di sanzioni nei confronti delle aziende di distacco con sede all'estero. Soprattutto i tribunali del sud della Germania si rifiutano però di garantire e imporre le sanzioni che gli organi paritetici pronunciano in base a contratti collettivi di lavoro. In quest'ambito sono richiesti strumenti incisivi, che garantiscano l'applicabilità delle sanzioni anche oltre confine e che allo stesso tempo siano compatibili con la legislazione dei nostri Paesi limitrofi e dell'UE.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La quota di infrazioni del 40 per cento citata nella mozione si riferisce ad aziende in settori con contratti collettivi di lavoro di obbligatorietà generale (CCL), e include sia i datori di lavoro svizzeri sia le aziende estere che distaccano lavoratori nell'ambito della prestazione di servizi in Svizzera. Delle infrazioni notificate da parte delle commissioni paritetiche (CP) nel campo dei CCL di obbligatorietà generale presso le aziende che distaccano lavoratori, solo il 30 per cento ha comportato realmente delle sanzioni. Ciò dimostra che si tratta per la maggior parte di infrazioni notificate per reati di lieve entità, e che non sono sanzionabili. E ciò si evince anche dal fatto che le commissioni tripartite cantonali, che verificano il rispetto delle condizioni salariali e lavorative usuali adottando un certo margine di tolleranza, notificano un tasso nettamente più basso di dumping salariale (8 per cento per le aziende che distaccano lavoratori e per i datori di lavoro svizzeri).Inoltre i controlli, in particolare presso i datori di lavoro svizzeri, sono effettuati in parte sulla base di sospetti concreti.</p><p>Le infrazioni alle disposizioni dei CCL di obbligatorietà generale commesse dai datori di lavoro svizzeri sono già state accertate prima della progressiva introduzione della libera circolazione delle persone; pertanto tali infrazioni non possono essere messe esclusivamente in relazione con l'apertura del mercato del lavoro. Di conseguenza non è corretto ricondurre la quota delle infrazioni unicamente alla libera circolazione delle persone.</p><p>Le violazioni ai CCL di obbligatorietà generale da parte di imprese svizzere possono essere sanzionate con le pene convenzionali previste nei CCL. Qualora tali sanzioni non vengano pagate, le commissioni paritetiche competenti possono far ricorso al tribunale civile e avviare una procedura d'esecuzione per debiti.</p><p>Tali pene convenzionali possono essere pronunciate anche nei confronti di aziende estere, qualora queste ultime violino le disposizioni previste da un CCL di obbligatorietà generale. Tuttavia tali pene convenzionali non sono applicabili in Svizzera, poiché manca il foro competente per tali azioni legali. Tali ricorsi devono essere presentati davanti a tribunali esteri, il ché ne complica notevolmente o addirittura ne impedisce l'applicabilità. È per tale motivo che è stata introdotta una cauzione per le aziende che distaccano lavoratori, al fine di garantire alle CP il pagamento di quanto dovuto secondo i CCL di obbligatorietà generale. Finora si è introdotto un obbligo di cauzione in molti settori, tuttavia occorre attendere ancora per osservare i primi risultati concreti di tale strumento.</p><p>Per di più, oltre alle pene convenzionali, le autorità cantonali, sulla base della legge sui lavoratori distaccati, possono emettere, a seconda della gravità della violazione, multe o divieti di offrire servizi fino a cinque anni.</p><p>Il Consiglio federale cerca di colmare le lacune esistenti nel sistema delle sanzioni come conseguenze di violazioni delle condizioni lavorative minime. Per questo il 6 luglio 2011 ha deciso di introdurre una base giuridica per sanzionare i datori di lavoro svizzeri che non si attengono ai minimi salariali previsti dai contratti normali di lavoro. Inoltre ci saranno migliori possibilità di adottare misure sanzionatorie nella lotta alla pseudo-indipendenza nell'ambito dei servizi transfrontalieri così come nel caso di violazioni ai CCL di obbligatorietà generale agevolata. Un gruppo di lavoro costituito da rappresentanti delle parti sociali, dei cantoni e della Confederazione procederà, entro l'autunno 2011, a una prima analisi di diverse problematiche, quali il dumping salariale nel caso di nuove assunzioni, una gestione più efficiente delle infrazioni in materia salariale riscontrate durante i controlli e una migliore applicazione delle sanzioni contro le aziende che distaccano lavoratori.</p><p>Il Consiglio federale ritiene che la legge sui lavoratori distaccati offre gli strumenti adeguati per l'applicazione delle condizioni salariali e lavorative minime, e continuerà a osservare lo sviluppo del mercato del lavoro apportando se necessario ulteriori modifiche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di garantire l'applicabilità delle sanzioni dovute a infrazioni contro le misure di accompagnamento alla libera circolazione delle persone. Occorre innanzitutto garantire l'applicabilità delle sanzioni di diritto civile previste dai contratti collettivi di lavoro (CCL) e delle sanzioni di diritto amministrativo conseguenti ai controlli delle commissioni tripartite, in particolare per quanto concerne le aziende estere.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Libera circolazione delle persone. Garantire l'applicabilità delle sanzioni"
    }
  ],
  "title": "Libera circolazione delle persone. Garantire l'applicabilità delle sanzioni"
}