{
  "id": 20113696,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2729,
      "gender": "m",
      "id": 3939,
      "name": "Freitag Pankraz",
      "officialDenomination": "Freitag"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L04K17010108",
      "name": "Energieforschung",
      "type": 1
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 2
    },
    {
      "key": "L04K11070211",
      "name": "zweckgebundene Abgabe",
      "type": 2
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-06T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-31T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CN",
            "id": 7,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN",
            "abbreviation1": "CEATE-CN",
            "abbreviation2": "CEATE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2011-06-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4819"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1323126000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2729,
        "gender": "m",
        "id": 3939,
        "name": "Freitag Pankraz",
        "officialDenomination": "Freitag"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3696",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Une réforme de notre approvisionnement énergétique passe par une offensive en matière d'efficacité énergétique et d'énergies renouvelables, qui pour être efficace suppose d'être soutenue par des moyens financiers supplémentaires et mis en oeuvre de manière ciblée. Plutôt que de mettre en place de nouvelles taxes ou d'augmenter celles qui existent, on réformera la taxe sur le CO2 de façon à affecter entièrement son produit à la rénovation des bâtiments et à la recherche et au développement dans les domaines de l'efficacité énergétique et des énergies renouvelables, y compris à la réalisation d'installations pilotes ou de démonstration. La répartition pourrait se présenter comme suit: affectation pour deux tiers (équivalant aujourd'hui à 400 millions de francs) à des mesures de rénovation des bâtiments, et pour un tiers (équivalant aujourd'hui à 200 millions de francs) à la recherche et au développement.</p><p>Le parc immobilier suisse recèle un gisement d'efficacité énergétique considérable, mais, en matière d'énergies renouvelables, la Suisse ne peut jouer un rôle global que sur le plan de la recherche et du développement (le marché suisse étant trop petit pour stimuler à lui seul l'innovation technologique dans le domaine énergétique).</p><p>Réformer la taxe sur le CO2 permettrait d'obtenir des résultats remarquables. Par ailleurs, cela ne grève pas davantage les entreprises ni les ménages, et il est possible de supprimer toute la charge administrative liée au remboursement de la taxe sur le CO2.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Parlement a décidé en 2010 d'affecter un tiers des recettes issues de la taxe CO2 au financement du programme \"Bâtiments\", à concurrence de 200 millions de francs par année. Deux tiers de ces 200 millions de francs sont utilisés pour la rénovation de l'enveloppe des bâtiments et un tiers pour l'utilisation d'énergies renouvelables à l'intérieur de ceux-ci, pour la technique du bâtiment et pour l'utilisation de la chaleur résiduelle. Ce dernier tiers est transféré par le biais de contributions globales aux cantons qui, à leur tour, libèrent des fonds à concurrence de 80 à 100 millions de francs.</p><p>Le Parlement délibère actuellement de la révision de la loi sur le CO2, et l'initiative \"pour un climat sain\" servira, en l'espèce, de contre-projet indirect. La loi remaniée réglementera les objectifs et les mesures en matière de politique climatique à l'horizon 2020. C'est dans ce contexte qu'un relèvement à 300 millions de francs par an est envisageable pour les fonds à affectation spéciale destinés au programme bâtiments. Dans la mesure où les recettes de la taxe CO2 sur les combustibles augmenterait, une majoration de ces fonds serait possible, voire indispensable pour la réalisation des objectifs visés.</p><p>Le Conseil fédéral refuse toutefois de changer la vocation fondamentale de la taxe CO2 par le biais d'une affectation exclusive des recettes qu'elle produit. Introduite en 2008, cette taxe sur les combustibles doit servir d'incitation et de récompense en contrepartie d'une consommation de combustibles fossiles inférieure à la moyenne. Elle incite ainsi l'économie et la population à réduire leur consommation. Une affectation à part entière du produit de la taxe mettrait l'accent sur le financement des mesures d'encouragement au détriment de l'incitation à un changement de comportement au sein de l'économie et de la population. La taxe perdrait ainsi son effet de signal. Cela reviendrait en même temps à accorder un subventionnement croisé à certaines branches économiques. Il n'est pas non plus certain que les secteurs susceptibles de profiter d'un tel accroissement des ressources soient en mesure d'absorber ces investissements sans qu'il en résulte une bulle économique. Dans le cas d'une augmentation massive des contributions, l'utilité marginale des investissements risquerait par ailleurs de s'en trouver réduite. Vu ce qui précède, le Conseil fédéral refuse de s'écarter de la destination initiale de la taxe d'incitation sur les combustibles.</p><p>La nécessité d'instaurer une taxe pour financer et promouvoir les énergies renouvelables, l'efficacité énergétique ainsi que la recherche et le développement sera examinée dans le cadre de la nouvelle stratégie énergétique 2050. Le Parlement aura donc l'occasion de se prononcer à ce sujet en temps utile.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un projet de modification de la Constitution fédérale et de la loi sur le CO2 prévoyant que le produit de la taxe sur le CO2 serait consacré entièrement et pendant vingt ans à réduire les émissions de CO2 des bâtiments et à promouvoir la recherche et le développement dans le domaine des énergies renouvelables.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réformer l'approvisionnement énergétique sans prélever de nouvelles taxes"
    }
  ],
  "title": "Réformer l'approvisionnement énergétique sans prélever de nouvelles taxes"
}