{
  "id": 20113648,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2561,
      "gender": "m",
      "id": 540,
      "name": "Lombardi Filippo",
      "officialDenomination": "Lombardi"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K0402010504",
      "name": "Waffenplatz",
      "type": 1
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2011-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317074400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3648",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 1er octobre 2010, dans le cadre du rapport sur l'armée, le Conseil fédéral a défini des valeurs de référence pour le développement de l'armée. Il a également chargé le DDPS de mettre en évidence des mesures d'économies afin de ne pas dépasser le cadre financier de 4,4 milliards de francs et de garantir à moyen terme un rapport adéquat entre les coûts d'exploitation et les coûts d'investissement.</p><p>Le DDPS examine actuellement le concept de stationnement de l'armée. Pour satisfaire aux directives du Conseil fédéral, les emplacements de l'armée doivent être fortement réduits. Ceci pourrait aussi concerner le Tessin, d'autant plus que le DDPS y dispose actuellement de plus de surfaces et de biens immobiliers que ce dont l'armée a besoin à long terme. Cependant, le Conseil fédéral tient à maintenir la présence de l'armée au Tessin.</p><p>Le Conseil fédéral répond aux questions concrètes comme suit:</p><p>1. Le Conseil fédéral est conscient que la suspension de projets autorisés peut provoquer un sentiment d'insécurité. Cependant, face au risque de faire de mauvais investissements, il s'agit d'estimer ce qui a le plus de poids.</p><p>2. Le Conseil fédéral est conscient de l'importance de pouvoir procéder au recrutement dans les trois grandes régions linguistiques de Suisse. Il sait à quel point il est important pour le canton du Tessin de pouvoir effectuer le recrutement sur place.</p><p>3. Des prestations logistiques doivent pouvoir être offertes à l'avenir aussi aux troupes stationnées au Tessin. Ces prestations seront peut-être fournies par un centre logistique basé au Tessin. C'est ce que doit déterminer l'examen du concept de stationnement de l'armée. Il s'agira également de prendre en compte la pression financière importante qui pèse sur l'armée.</p><p>4. Avant la Première Guerre mondiale, en 1912 déjà, de premières constructions ont été réalisées sur la place d'armes du Monte Ceneri. La même année, le premier cours de tir d'artillerie a pu être effectué et, quatre ans plus tard, la première école de recrues de l'artillerie de forteresse a pu être organisée. Divers travaux de construction réalisés durant les décennies suivantes montrent l'importance de la place d'armes et l'attachement de la Confédération au Tessin. Dans les années 1960 et 1970, plus de 30 millions de francs suisses ont été investis dans la modernisation et l'assainissement de la place d'armes. La situation qui règne actuellement en matière de menaces et l'évolution démographique font que moins de soldats sont instruits sur la place d'armes du Monte Ceneri.</p><p>5. Le Conseil fédéral, lorsqu'il prendra sa décision concernant les emplacements de l'armée, intégrera, outre des réflexions d'ordre militaire et économique, aussi des considérations de politique générale. Les cantons seront préalablement consultés. A moyen terme, le Conseil fédéral vise un rapport adéquat entre les coûts d'exploitation et les coûts d'investissement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 1er juin, lors des délibérations du Conseil des Etats sur le message sur l'immobilier du DDPS 2011, le conseiller fédéral Ueli Maurer a confirmé les craintes que j'avais exprimées concernant l'avenir de la place d'armes du Monte Ceneri, qui accueille aujourd'hui le centre logistique et le centre de recrutement de la Suisse italienne, le détachement d'exploration 10 et d'autres services. Bien que les crédits destinés à la première phase de restructuration aient déjà été votés, la menace d'une fermeture plane sur la place d'armes. J'invite donc le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Est-il conscient de l'inquiétude que provoque, au sein de la population, des employés et du monde politique, la suspension de travaux pour lesquels les crédits avaient pourtant été votés?</p><p>2. Est-il conscient de l'importance politique du maintien en Suisse italienne du centre de recrutement des militaires italophones?</p><p>3. Est-il conscient de l'importance stratégique de conserver un centre logistique au sud des Alpes pour toute sorte d'engagement et pour soutenir les places d'armes et les écoles de la région, sans parler des cours et des exercices qui s'y déroulent?</p><p>4. Est-il conscient de l'importance symbolique et historique de la place d'armes du Monte Ceneri pour la population de la Suisse italienne?</p><p>5. Est-il disposé à prendre ses responsabilités, en faisant passer les impératifs stratégiques et politiques avant les considérations purement financières et en s'opposant à la fermeture annoncée de la place d'armes du Monte Ceneri?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Non à la fermeture de la place d'armes du Monte Ceneri"
    }
  ],
  "title": "Non à la fermeture de la place d'armes du Monte Ceneri"
}