{
  "id": 20113725,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2494,
      "gender": "m",
      "id": 470,
      "name": "Glur Walter",
      "officialDenomination": "Glur"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    },
    {
      "key": "L05K0701020301",
      "name": "Ausfuhr",
      "type": 1
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 1
    },
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 2
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3725",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Numerose imprese e categorie svizzere della filiera agroalimentare hanno già ottenuto successi considerevoli nell'esportazione di prodotti, in particolare anche verso Stati membri dell'UE. Nel 2010, ad esempio, il settore caseario elvetico ha esportato complessivamente 63 608 tonnellate di formaggio, ossia il 2,5 per cento o 1560 tonnellate in più rispetto all'anno precedente, nonostante un difficile contesto economico. Per quanto concerne i prodotti agricoli trasformati, quali cioccolata, biscotti, pasta, caffè, bevande, minestre, salse, eccetera, tra il 2005 e il 2010 le esportazioni verso l'UE sono quasi raddoppiate e ammontano attualmente a circa 6 miliardi di franchi. Considerata la forte crescita delle esportazioni, la bilancia commerciale di tali prodotti è già positiva per la Svizzera. Per lo sviluppo positivo in questo settore è stato determinante soprattutto l'ampliamento dell'accesso in franchigia doganale ai mercati dell'UE nel quadro della revisione del protocollo n. 2 concernente l'accordo di libero scambio tra Svizzera e CEE del 1972. L'aumento delle esportazioni mostra che la filiera agroalimentare elvetica è assolutamente in grado di guadagnare quote di mercato nell'UE.</p><p>In linea di principio occorre rilevare che le imprese e le categorie della filiera agroalimentare orientate al futuro si confrontano con l'apertura del mercato, cercando di sviluppare le posizioni già acquisite e di imporsi su nuovi mercati.</p><p>Il Consiglio federale è a conoscenza di varie iniziative volte a incentivare le esportazioni, oltre che di formaggio, di latticini, prodotti carnei e prodotti biologici. Nell'ambito della promozione dello smercio esso sostiene, in maniera sussidiaria, singoli progetti pilota, coordinati dalle categorie, tesi a conquistare nuovi mercati. Sulla scorta delle esperienze fatte con questi progetti verranno precisati i rispettivi strumenti nell'ambito della Politica agricola 2014-2017. Inoltre, il Consiglio federale intende aumentare progressivamente i fondi previsti per la penetrazione di mercati all'estero, nella misura di 3 milioni di franchi all'anno.</p><p>Il Consiglio federale è convinto che, alla luce dell'inevitabile ulteriore apertura dei mercati, un mero orientamento verso il mercato interno della filiera agroalimentare non rappresenti una strategia per il futuro votata al successo. Grazie all'alta qualità delle materie prime agricole, del know-how dell'industria alimentare e del sostegno sussidiario della Confederazione, la filiera agroalimentare ha buone opportunità di sfruttare il notevole potenziale di mercato. L'accordo che s'intende raggiungere nei settori agricoltura, sicurezza delle derrate alimentari e dei prodotti e sanità pubblica rappresenterà una tappa decisiva per lo sfruttamento duraturo di tale potenziale, migliorando l'accesso al mercato per tutte le imprese e categorie e potenziando in maniera duratura la competitività delle aziende di trasformazione svizzere.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nei dibattiti parlamentari sull'accordo di libero scambio nel settore agroalimentare con l'UE, il Consiglio federale e l'UFAG hanno ribadito a più riprese che, data l'elevata qualità delle derrate alimentari svizzere, avremmo buone opportunità di acquisire quote di mercato nell'UE in un segmento di clienti con elevato potere d'acquisto. Da ripetuti tentativi fatti da Bell, Migros, Fenaco ed Emmi sappiamo, tuttavia, che nell'UE è impossibile praticare prezzi più elevati. Perché il Consiglio federale e l'UFAG non prendono atto di ciò, anziché ostinarsi ad affermare il contrario?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Grande opportunità per le esportazioni di derrate alimentari?"
    }
  ],
  "title": "Grande opportunità per le esportazioni di derrate alimentari?"
}