{
  "id": 20113851,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2746,
      "gender": "m",
      "id": 4033,
      "name": "Stadler Markus",
      "officialDenomination": "Stadler Markus"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2011-09-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L03K170507",
      "name": "Wasserkraft",
      "type": 1
    },
    {
      "key": "L05K1703030102",
      "name": "Stromerzeugung",
      "type": 1
    },
    {
      "key": "L04K07060213",
      "name": "Produktionssteigerung",
      "type": 1
    },
    {
      "key": "L04K17010104",
      "name": "Bewilligung für Kraftwerk",
      "type": 1
    },
    {
      "key": "L04K06010504",
      "name": "Wassernutzung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2011-12-21T00:00:00Z",
            "text": "Überweisung an die UREK zur Vorprüfung.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2012-06-11T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-12-09T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": null,
            "date": "2014-12-09T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 13.074",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-09-23T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": null,
            "date": "2015-09-23T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 13.074",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "UREK-SR",
            "id": 20,
            "name": "Kommission für Umwelt, Raumplanung und Energie SR",
            "abbreviation1": "UREK-SR",
            "abbreviation2": "UREK",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2011-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4820"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "UREK-NR",
            "id": 7,
            "name": "Kommission für Umwelt, Raumplanung und Energie NR",
            "abbreviation1": "UREK-NR",
            "abbreviation2": "UREK",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2011-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4820"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317074400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339365600000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3851",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Wasserkraft hat gewichtige Vorzüge. Sie bietet energiepolitische Unabhängigkeit und ist aus klimapolitischer Sicht hervorragend. Die Nutzung der Wasserkraft ist finanzpolitisch insbesondere für die Bergkantone von tragender Bedeutung. Die Schweiz verfügt über einzigartiges Know-how bei der Errichtung von Talsperren. Verträgliche Wasserkraftprojekte müssen rasch verwirklicht werden können. Hierfür fordert die Motion, dass Bewilligungsverfahren gestrafft und vereinfacht werden. Zudem soll die Wasserkraft ihren Beitrag zur Energiewende leisten und ausgebaut werden, und dies über die 2 Terawattstunden hinaus, welche im Energiegesetz bisher vorgesehen sind. Trotzdem dürfen wir nicht überstürzt handeln.</p><p>Gewässer werden nicht nur zur Stromproduktion gebraucht, sondern spielen eine wichtige Rolle für Tourismus, Landwirtschaft oder Fischerei und dienen als Trinkwasserlieferant sowie Lebensraum für unzählige Arten. Für den Tourismus stellt die Landschaft gleichsam Grundkapital dar. Soll die Erhöhung der Wasserkraftproduktion gelingen, dürfen wir keine unnötigen Konfrontationen mit den verschiedenen Interessen initiieren. Vielmehr bedarf es eines integrativen Prozesses, der alle relevanten Akteure zusammenbringt. Dazu gehören neben den Kantonen auch die Stromproduzenten und die Verbände. Es gilt, deren Souveränität bzw. gesellschaftliche Rolle zu berücksichtigen. Über die Wasservorkommen verfügen gemäss Bundesverfassung die Kantone in ihrem Hoheitsgebiet (Art. 76). Die Umweltverbände sind aufgefordert, sich an einem offenen Prozess zu beteiligen, der mögliche Ausbaupotenziale auslotet, aber auch dem Schutz besonders schützenswerter Natur- und Landschaftsgebiete Rechnung trägt. Es ist von zentraler Bedeutung, dass alle beteiligten Akteure an diesem Lern- und Gestaltungsprozess beteiligt werden und anschliessend das Kompromissresultat auch mittragen.</p><p>Nicht nur aus entscheidungspolitischen Gründen, sondern auch aus fachlicher Sorgfalt ist die gemeinsame Erarbeitung eines neuen Ausbauziels für die Wasserkraft angezeigt. In seiner Antwort auf die Interpellationen Weibel 11.3715 und 11.3743 hält der Bundesrat fest, dass sowohl die im Faktenblatt \"Energieperspektiven 2050\" veröffentlichten Zahlen zur Wasserkraft wie auch die Abschätzungen aller anderen Potenziale (Effizienz, Wind usw.) nur eine Diskussionsgrundlage seien und noch eine Plausibilisierung benötigten - in Zusammenarbeit mit Kantonen, Unternehmen und Verbänden. Ob diese Zahlen realistisch seien, müsse sich erst noch zeigen. Ebenfalls schreibt der Bundesrat in seiner Beantwortung der Interpellation Weibel 11.3743, dass seine Berechnungen nicht auf konkreten Projekten basierten. Auch das könne erst im Rahmen eines Plausibilisierungsprozesses gemacht werden. Die Festlegung auf ein konkretes Ausbauziel macht somit erst dann Sinn, wenn wir wissen, welche ökologischen und wirtschaftlichen Konsequenzen sich daraus ergeben. Es bietet sich die Chance, unter Berücksichtigung der verschiedenen Interessen in einem schweizweiten Gesamtplan zu definieren, wo noch Wasserkraft zugebaut werden kann und welche Gebiete intakt bleiben sollen. Auch die mittlerweile veränderten Umstände verlangen nach einer gesamtheitlichen Interessenabwägung von Nutzen und Schutz.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Vor dem Hintergrund der Ereignisse in Japan hat der Bundesrat am 23. März 2011 das UVEK mit der Erarbeitung neuer Energieszenarien und entsprechender Aktions- und Massnahmenpläne beauftragt. Gestützt auf die Ergebnisse dieser Arbeiten hat sich der Bundesrat am 25. Mai 2011 dafür ausgesprochen, die zukünftige Stromversorgung gemäss Variante 2 (kein Ersatz der bestehenden Kernkraftwerke am Ende ihrer Betriebszeit) sicherzustellen. Für die Neuausrichtung der Energiepolitik prüft der Bundesrat bis im Sommer 2012 eine Reihe von Massnahmen, die dazu beitragen, den geordneten Ausstieg aus der Kernenergie umzusetzen.</p><p>Die Neueinschätzung des noch vorhandenen Ausbaupotenzials der Wasserkraft (bestehende Anlagen und Neubauten) ist Teil der Überprüfung. Das Bundesamt für Energie hat dazu in einem ersten Schritt ein Faktenblatt publiziert. Der Inhalt dieses Faktenblatts sowie die Grundlagen für die Einschätzung werden in einem zweiten Schritt zusammen mit den Kantonen, Vertretern der Schutz- und Nutzungsinteressen und der Elektrizitätswirtschaft plausibilisiert, aktualisiert und um die Einschätzungen der verschiedenen Experten ergänzt. Ziel ist eine Schätzung des Wasserkraftpotenzials in der Schweiz, welches auf dem aktuellen Stand des Wissens sowohl bezüglich der Projekte als auch bezüglich der Erkenntnisse zu Gewässerschutz und Klimawandel beruht. Die Arbeiten wurden im Sommer 2011 gestartet.</p><p>Im jetzigen Zeitpunkt möchte sich der Bundesrat daher nicht festlegen, ob und wie das Energiegesetz (SR 730.0) geändert werden soll. Er wird die plausibilisierten Wasserkraftpotenziale und Ziele in der Vernehmlassungsvorlage im Sommer 2012 ausweisen.</p><p>In Bezug auf die Frage der Straffung und Vereinheitlichung der Bewilligungsverfahren für die Wasserkraftwerke muss vorweg auf die heute gültige Zuständigkeitsordnung hingewiesen werden. Der Bund verfügt in diesem Bereich nur über sehr eingeschränkte Kompetenzen. Die Kompetenz zur Gestaltung der Verfahren liegt mehrheitlich bei den Kantonen. Der Bund kann die Verfahren grundsätzlich nur dort selber regeln, wo ihm mittels ausdrücklicher Gesetzesbestimmung eine eigenständige Entscheidungskompetenz eingeräumt wurde. In Bezug auf die kantonalen Verfahren hat der Bund gemäss Artikel 60 Absätze 1 und 2 des Wasserrechtsgesetzes vom 22. Dezember 1916 (SR 721.80) bislang lediglich bestimmt, dass die Konzessionsgesuche zu veröffentlichen sind und die Veröffentlichung nicht mit der Androhung verbunden werden darf, dass nicht rechtzeitig angemeldete Rechte verwirken. Der Ständerat wird sich demnächst mit der parlamentarischen Initiative 10.480 beschäftigen, mit welcher unter anderem ein diskriminierungsfreies und transparentes Verfahren vorgeschrieben werden soll. Der Bundesrat begrüsst diese Absicht. Die vom Bund zu regelnden Verfahren wurden mit dem Bundesgesetz über die Koordination und Vereinfachung von Entscheidverfahren vom 18. Juni 1999 bereits weitgehend vereinfacht. Die Einführung des einstufigen Verfahrens mit einer Leitbehörde hat sich als äusserst zweckdienlich erwiesen.</p><p>Im Rahmen der neuen Energiestrategie hat der Bundesrat die Überprüfung der Bewilligungsverfahren für Anlagen zur Erzeugung von Elektrizität aus erneuerbaren Energien in Auftrag gegeben. Weiter wird geprüft, ob Gebiete für Anlagen zur Produktion von Strom aus erneuerbaren Energien ausgeschieden werden können. Den Anliegen der Motion wird damit bereits Rechnung getragen.</p><p>Bei einer allfälligen Annahme der Motion im Erstrat wird der Bundesrat im Zweitrat beantragen, die Motion abzuändern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das bisherige Ausbauziel für die schweizerische Wasserkraftproduktion im Energiegesetz (Art. 1 Abs. 4) so zu ändern, dass die durchschnittliche Jahreserzeugung von Elektrizität aus Wasserkraftwerken bis zum Jahr 2030 gegenüber dem Stand im Jahr 2000 erhöht wird, dies unter Berücksichtigung von anderen öffentlichen Interessen. Die genaue Produktionsmenge ist mittels eines transparenten Prozesses und einer energiepolitischen Gesamtsicht im Rahmen der Erarbeitung der Energieperspektiven 2050 zu bestimmen - unter Einbezug aller relevanten Akteure, insbesondere der Kantone. Der Bundesrat wird zudem beauftragt, die Bewilligungsverfahren für die Wasserkraftwerke zu straffen und zu vereinfachen, damit dieses Ziel erreicht werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erhöhung des Ausbauziels für die einheimische Wasserkraft"
    }
  ],
  "title": "Erhöhung des Ausbauziels für die einheimische Wasserkraft"
}