{
  "id": 20113639,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 1
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 1
    },
    {
      "key": "L05K1103010102",
      "name": "Aufwertung",
      "type": 1
    },
    {
      "key": "L05K0704020305",
      "name": "Rezession",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 2
    },
    {
      "key": "L06K070304030401",
      "name": "Verlagerung der Tätigkeit von Unternehmen ins Ausland",
      "type": 2
    },
    {
      "key": "L04K07020303",
      "name": "Beschäftigungspolitik",
      "type": 2
    },
    {
      "key": "L03K110301",
      "name": "Geldpolitik",
      "type": 2
    },
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1316469600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3639",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'impennata del franco significa un notevole peggioramento della competitività in termini di prezzo nel settore delle esportazioni. A risentirne sono soprattutto il turismo, i fornitori di servizi finanziari orientati all'esportazione, l'industria e le aziende fornitrici. La maggiore pressione sui margini di guadagno e gli effetti negativi dei tassi di cambio potrebbero ripercuotersi sempre di più sulla crescita delle esportazioni.</p><p>2. A seguito dell'apprezzamento del franco, ma anche delle prospettive economiche mondiali negative, nei prossimi trimestri in Svizzera si profila un sensibile rallentamento della crescita. La portata dell'indebolimento economico dipenderà, da un lato, dalla contrazione del settore delle esportazioni e, dall'altro, dall'impatto della crisi valutaria sui settori del mercato interno (soprattutto sull'edilizia) che hanno finora registrato un andamento perlopiù positivo. Negli ultimi mesi i rischi di recessione e di un forte aumento della disoccupazione si sono accresciuti. Finora, tuttavia, i vari istituti di previsione hanno escluso un'evoluzione così negativa.</p><p>3. In generale il rischio di trasferimento della produzione e della conseguente perdita di posti di lavoro dovrebbe aumentare ulteriormente quanto più durerà la fase di apprezzamento del franco. Per quanto riguarda le decisioni delle imprese in merito al luogo di insediamento, tuttavia, hanno un'importanza notevole anche altri fattori, come ad esempio l'imposizione fiscale, le infrastrutture pubbliche e la stabilità politica.</p><p>4. Il Consiglio federale non fa previsioni sui tassi di cambio né partecipa a speculazioni sul cosiddetto cambio giusto. Infatti non si può accertare con sicurezza matematica dove si situa il limite tra un apprezzamento dovuto a motivi economici e un aumento sproporzionato. Tuttavia diversi esperti sono d'accordo sul fatto che il franco al livello attuale è sopravvalutato.</p><p>5. Nel quadro del mandato conferitole dalla legge, la Banca nazionale svizzera (BNS) pratica una politica monetaria nell'interesse generale del Paese per garantire la stabilità dei prezzi tenendo conto dell'evoluzione congiunturale. In particolare questo mandato l'autorizza anche a influire sui tassi di cambio. Il mantenimento di tassi di cambio fissi significherebbe una rinuncia all'autonomia in materia di politica monetaria e non sarebbe conciliabile con il mandato inteso ad assicurare la stabilità dei prezzi.</p><p>Il sistema danese non è paragonabile alla situazione esistente in Svizzera. In qualità di membro dell'Unione europea, la Danimarca partecipa al relativo meccanismo previsto per i tassi di cambio (MCE II). La stabilizzazione del tasso di cambio è il risultato di interventi bilaterali effettuati in collaborazione con la Banca centrale europea (BCE). Per la Svizzera un tale meccanismo è impensabile, poiché essa non è membro dell'Unione europea.</p><p>6. Per rafforzare la concorrenza in Svizzera, il Consiglio federale intende avviare una revisione della legge sui cartelli che vieti ufficialmente in maniera più efficace gli accordi orizzontali sui prezzi, le quantità e la ripartizione per zone nonché le imposizioni verticali dei prezzi e gli isolamenti geografici. Per concretizzare ulteriormente l'inasprimento della legge sui cartelli nella sua versione attuale, la Commissione della concorrenza (Comco) domanderà al Parlamento quattro posti supplementari per due anni. Lo stesso vale per la Sorveglianza dei prezzi che nei prossimi mesi, oltre ad ampliare i consueti ambiti d'attività, dovrebbe cercare maggiormente il dialogo con i produttori e i commercianti affinché trasmettano ai consumatori i vantaggi valutari.</p><p>7. L'attuale livello dei prezzi non permette di concludere che esiste una valutazione eccessiva generalizzata: tuttavia da alcuni indicatori del mercato immobiliare risulta che vi è già un surriscaldamento in determinati segmenti e in certe regioni. Se i prezzi immobiliari dovessero continuare ad aumentare sensibilmente, a medio termine aumenterebbe la probabilità di una notevole correzione dei prezzi.</p><p>La BNS e la FINMA hanno intensificato la sorveglianza del mercato ipotecario e la FINMA ha aumentato la propria vigilanza microprudenziale. Inoltre l'Associazione svizzera dei banchieri (ASB) ha iniziato una rielaborazione delle direttive in materia di autoregolamentazione per i crediti garantiti da un pegno immobiliare. Attualmente le autorità svizzere non dispongono di altri strumenti, cosiddetti macroprudenziali, che permetterebbero di effettuare interventi mirati. Il Dipartimento federale delle finanze ha istituito una commissione di esperti incaricata di elaborare alcune proposte inerenti alla vigilanza macroprudenziale e di chiarire le responsabilità istituzionali connesse a questa forma di vigilanza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'apprezzamento del franco svizzero, in particolare rispetto all'euro e al dollaro americano, perdura. Nel contempo viene pronosticato un calo della crescita per l'economia svizzera. Occorre addirittura attendersi una crescita zero pro capite. Quale complemento alla risposta del Consiglio federale del 4 maggio 2011 all'interpellanza del gruppo socialista nonché alla domanda Rechsteiner Paul del 7 giugno 2011, il Consiglio federale è invitato a rispondere alle seguenti domande concernenti il continuo apprezzamento del franco e le sue conseguenze.</p><p>1. Quali ripercussioni dell'ininterrotto apprezzamento del franco si attende per l'economia svizzera e in particolare per l'industria d'esportazione, compreso il turismo, nel corso dei prossimi 12 mesi?</p><p>2. Come evolveranno l'economia svizzera e l'occupazione nei prossimi 12 mesi?</p><p>3. Come valuta il Consiglio federale il pericolo di un trasferimento duraturo dei posti di lavoro svizzeri all'estero?</p><p>4. In quale modo evolverà presumibilmente il corso del franco rispetto al dollaro americano e all'euro nei prossimi sei mesi e quale tasso di cambio il Consiglio federale ritiene adeguato dal punto di vista dell'economia reale?</p><p>5. Nel mese di aprile il Consiglio federale ha constatato che una politica monetaria autonoma contribuisce alla prosperità. Ciò è il caso anche se si verifica una perdita o un trasferimento di posti di lavoro? La Danimarca ha adottato una politica di tassi di cambio fissi rispetto all'euro, che viene definita entro una fascia di fluttuazione fissa. Quest'ultima si basa su un meccanismo inerente ai tassi di cambio. Che cosa si oppone al sistema danese? Un meccanismo corrispondente sarebbe forse ipotizzabile anche per la Svizzera? Quali sarebbero i presupposti per introdurre un tale sistema?</p><p>6. Il Consiglio federale ha prospettato i risultati per esaminare la questione del trasferimento dei guadagni di valuta ai consumatori svizzeri e alle imprese. Quali provvedimenti sono opportuni affinché il trasferimento dei guadagni di valuta ai consumatori e alle PMI sia garantito? Sono necessari strumenti legali supplementari?</p><p>7. Come valuta attualmente il Consiglio federale la situazione sul mercato immobiliare, soprattutto nelle regioni di Ginevra, di Zurigo e nell'Alta Engadina? Quali strumenti esistono per impedire l'insorgere di una bolla immobiliare?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Franco forte. Conseguenze per l'economia"
    }
  ],
  "title": "Franco forte. Conseguenze per l'economia"
}