{
  "id": 20113931,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2561,
      "gender": "m",
      "id": 540,
      "name": "Lombardi Filippo",
      "officialDenomination": "Lombardi"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K12020308",
      "name": "Telekommunikationsindustrie",
      "type": 1
    },
    {
      "key": "L05K1202040104",
      "name": "Telekommunikationstarif",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L06K120202010203",
      "name": "Übertragungsnetz",
      "type": 1
    },
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    },
    {
      "key": "L04K11050302",
      "name": "Preisfestsetzung",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L05K1202020104",
      "name": "Interkonnektion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2011-12-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3931",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Sono anni che i fornitori di servizi di telecomunicazione alternativi e le organizzazioni di difesa dei consumatori, si oppongono ai prezzi eccessivi di accesso alla rete praticati dall'ex monopolista Swisscom. L'attuale metodo di calcolo dei costi (LRIC) autorizza una rivalutazione completa delle infrastrutture storiche ammortizzate da tempo, in base ai costi di costruzione attuali ben più elevati. Stando ai suoi detrattori, questa pratica costituisce una discriminazione nei confronti dei concorrenti e ostacola l'applicazione delle disposizioni in materia di concorrenza.</p><p>Al riguardo sono già stati inoltrati diversi interventi parlamentari critici (08.5239, 09.3002, 09.3352), nei quali il Consiglio federale è stato incaricato di procedere a una valutazione del mercato delle telecomunicazioni. Nel settembre 2010 il collegio ha presentato al Parlamento un rapporto che evidenziava una serie di importanti lacune, soprattutto per quanto riguarda l'accesso regolamentato alla rete. Relativamente al metodo di calcolo dei costi, il Consiglio federale reputa opportuno un adeguamento basato sui costi storici, perlomeno per quanto riguarda gli elementi d'infrastruttura con un debole potenziale d'innovazione e un lungo periodo di ammortamento, come ad esempio le canalizzazioni di cavi. In passato, anche il sorvegliante dei prezzi ha chiesto a più riprese un adeguamento in tal senso del metodo di calcolo dei costi.</p><p>Nella sua decisione del 10 aprile 2011, il Tribunale amministrativo federale ha riconosciuto un trattamento ineguale dei propri concorrenti da parte di Swisscom; è però compito del Consiglio federale - nel quadro dell'ampio potere d'apprezzamento concessogli e considerando la concorrenza nel campo delle infrastrutture e dei servizi - adeguare opportunamente il metodo di calcolo dei costi disciplinato nell'ordinanza federale sui servizi di telecomunicazione (OST). A fine maggio il DATEC ha avviato un'indagine conoscitiva concernente la modifica dell'OST, senza tuttavia proporre l'adeguamento del metodo di calcolo dei costi. Nel quadro dell'indagine conoscitiva oramai conclusa, questo adeguamento è stato invece reclamato da diversi fornitori di servizi di telecomunicazione, varie organizzazioni di difesa dei consumatori e associazioni economiche.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel suo rapporto in adempimento del postulato della CTT-S 09.3002, \"Valutazione del mercato delle telecomunicazioni\", del 13 gennaio 2009 il Consiglio federale ha già accennato alla necessità di riesaminare determinati aspetti relativi ai prezzi d'accesso orientati ai costi. Non si tratta però solo di sapere se alcuni calcoli devono basarsi sui costi storici o sui valori di sostituzione, come indicato nel rapporto. Infatti, a seconda della situazione, sono immaginabili anche altre soluzioni. Oltretutto, il metodo di calcolo attuale non sempre tiene debitamente conto dell'evoluzione tecnologica degli ultimi anni. Analizzare le varie questioni diventa pertanto complesso. L'elaborazione di soluzioni efficaci necessita tempo e un'opportuna considerazione degli interessi dei vari fornitori coinvolti. </p><p>La revisione in corso dell'ordinanza sui servizi di telecomunicazione (OST) mira a un rapido miglioramento dei servizi a banda larga iscritti nel catalogo del servizio universale nonché a un rafforzamento puntuale della tutela dei giovani. In tal senso, il processo di revisione è ben avviato. L'indagine conoscitiva delle cerchie interessate ha avuto luogo a inizio estate. Ampliare l'attuale revisione alle questioni relative all'accesso alla rete implicherebbe ritardi considerevoli. </p><p>Entro l'autunno dell'anno prossimo, il Consiglio federale intende pertanto sottoporre alla consultazione delle cerchie interessate una revisione dell'OST contenente metodi alternativi di calcolo dei costi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Alla luce delle numerose critiche all'attuale metodo di calcolo dei costi - che peraltro condivide - e della dinamica dei mercati delle telecomunicazioni, il Consiglio federale non ritiene che, nel quadro del potere d'apprezzamento conferitogli dal legislatore, occorra adeguare il più rapidamente possibile le disposizioni regolamentari determinanti, idealmente in occasione dell'attuale revisione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accesso non discriminatorio alle reti di telecomunicazione"
    }
  ],
  "title": "Accesso non discriminatorio alle reti di telecomunicazione"
}