{
  "id": 20113905,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2651,
      "gender": "m",
      "id": 1294,
      "name": "Füglistaller Lieni",
      "officialDenomination": "Füglistaller"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0701030705",
      "name": "Rohstoffmarkt",
      "type": 1
    },
    {
      "key": "L05K0701020407",
      "name": "Rohstoff",
      "type": 1
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L04K07010102",
      "name": "Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K07010202",
      "name": "Wirtschaftsabkommen",
      "type": 2
    },
    {
      "key": "L05K0701020202",
      "name": "Rohstoffabkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20113929,
      "priorityCode": "S",
      "shortId": "11.3929"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2753,
        "gender": "m",
        "id": 4047,
        "name": "Fuchs Thomas",
        "officialDenomination": "Fuchs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3905",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis quelques mois, la situation sur les marchés des matières premières est de plus en plus tendue. De nombreuses entreprises du secteur industriel rapportent avoir toujours plus de peine à se procurer des matières premières essentielles et importantes sur le marché international. L'augmentation massive de la demande a entraîné une hausse drastique du prix des matières premières (plus 30 pour cent sur le dioxyde de titane au cours des douze derniers mois, augmentation du prix du coton, etc.). Certaines matières premières ne sont même plus disponibles sur le marché, ou alors leur qualité est médiocre ou très variable (chrome, molybdène, magnésium, tungstène, pigments spéciaux, etc.). La situation précaire du marché des matières premières affaiblit les entreprises industrielles de taille moyenne. Certaines d'entre elles risquent de se voir menacées dans leur existence. Leur compétitivité sur le marché international, notamment, est fortement menacée par la situation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La responsabilité première de l'approvisionnement en matières premières relève du secteur privé, en particulier pour les métaux mentionnés dans le développement de l'interpellation. Les métaux rares sont souvent importés sous la forme de produits transformés. L'éventail des produits importés est donc très large. Il est hors de question que la Confédération prenne des mesures pour intervenir sur des marchés très hétérogènes. Elle peut toutefois prescrire la constitution de stocks de biens utiles à l'ensemble de l'économie, notamment par le biais de réserves obligatoires. </p><p>2. Il n'est pas prévu d'instituer une \"task force\" au Secrétariat d'Etat à l'économie pour assurer l'approvisionnement en matières premières. La Suisse dispose déjà des principaux éléments d'une stratégie relative aux matières premières. Les premiers d'entre eux ont été définis dans le chapitre introductif au rapport sur la politique économie extérieure 2008. Un autre document faisant référence est la réponse du Conseil fédéral au postulat Stadler 08.3270, \"Crise alimentaire et pénurie de matières premières et de ressources\", qui contient des analyses, des conclusions, des stratégies et des mesures applicables en cas de menace de pénurie de denrées alimentaires, de matières premières et de ressources. Enfin, la stratégie énergétique présentée par le Conseil fédéral en 2007 expose l'orientation stratégique destinée à garantir durablement l'approvisionnement énergétique du pays. Le plus grand défi à relever concerne à n'en pas douter les énergies fossiles, qui sont les ressources naturelles les plus critiques, notamment en relation avec l'abandon du nucléaire et la problématique du CO2. Le DFE a par ailleurs présenté à la CPE-CN, en septembre 2011, un rapport exposant des mesures visant à mieux garantir, pour les entreprises suisses, l'accès aux métaux et aux matières premières minérales; ces mesures sont articulées autour de trois axes: politique économique extérieure, encouragement d'une utilisation rationnelle des ressources, recyclage et recherche de substituts aux métaux rares. Le thème est par ailleurs aussi abordé dans le \"masterplan\" Cleantech.</p><p>3. La Suisse est une économie de taille moyenne qui compte des entreprises actives au niveau international et qui est fortement tributaire de l'importation de matières premières. Aussi la politique économique extérieure joue-t-elle un rôle important dans l'acquisition des ressources naturelles cruciales. Le forum le mieux adapté pour traiter la question de l'accès aux matières premières serait l'Organisation mondiale du commerce. La réglementation des restrictions à l'exportation, par exemple, ne pourra toutefois pas être intégrée aux négociations en cours dans le cadre du cycle de Doha. Il est relativement difficile pour la Suisse d'inscrire la thématique des matières premières dans les négociations bilatérales. L'exclusion de restrictions à l'exportation présuppose que le pays partenaire ait le bon vouloir de limiter sa marge d'action. C'est rarement le cas des pays riches en matières premières. En outre, il est fréquent que les pays confrontés à des crises invoquent des clauses de sauvegarde, avec le risque que les livraisons soient interdites aux moments critiques. </p><p>4. Aux termes de l'article 99 alinéa 2 de la Constitution, la Banque nationale suisse (BNS) a pour mission de mener une politique monétaire servant les intérêts généraux du pays. La politique de placement de la BNS est soumise au même principe. Telles qu'elles sont suggérées par l'auteur de l'interpellation, les tâches de la politique économique extérieure ne sont pas compatibles avec le mandat constitutionnel de la BNS. Au demeurant, confier ces tâches à la BNS par le biais d'une modification législative présupposerait une révision de la Constitution. </p><p>5. La Suisse ne connaît pas cette forme de conditionnalité dans l'aide au développement. Le rapport du 25 août 2010 en réponse au postulat Leuthard 02.3591 expose en détail la position du Conseil fédéral concernant la conditionnalité dans la politique extérieure. La Suisse entend apporter une contribution au développement des pays partenaires à la fois sur les plans économique et social. Elle veut en particulier favoriser leur intégration à l'économie mondiale, en tenant compte explicitement des aspects qui contribuent à la réduction de la pauvreté et de ceux touchant aux dimensions environnementale et sociale. Les échanges - de matières premières comme des autres produits - permettent à ces pays de saisir les chances offertes par la mondialisation et de bénéficier d'une croissance économique durable. Lorsque le contexte économique, social et écologique d'un pays partenaire est stable, l'accès au marché en question tel qu'il est garanti par l'accord peut être respecté par le pays de production, ce qui accroît la sécurité de l'approvisionnement de la Suisse, en particulier dans le domaine sensible des matières premières. C'est notamment en raison de ce genre d'interdépendances que la coopération économique au développement fait partie intégrante de la politique économique extérieure de la Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Nous chargeons le Conseil fédéral d'analyser la situation de l'approvisionnement de l'industrie suisse en matières premières et de répondre aux questions suivantes:</p><p>1. Quelles possibilités voit-il d'offrir davantage de sécurité dans l'approvisionnement en matières premières, en particulier aux entreprises de taille moyenne?</p><p>2. Pourrait-il envisager la création, par exemple au sein du Secrétariat d'Etat à l'économie, d'un groupe de travail chargé de garantir l'accès aux matières premières?</p><p>3. Pourrait-on envisager de nouveaux accords de libre-échange ou des accords économiques spécifiques pour faciliter l'accès des entreprises suisses aux matières premières?</p><p>4. Faudrait-il modifier la loi sur la Banque nationale de façon à ce que la Banque nationale suisse puisse, en prenant des participations dans des entreprises étrangères, contribuer, entre autres, à assurer l'approvisionnement de la Suisse en matières premières?</p><p>5. Le Conseil fédéral pourrait-il envisager de subordonner l'aide au développement à la livraison de matières premières? A ce sujet, quels sont les domaines de prédilection du Département fédéral des affaires étrangères?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurer l'approvisionnement de l'industrie suisse en matières premières"
    }
  ],
  "title": "Assurer l'approvisionnement de l'industrie suisse en matières premières"
}