{
  "id": 20113556,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K13010306",
      "name": "schulischer Zeitplan",
      "type": 1
    },
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K13030116",
      "name": "Schulkoordination",
      "type": 1
    },
    {
      "key": "L04K13030109",
      "name": "EDK",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3556",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Introducendo una chiara struttura oraria le scuole contribuirebbero a semplificare i compiti di custodia dei bambini e l'organizzazione delle offerte di custodia extrascolastica. Gli orari fissi favoriscono la conciliabilità tra famiglia e lavoro chiesta dalla società e dall'economia e rappresentano un importante contributo della scuola all'organizzazione della vita familiare e sociale nella società moderna. Gli orari fissi permettono ai genitori di assumere maggiori impegni professionali o extrafamiliari e contribuiscono a migliorare le parità tra donna e uomo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per il Consiglio federale, migliorare le possibilità per conciliare famiglia e lavoro è un obiettivo politico prioritario che ha grande rilevanza sotto il profilo sociale ed economico. In quest'ambito è fondamentale soprattutto combattere la carenza di personale specializzato, favorire la crescita economica, garantire il finanziamento delle assicurazioni sociali, lottare contro la povertà a tutto vantaggio delle famiglie, promuovere l'integrazione dei bambini nella scuola e nella società e realizzare le pari opportunità fra uomo e donna. L'introduzione dell'orario fisso nelle scuole riveste una grande importanza, in quanto semplifica l'organizzazione della custodia familiare ed extrascolastica.</p><p>Gli orari fissi riguardano l'organizzazione scolastica e la decisione se introdurli o meno deve sempre tenere conto anche delle esigenze dettate dalle specificità locali. Le autorità cantonali stabiliscono perciò le condizioni quadro necessarie.</p><p>La crescente organizzazione dell'insegnamento sulla base dell'orario fisso è un processo in corso, che non dipende dal concordato HarmoS. I cantoni che hanno aderito ad HarmoS si impegnano tuttavia a organizzare le lezioni nelle scuole del livello primario preferibilmente secondo blocchi orari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Conformemente alla Costituzione federale (art. 62 cpv. 4), i cantoni sono obbligati ad armonizzare gli obiettivi e le principali strutture delle fasi della formazione. I cantoni ottemperano a questo mandato nel settore della scuola dell'obbligo adottando le soluzioni del concordato Harmos. Nel 2015 devono stilare un bilancio sull'armonizzazione dei sistemi scolastici cantonali.</p><p>L'armonizzazione della scuola dell'obbligo prevede un'organizzazione dell'insegnamento basata prevalentemente su orari fissi. Da un'inchiesta condotta dalla Conferenza svizzera dei direttori cantonali della pubblica educazione CDPE tra i cantoni emerge infatti che la maggior parte dei cantoni ha introdotto gli orari fissi nelle scuole. Ai livelli prescolastico e primario la percentuale delle scuole con orari prevalentemente fissi si situa tra il 51 e il 100 per cento in tre quarti dei cantoni. Non si può pertanto ancora parlare di un'introduzione capillare.</p><p>Il Consiglio federale è pregato di rispondere alle domande seguenti:</p><p>- Condivide il parere che attuare il concordato Harmos significa anche creare le premesse necessarie per farlo nei cantoni che non hanno ancora introdotto gli orari fissi?</p><p>- È disposto a intervenire presso la CDPE, responsabile della sovranità scolastica dei cantoni, affinché nelle scuole pubbliche l'insegnamento si svolga prevalentemente a orari fissi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Orari fissi nelle scuole svizzere"
    }
  ],
  "title": "Orari fissi nelle scuole svizzere"
}