{
  "id": 20113385,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L04K01020305",
      "name": "Bodenspekulation",
      "type": 1
    },
    {
      "key": "L04K06030401",
      "name": "Boden",
      "type": 1
    },
    {
      "key": "L04K14010201",
      "name": "Bodennutzung",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K1401050302",
      "name": "landwirtschaftliche Betriebsfläche",
      "type": 1
    },
    {
      "key": "L04K14010502",
      "name": "landwirtschaftliches Grundeigentum",
      "type": 2
    },
    {
      "key": "L04K05070105",
      "name": "Eigentumserwerb",
      "type": 2
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L04K10020110",
      "name": "Nord-Süd-Beziehungen",
      "type": 2
    },
    {
      "key": "L04K10010107",
      "name": "Unabhängigkeit in der Nahrungsmittelversorgung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-04-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-07-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-04-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3385",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Geschäfte mit Land sind insbesondere für afrikanische Länder ein Problem. Die Befürworter der Landkäufe betonen ihre potenziellen Vorzüge für den Fortschritt der Landwirtschaft in Afrika. Manche Kritiker verurteilen die Investitionen als \"Landraub\". Der Bundesrat ist sich über die entscheidende Bedeutung bewusst, dass die Besitzverhältnisse zunächst geklärt werden müssen, bevor Land verkauft wird. In Entwicklungsländern ist dies ein schwieriges Thema, weil ein beträchtlicher Teil des Landbesitzes traditionell und ohne schriftliche Dokumentation verwaltet wird.</p><p>Es besteht weitgehende Übereinstimmung darüber, dass Investitionen in die Landwirtschaft der ärmsten Länder erforderlich sind. Dazu gehört die Finanzierung der Infrastruktur, der landwirtschaftlichen Ausbildung sowie der Forschung. Private Investitionen erfordern aber Konsultationen vor Ort, bevor Verträge abgeschlossen werden. Die schweizerische Entwicklungspolitik fördert multifunktionale Familienbetriebe, um die Ernährungssicherheit auf lokaler und regionaler Ebene zu verbessern und wichtige ökologische Aufgaben zu erfüllen.</p><p>Der Bundesrat ist der Auffassung, dass sinnvoll getätigte private Investitionen in die Landwirtschaft positive Auswirkungen haben, wenn soziale und ökologische Standards strikt berücksichtigt werden. Dabei spielen insbesondere die Frage der Landrechte und die gezielte Förderung von bäuerlichen Familienbetrieben eine wichtige Rolle.</p><p>1./5. Der Bundesrat ist der Ansicht, dass das Problem des \"Landgrabbing\" Massnahmen auf verschiedenen Ebenen erfordert:</p><p>Verbesserung der rechtlichen Rahmenbedingungen: Diese Massnahme lässt sich nur gemeinsam mit den Regierungen in den betroffenen Ländern umsetzen. Sie erfordert Bemühungen der internationalen Gemeinschaft bezüglich privater Investitionen in die Landwirtschaft in Richtung der Erarbeitung des rechtlichen Rahmens, den dann die Länder in die Gesetzgebung aufnehmen. Die Rechte der armen Landbevölkerung sollen gestärkt werden. Die Investitionsverträge sollen die nötige Transparenz aufweisen. Wichtig ist zudem die Stärkung der Landadministration auf nationaler und lokaler Ebene. Deshalb ist die Schweiz an der durch die FAO vorangetriebenen Erarbeitung der freiwilligen Richtlinien beteiligt. Sie fördert diesen Prozess zudem mit der Unterstützung der \"International Land Coalition\", eine zivilgesellschaftliche Allianz, die benachteiligten Bäuerinnen und Bauern sicheren und fairen Zugang zu Land garantieren will. Des Weiteren arbeitet die Weltbank an einem \"Code of Conduct for land deals\".</p><p>Stärkung der Kleinbauern und der Zivilgesellschaft in Entwicklungsländern: Die Rechte der Kleinbauern, die bei grossflächigen landwirtschaftlichen Investitionen oft zu den Verlierern gehören, sind zu stärken. Des Weiteren müssen zivilgesellschaftliche Organisationen ihre kritische Rolle wahrnehmen und auf Missstände hinweisen. Deshalb unterstützt die Schweiz Bauernorganisationen, namentlich die Association des Organisations Professionnelles Paysannes in Mali, welche sich anwaltschaftlich für die Rechte der Kleinbauern einsetzt. Zusätzlich engagiert sich die Schweizer Entwicklungszusammenarbeit in Ländern wie Guatemala, Madagaskar, Mosambik und in der Region der Grossen Seen im Bereich Landrecht. Sie unterstützt lokale Behörden im Aufbau des Katasterwesens. Mit der Ausstellung von Besitzurkunden wird der Landbesitz regularisiert und die Rechtssicherheit auch für benachteiligte Bevölkerungsgruppen verbessert.</p><p>Standards für verantwortungsvolle landwirtschaftliche Investitionen: Zurzeit sind die rechtlichen Bedingungen für den Schutz vor \"Landgrabbing\" in den Zielländern entweder nicht gegeben, oder sie werden nicht genügend umgesetzt. Dementsprechend stehen die Investoren in einer noch stärkeren Verantwortung, Landrechte zu respektieren. Mittels Standards für nachhaltige Investitionen und Produktion sowie mittels grösstmöglicher Transparenz des Verhandlungsprozesses können verantwortungsvolle Investoren selbst eine wichtige Rolle spielen, um das \"Landgrabbing\" einzudämmen. Im Dialog mit Investoren (Pensionskassen, Private Equity Funds, Hedgefunds) unterstützt die Schweiz die Ausarbeitung von Prinzipien für nachhaltige landwirtschaftliche Investitionen des Finanzsektors. Dabei ist die Respektierung von Landrechten ein wichtiges Element. Ausserdem wirkt die Schweiz auch auf die Etablierung von Monitoringinstrumenten und auf grösstmögliche Transparenz hin. Zusätzlich unterstützt die Schweiz Initiativen, die die Standards des Privatsektors im Zusammenhang mit landwirtschaftlichen Investitionen festlegen. Namentlich zu erwähnen sind der Roundtable on Sustainable Biofuels (RSB), der Roundtable on Responsible Soy (RTRS) und die Better Cotton Initiative (BCI). Im Rahmen dieser Prozesse wurden strenge Kriterien in Bezug auf die Respektierung von Landrechten ausgearbeitet. Sie kommen in Zukunft in der Zertifizierung von Biotreibstoffen respektive Soja oder Baumwolle zur Anwendung. Die Schweiz unterstützt die Konkretisierung der Kriterien sowie die Anwendung in Pilotstudien in verschiedenen Entwicklungsländern. Die Deza und das Seco setzen insgesamt jährlich rund 27 Millionen Schweizerfranken in Programmen, die einen Bezug zu Landfragen haben, ein.</p><p>2./3. Gegenwärtig findet keine systematische Erfassung von internationalen Landkäufen statt. Der Bundesrat ist überzeugt, dass dieses Vorhaben nur in einem multilateralen Rahmen erfolgreich angegangen werden kann. Zurzeit sind auf internationaler Ebene Bestrebungen im Gang, welche auf die Erfassung und Dokumentation von internationalen Landkäufen hinwirken. Die Schweiz prüft, an diesen Anstrengungen mitzuwirken.</p><p>Die Schweiz hat sich im Rahmen der kürzlich abgeschlossenen Aktualisierung der OECD-Leitsätze für multinationale Unternehmen für ein neues Kapitel Menschenrechte eingesetzt. Es zeigt die Verantwortung der Unternehmen auf, die Menschenrechte im Ausland zu respektieren. Die OECD-Leitsätze sind Empfehlungen für eine verantwortungsvolle Unternehmensführung der Regierungen an ihre im Ausland tätigen Unternehmen und behandeln in mehreren Kapiteln Themen wie Umweltschutz, Arbeitnehmerrechte, Korruptionsbekämpfung und Steuern. Es besteht in allen Unterzeichnerstaaten (34 OECD-Mitglieder und 8 Nichtmitglieder) ein nationaler Kontaktpunkt, bei dem Eingaben über die Nichteinhaltung der OECD-Leitsätze eingereicht werden können.</p><p>4. Mit dem 2008 revidierten Mineralölsteuergesetz werden in der Schweiz biogene Treibstoffe nur von der Mineralölsteuer befreit, wenn sie strenge soziale und ökologische Kriterien erfüllen. Dank diesem strikten Regelwerk kommen nur biogene Treibstoffe auf den Schweizer Markt, die den hohen Anforderungen an seinen Ursprung gerecht werden. Es wird dem Grundsatz nachgelebt, wonach Pflanzen zuerst als Nahrungsmittel, sodann als Futtermittel und erst zuletzt als Treibstoff verwendet werden sollen. Diese Vorschrift hat dazu geführt, dass in der Schweiz bis anhin nur biogene Treibstoffe verfügbar sind, die aus Biomasse gewonnen werden (z. B. Bioethanol aus Holzabfällen oder Biodiesel aus Pflanzenaltölen).</p><p>Der Bundesrat wird sich im Rahmen der parlamentarischen Initiative \"Agrotreibstoffe - Indirekte Auswirkungen berücksichtigen\", welche die Kommission für Umwelt, Raumplanung und Energie des Nationalrats am 20. Oktober 2009 eingereicht hat, erneut eingehend mit dieser Frage befassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit einigen Jahren sind Regierungen, Firmen und Investmentfonds auf der Suche nach Agrarland in Ländern Afrikas, Asiens und Lateinamerikas. Das fruchtbare Land wird gekauft oder über lange Zeit (bis 99 Jahre) gepachtet. Diese Entwicklung wird international als Landgrabbing bezeichnet. Laut eines Weltbankberichts wurden alleine im Zeitraum Oktober 2008 bis August 2009 Landdeals von mindestens 46,6 Millionen Hektar angekündigt (Schweden: 45 Millionen Hektar). Zwei Drittel der Projekte verfügten über offizielle Bewilligungen. Diese Landdeals gehen oft auf Kosten von Bauernfamilien, die das Land verlieren, das ihnen bisher für die landwirtschaftliche Produktion zur Verfügung stand. Ist der Boden weg, ist die Lebensgrundlage der ländlichen Bevölkerung zerstört. Armut, Hunger und Migration sind eine Folge dieser fatalen Entwicklung. Gemäss Oxfam werden zwei Drittel aller dieser \"Landnahme-Deals\" in Afrika abgeschlossen. Das Global Land Project der Universität Kopenhagen errechnete im August 2010, dass in 27 afrikanischen Ländern mit 177 Verträgen zwischen 51 und 63 Millionen Hektar Land verpachtet worden sind. Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Welche Massnahmen hat er zur Vermeidung von Landgrabbing eingeleitet, die er in der Antwort auf die Interpellation Lang 10.3168 ankündigt?</p><p>2. Hat er Kenntnisse darüber, welche Gelder (institutionelle/öffentliche und private) über welche Kanäle und mit welchen Instrumenten indirekt/direkt investiert werden in die langfristige Pacht und den Kauf von Land in Entwicklungsländern? </p><p>3. Ist er bereit zu überprüfen, ob Schweizer Firmen, die im Ausland Land kaufen oder langfristig pachten, im Investitionsland die Menschenrechte einhalten, das Recht auf Nahrung respektieren und dort rechtmässig Steuern bezahlen?</p><p>4. Was tut der Bund, um sicherzustellen, dass keine Agrarroh- oder -treibstoffe sowie Nahrungsmittel in die Schweiz importiert werden, die unter Umgehung von menschenrechtlichen Verpflichtungen angebaut und produziert worden sind oder die die Ernährungssouveränität in den Ursprungsländern beeinträchtigen?</p><p>5. Was tut der Bund mit welchen Mitteln, Finanzen und Kontrollmechanismen, um kollektive Landrechte zu unterstützen, Zugang zu Land vor allem für Frauen zu fördern und Organisationsformen zu ermöglichen, mit welchen Bauern ihre Rechte einfordern können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Landgrabbing. Was tut die Schweiz dagegen?"
    }
  ],
  "title": "Landgrabbing. Was tut die Schweiz dagegen?"
}