{
  "id": 20113775,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 1
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    },
    {
      "key": "L06K010401010102",
      "name": "AHV-Rente",
      "type": 1
    },
    {
      "key": "L06K070302020105",
      "name": "Gemeinkosten",
      "type": 2
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L06K070302010205",
      "name": "finanzieller Verlust",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2011-09-15T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315951200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3775",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Tant l'évolution négative du marché que la forte appréciation du franc suisse par rapport aux principales devises de placement ont pesé cette année sur le taux de couverture des institutions de prévoyance. L'Office fédéral des assurances sociales (OFAS) estime qu'à la mi-octobre 2011, soit après l'intervention de la Banque nationale suisse sur le cours du change, près d'un tiers des institutions de prévoyance sans garantie étatique avaient une couverture insuffisante. A la mi-octobre 2011, le taux de couverture pondéré en fonction du capital de toutes les institutions sans garantie étatique est de 100 pour cent (fin août: 98 pour cent, fin septembre: 99 pour cent), et le montant du découvert de 17 milliards de francs (fin août: 22 milliards, fin septembre: 19 milliards). Le découvert représente environ le 3 pour cent des engagements d'assurance. Pour les institutions avec garantie étatique, le découvert atteint 31 milliards de francs (fin août: 34 milliards, fin septembre: 32 milliards) et le taux de couverture pondéré en fonction du capital 80 pour cent (fin août: 78 pour cent, fin septembre: 79 pour cent). La situation générale est donc analogue à celle qui régnait fin 2008. Si l'on part de l'idée que le cours du franc évoluera vers la parité du pouvoir d'achat à moyen ou à long terme, le domaine des devises semble présenter un certain potentiel de rattrapage. Mais au vu des incertitudes actuelles, il est difficile de dire quand ce rattrapage pourra se produire.</p><p>2. L'article 65d alinéa 3 LPP permet à l'organe suprême de prendre une série de mesures d'assainissement pour résorber les découverts. Ce n'est que lorsque d'autres mesures, impliquant les assurés actifs et les employeurs, ne produisent pas le résultat escompté que les institutions de prévoyance en découvert peuvent, à des conditions très restrictives (et, en particulier, sans toucher au régime obligatoire), prélever une contribution d'assainissement auprès des rentiers.</p><p>On peut se demander si, à long terme, il est adéquat de ne mettre à contribution que les assurés actifs et les entreprises; le rapport sur l'avenir du deuxième pilier se penchera sur cette question. Le Conseil fédéral y mettra en discussion différentes pistes de solution, allant de mesures de consolidation financière lorsque la couverture est suffisante à une adaptation du rôle du Fonds de garantie et de celui de l'institution supplétive. La discussion portera également sur le problème des caisses composées uniquement de rentiers, qui affichent souvent des déficits de financement considérables parce que le taux de conversion est trop élevé. Ce rapport, en cours de finalisation avec le concours de la Commission fédérale de la prévoyance professionnelle, sera mis en consultation fin 2011, début 2012. Le Conseil fédéral l'adoptera ensuite à l'intention du Parlement.</p><p>S'agissant de l'AVS, financée essentiellement par répartition, il ne faut pas donner trop d'importance aux soubresauts du marché; l'évolution à long terme des rentrées de cotisations, donc l'évolution conjoncturelle en particulier, est bien plus importante. Dans le premier pilier, les principales devises sont garanties pour 80 pour cent des placements. En ce qui concerne la stabilité financière de l'assurance, le Conseil fédéral prévoit de présenter, durant la législature 2011 à 2015, les mesures de réforme de l'AVS qui viseront en premier lieu à contrecarrer les effets de l'évolution démographique. Ces mesures devront déployer leurs effets au plus tard à l'horizon 2020, moment à partir duquel des déficits de financement conséquents sont attendus. Les travaux préliminaires auxquels sont associés les représentants des principaux partis, les partenaires sociaux et les cantons ont été entamés en début d'année et leurs résultats devront permettre au Conseil fédéral d'adopter les principaux points de la réforme fin 2012 (voir aussi www.avs-ensemble.ch).</p><p>3. Le Conseil fédéral a conscience de la problématique des frais inhérente au système de financement par capitalisation; il l'étudiera en profondeur dans le rapport sur l'avenir du deuxième pilier. Une gestion efficace des coûts est une des tâches-clés de la gestion financière d'une institution de prévoyance. C'est pourquoi le Conseil fédéral a entrepris des démarches concrètes en vue d'améliorer la situation. Il indiquera dans ce rapport comment agir pour réduire les frais dans le deuxième pilier.</p><p>L'étude \"Frais de gestion de la fortune dans le deuxième pilier\" (30 mai 2011), commandée par l'OFAS, a montré dans quels secteurs il y avait un potentiel d'amélioration de la gestion en vue de réduire ces frais, estimés à 3,9 milliards de francs. Pour réaliser des analyses coûts/bénéfices qualifiées dans le domaine des placements, la transparence est indispensable. Les conditions nécessaires ont été créées dans le cadre de la réforme structurelle de la prévoyance professionnelle avec l'article 48a alinéa 3 OPP 2. Cette disposition entre en vigueur au 1er janvier 2012. En conséquence, l'organe suprême doit décider chaque année du maintien ou non des placements pour lesquels les frais de gestion ne peuvent être indiqués. Le montant de la fortune investie dans ces placements doit figurer séparément dans l'annexe aux comptes annuels et chacun de ces placements doit être identifié en détail. De plus, les dispositions relatives à la prévention des conflits d'intérêts, potentiellement coûteux, ont été renforcées (art. 48h OPP 2). Les actes juridiques passés avec des personnes proches doivent se conformer aux conditions usuelles du marché et se faire en toute transparence (art. 51c LPP en relation avec l'art. 48i OPP 2). Enfin, les articles 48k et 48l OPP 2 empêchent que des avantages financiers en lien avec la gestion ou l'administration de l'institution de prévoyance ou la gestion de sa fortune puissent être encaissés aux dépens de l'institution.</p><p>Les frais de gestion de la fortune, mais aussi les autres frais administratifs, font partie de la gestion interne des frais de la caisse de pensions. Sur ce thème aussi, l'OFAS a commandé avec le SECO une étude devant examiner plus en détail les principaux groupes de frais et montrer quels événements (par ex. entrées et sorties, modifications de salaire, divorces) ou dispositions légales (par ex. encouragement à la propriété du logement) en sont responsables. Les résultats de l'étude seront bientôt disponibles et ils serviront à l'élaboration de propositions de solution pour une simplification administrative de la prévoyance professionnelle. Le Conseil fédéral se prononcera également sur cette question dans le rapport sur l'avenir du deuxième pilier.</p><p>4./5. Le Conseil fédéral est d'avis que les réformes qu'il entend mener à propos de l'AVS et de la prévoyance professionnelle ont pour but de consolider le système, afin que les rentes puissent être garanties sur le long terme. Dans le rapport sur l'avenir du deuxième pilier, le Conseil fédéral exposera des mesures possibles pour atténuer les effets des réductions de rente dues à la baisse, inévitable à moyen terme, du taux de conversion minimal. Jusqu'à ce jour, la prévoyance professionnelle est parvenue à remplir son mandat constitutionnel, à savoir de permettre aux assurés de maintenir leur niveau de vie antérieur. D'une part, des mesures spéciales ont amélioré les prestations servies à la génération d'entrée et, d'autre part, la rémunération des avoirs de vieillesse depuis l'instauration de la LPP a été en général supérieure à la croissance des salaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La forte surévaluation du franc, combinée à l'évolution négative des bourses internationales, a entraîné ces derniers mois des pertes qui se chiffrent en milliards de francs pour les caisses de pensions. Bien qu'il ne s'agisse pour le moment que de pertes essentiellement comptables portant sur les investissements libellés en devises étrangères, les rentes ont déjà été remises en question. Une fois de plus, les salariés sont censés passer à la caisse, indépendamment du fait que la gestion des avoirs LPP continue d'absorber quelque 4 milliards de francs par an sous forme d'honoraires et de commissions.</p><p>Nous chargeons donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il de la situation dans laquelle se trouvent les caisses de pensions suite à la hausse du franc?</p><p>2. Quelles sont ses intentions en ce qui concerne les rentes des premier et deuxième piliers?</p><p>3. Comment se justifient à ses yeux les coûts de gestion et de conseil de 1557 francs en moyenne par assuré, qui continuent d'être exagérés et peu compréhensibles, notamment en raison du manque de transparence des placements?</p><p>4. Comment pense-t-il que l'objectif constitutionnel du maintien du niveau de vie antérieur puisse continuer d'être atteint, étant donné les circonstances?</p><p>5. Quelles sont les mesures qu'il envisage de prendre et qu'il étudie pour amortir notamment la baisse des rentes qui menace les petits et les moyens revenus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La crise comme prétexte pour attaquer les rentes"
    }
  ],
  "title": "La crise comme prétexte pour attaquer les rentes"
}