{
  "id": 20113668,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2676,
      "gender": "f",
      "id": 3874,
      "name": "Egger-Wyss Esther",
      "officialDenomination": "Egger"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K11070208",
      "name": "Quellensteuer",
      "type": 1
    },
    {
      "key": "L05K1107030103",
      "name": "Steuertarif",
      "type": 1
    },
    {
      "key": "L05K0503020301",
      "name": "Angleichung der kantonalen Rechtsvorschriften",
      "type": 1
    },
    {
      "key": "L04K11070310",
      "name": "Steuerharmonisierung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2676,
        "gender": "f",
        "id": 3874,
        "name": "Egger-Wyss Esther",
        "officialDenomination": "Egger"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3668",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'imposition à la source telle qu'elle se pratique aujourd'hui, avec ses taux qui diffèrent d'un canton à l'autre, entraîne des dépenses supplémentaires considérables pour les employeurs, les employés et les cantons. La perception de l'impôt à la source incombe à l'employeur. De très nombreuses PME doivent donc engager des ressources importantes, dès qu'elles emploient du personnel imposé à la source provenant de différents cantons. A une époque de mobilité croissante, cette surcharge administrative ne peut qu'augmenter, alors même qu'elle n'apporte aucune plus-value. La pratique actuelle entraîne en outre de sérieux inconvénients pour les cantons. Conformément au système en vigueur, les entreprises peuvent déterminer elles-mêmes le canton auquel elles entendent livrer le produit de l'impôt retenu à la source: le canton dans lequel elles sont implantées ou celui de l'employé. Si l'entrepreneur opte pour son propre canton, il se peut que des cantons doivent attendre plus d'un an avant de percevoir des impôts qui leur sont dus.</p><p>Des moyens plus simples de percevoir l'impôt à la source sont envisageables. Un système national de notification électronique - comme celui déjà mis en place dans le domaine des déductions AVS ou dans celui des assurances, par exemple - permettrait non seulement de simplifier la perception de l'impôt, mais encore de l'intégrer à des processus de travail existants. De plus, le principal argument avancé par le Conseil fédéral dans ses réponses aux interventions parlementaires visant à étendre l'imposition à la source à l'ensemble des employés (cf. les postulats Hiltpold 10.3445, Zisyadis 05.3330 et Kiener Nellen 07.3867, de même que l'initiative 08.325 du canton de Neuchâtel), à savoir que l'effort demandé aux entreprises en serait considérablement accru, serait ainsi pris en compte.</p><p>Il faut conserver le principe de la souveraineté fiscale des cantons et de la concurrence fiscale. Tout aussi importants sont toutefois l'allègement administratif des PME et l'élimination des entraves bureaucratiques qui restreignent les entreprises dans leurs activités. Des efforts d'harmonisation sont déjà en cours à l'échelon des cantons. C'est de là qu'il faut partir.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 129 alinéa 1 de la Constitution fédérale (Cst.) fixe les principes de l'harmonisation des impôts directs de la Confédération, des cantons et des communes. L'alinéa 2 détermine l'étendue de cette harmonisation, qui s'applique à l'assujettissement, à l'objet et à la période de calcul de l'impôt, à la procédure et au droit pénal en matière fiscale. Les barèmes, les taux et les montants exonérés de l'impôt, notamment, ne sont pas soumis à l'harmonisation fiscale. Dans ces domaines, les cantons sont libres d'aménager leur droit fiscal comme bon leur semble (il s'agit là du principe de l'autonomie cantonale en matière de fixation des barèmes d'imposition).</p><p>L'introduction à l'échelon national d'un barème d'imposition à la source unifié constituerait une entorse au principe de l'autonomie cantonale en matière de fixation des barèmes d'imposition et ne serait ainsi pas conforme à l'article 129 alinéa 1 Cst.</p><p>L'auteur de la motion explique dans le développement qu'il importe de conserver les principes de la souveraineté cantonale et de la concurrence fiscale. Or, le Conseil fédéral ne voit pas comment le principe de l'autonomie cantonale en matière de fixation des barèmes d'imposition pourrait être maintenu avec la mise en oeuvre de la motion. Un barème d'imposition à la source unifié, applicable dans toute la Suisse, signifierait par définition qu'il n'y aurait non seulement plus de souveraineté fiscale cantonale dans ce domaine, mais aussi que les importantes différences que l'on constate d'un canton à l'autre ne pourraient pas être prises en compte. Un barème d'imposition à la source unifié entraînerait par ailleurs une inégalité de traitement entre les personnes imposées à la source et celles imposées de façon ordinaire.</p><p>Le Conseil fédéral reconnaît que l'allègement administratif des PME et l'élimination des entraves bureaucratiques sont des points importants. La perception de l'impôt à la source par l'employeur - tâche pour laquelle ce dernier est par ailleurs dédommagé - existe depuis plusieurs décennies et fonctionne bien. Des améliorations y sont constamment apportées, l'automatisation des travaux administratifs n'ayant de cesse de se développer, en ce qui concerne la comptabilité des salaires notamment. Un projet lancé par la Conférence suisse des impôts a pour but d'appliquer le Standard salaire CH (ELM) aux impôts à la source également. Les données fiscales relatives à ces impôts devraient être transmises par voie électronique directement de la comptabilité des salaires des entreprises à l'administration fiscale cantonale. Les employeurs étant ainsi déchargés d'un certain nombre de tâches manuelles, l'efficacité devrait s'en trouver grandement améliorée. A ce jour, l'introduction de ce système électronique est prévue pour 2015. Les problèmes qui se posent actuellement, en particulier lors de l'acquittement et de la répartition du produit de l'impôt entre les cantons concernés, doivent donc être résolus en premier lieu avec des moyens techniques tel le Standard salaire CH (ELM), ainsi que par une meilleure collaboration de toutes les personnes impliquées. En aucun cas ces problèmes ne justifient que l'on porte atteinte à l'autonomie cantonale en matière de fixation des barèmes d'imposition.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la législation de manière à permettre l'introduction d'un tarif d'imposition à la source unifié, applicable dans toute la Suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Harmoniser l'imposition à la source"
    }
  ],
  "title": "Harmoniser l'imposition à la source"
}