{
  "id": 20113933,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2640,
      "gender": "m",
      "id": 1149,
      "name": "Schwaller Urs",
      "officialDenomination": "Schwaller"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L05K0701030902",
      "name": "Mangel",
      "type": 1
    },
    {
      "key": "L04K13030118",
      "name": "Zulassungsbeschränkung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K13020202",
      "name": "Berufspraktikum",
      "type": 2
    },
    {
      "key": "L05K0105040201",
      "name": "Hausarzt/-ärztin",
      "type": 2
    },
    {
      "key": "L05K0701030901",
      "name": "Grundversorgung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2011-12-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1323298800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-08T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20113885,
      "priorityCode": "N",
      "shortId": "11.3885"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3933",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat verweist vorab auf seine identische Antwort auf die gleichlautende Interpellation 11.3885 der Fraktion CVP/EVP/glp. Die quantitative Steuerung der Aus- und Weiterbildung der Ärztinnen und Ärzte sowie Fragen der Zulassung zum Studium liegen im Kompetenzbereich der Kantone. Ein konkreter Vorschlag im Rahmen der Motion 10.3886 der WBK-NR (10.454), \"Bundeskompetenz für Mindestzahl von Studienplätzen an medizinischen Fakultäten\", mit welchem der Bund die quantitative Steuerung in der Ausbildung der Ärztinnen und Ärzte hätte übernehmen sollen, wurde am 13. September 2011 vom Ständerat abgelehnt.</p><p>1. Der Bundesrat hat am 16. September 2011 in Erfüllung der Motion 08.3608 von Jacqueline Fehr einen Bericht verabschiedet, der zahlreiche Empfehlungen zur Lösung für bestehende Probleme in der Aus- und Weiterbildung sowie für die selbstständige Praxistätigkeit der Grundversorgerinnen und -versorger enthält (siehe <a  href=\"http://www.bag.admin.ch/themen/berufe/07962/index.html?lang=de\">http://www.bag.admin.ch/themen/berufe/07962/index.html?lang=de</a>). Die wichtigste Empfehlung besteht darin, die Zahl der Studienabschlüsse in Humanmedizin um rund 50 Prozent auf 1200 bis 1300 Abschlüsse pro Jahr zu erhöhen. In Bezug auf die Zulassung hat der Bundesrat angesichts der über 4000 Anmeldungen zum Medizinstudium und der hohen Ausbildungskosten bereits mehrfach die Zweckmässigkeit des Numerus clausus betont (siehe Stellungnahme auf die Motion Häberli-Koller 11.3526, \"Mehr Schweizer Nachwuchs dank Aufhebung des Numerus clausus\", zweitletzter Absatz: \"Der Eignungstest, der heute zum Einsatz kommt, ist in diesem Sinne ein guter Prädiktor für den Studienerfolg. Die Erfolgsquoten an Universitäten mit NC betragen zwischen 80 und 90 Prozent, diejenigen an Universitäten ohne NC liegen dagegen aufgrund der inneruniversitären Selektion bei rund 50 Prozent. Allfällige Änderungen des Auswahlverfahrens sind denkbar, wenn diese geeignet sind, Studienerfolg und Berufseignung besser als bisher vorherzusagen\"). Die hohe Zufriedenheit der Bevölkerung mit der Gesundheitsversorgung ist Ausdruck für die hohe Aus- und Weiterbildungsqualität. </p><p>2. Grundsätzlich ist es denkbar, dass die Universitäten auch andere Zulassungskriterien festlegen. Die Möglichkeiten und Wirkungen neuer Auswahlkriterien wie des vorgeschlagenen Praktikumsjahrs müssten aber allfälligen Nachteilen gegenübergestellt werden. Weiterhin müssen die Zulassungskriterien primär das Ziel unterstützen, dass die Kandidatinnen und Kandidaten mit hoher Wahrscheinlichkeit die Anforderungen des anspruchsvollen Studiums erfüllen können und dass sie ihren Beruf dann auch tatsächlich ausüben. </p><p>3. Die Idee der Verpflichtung zur vorübergehenden Ausübung des Arztberufes in unterversorgten Regionen würde sich primär an die Hausärztinnen und -ärzte richten. Die Tätigkeit als Hausärztin oder Hausarzt kann jedoch erst nach Abschluss einer entsprechenden Weiterbildung und nicht bereits nach Studienabschluss ausgeübt werden. Das Problem der drohenden Unterversorgung in entlegenen Gebieten könnte hingegen besser mit einer verstärkten regionalen Koordination angegangen werden, indem beispielsweise mehrere von einer effektiven oder drohenden Unterversorgung betroffene Gemeinden sich über Investitionen in gemeinsame Praxisinfrastrukturen verständigen, diese auch finanzieren und damit die Möglichkeit schaffen, dass beispielsweise junge Grundversorgerinnen und -versorger, eventuell in Teilzeitarbeit, \"angestellt\" werden können. Diese müssten sich nicht mit hohen Investitionen langfristig für eine bestimmte Region verpflichten. Eine engere Zusammenarbeit mit anderen Gesundheitsberufen wie beispielsweise Pflegenden und weiteren nichtärztlichen Berufen ist zusätzlich erstrebenswert. Entsprechende Modelle werden gegenwärtig in einer gemeinsamen Arbeitsgruppe des BAG und der GDK unter Einbezug der Ärztinnen und Ärzte sowie der Pflegenden diskutiert. </p><p>4. Untersuchungen zeigen, dass der Entscheid zur Wahl des Fachgebietes in der Regel nicht bereits bei Studienbeginn feststeht, sondern erst im Verlauf des Studiums oder der Weiterbildung getroffen wird. Die Förderung enger Beziehungen der Studierenden mit Hausärztinnen und -ärzten während der Aus- und Weiterbildung (Mentoring) ist besser geeignet, den jungen Ärztinnen und Ärzten den Beruf näherzubringen und damit die Hausarztmedizin zu stärken, als Selektionskriterien bei Studienbeginn. </p><p>Der Bundesrat ist überzeugt, dass auch die integrierte Versorgung einen Beitrag zur Erhöhung der Attraktivität der Hausarztmedizin leisten wird; dies deshalb, weil Grundversorger im Rahmen einer integrierten Versorgung eine koordinierende Funktion für die Patientinnen und Patienten wahrnehmen und ihre Stellung und Verantwortung damit gestärkt werden.</p><p>5. Der Bund engagiert sich zusammen mit den Kantonen, um eine genügende Grundversorgung auch in Zukunft sicherzustellen. Die entscheidenden Massnahmen im Bereich der quantitativen Steuerung der Aus- und Weiterbildung liegen im Kompetenzbereich der Kantone. Eine Arbeitsgruppe unter der gemeinsamen Leitung des Bundesamtes für Gesundheit und der Schweizerischen Universitätskonferenz wird ab Dezember 2011 konkrete Lösungen zur Erhöhung der Studienplatzkapazitäten im Rahmen der geltenden Aufgabenteilung zwischen Bund und Kantonen ausarbeiten. Zusätzlich hat der Bundesrat mit dem direkten Gegenentwurf zur Volksinitiative \"Ja zur Hausarztmedizin\" ein Massnahmenpaket vorgestellt, das die Stellung der Hausarztmedizin in Aus- und Weiterbildung in Zukunft stärken soll. Die notwendigen Anpassungen des Medizinalberufegesetzes sind derzeit in Vernehmlassung. Einige der Forderungen der Hausärztinnen und -ärzte sind bereits erfüllt (z. B. neues Weiterbildungsprogramm, Aufhebung des Zulassungsstopps). </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Problematik des anstehenden Grundversorgermangels, der zu geringen Zahl an Studienplätzen und der Fehlentwicklung, was die Spezialisierung betrifft, wurde schon oft thematisiert. Wir haben in der Schweiz zu wenige Studienplätze in der Medizin, und die Auswahlkriterien mit Numerus clausus oder selektiven Prüfungen nach einem oder zwei Jahren vermögen nicht zu befriedigen. Das Medizinstudium gehört indes zu den teuersten Studiengängen. Es gilt, richtige Auswahlverfahren zu treffen und die besten Ärztinnen und Ärzte auszubilden. In diesem Zusammenhang bitten wir den Bundesrat, folgende Fragen zu beantworten:</p><p>- Wie beurteilt er den bestehenden Numerus clausus sowie das selektive Prüfungsverfahren Anfang des Studiums hinsichtlich der Qualität der angehenden Ärztinnen und Ärzte?</p><p>- Wie beurteilt er ein Praktikumsjahr in einem Spital oder Krankenheim statt eines Numerus clausus als Zulassungsvoraussetzung für das Medizinstudium?</p><p>- Sieht er eine Möglichkeit, die Absolventen des Medizinstudiums zu verpflichten, nach dem Studienabschluss für eine gewisse Zeit in von Unterversorgung bedrohten Regionen (z. B. Bergtälern) zu praktizieren?</p><p>- Welche weiteren Alternativen sieht er zur Selektionierung beim Zugang zum Medizinstudium sowie zur Attraktivitätssteigerung bei der Hausarztmedizin?</p><p>- Wie sieht der Zeitplan aus? In welchen Schritten und in welcher zeitlichen Perspektive werden welche Massnahmen zur Sicherstellung der Grundversorgermedizin getroffen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mehr Studienplätze und Alternativen zum Numerus clausus"
    }
  ],
  "title": "Mehr Studienplätze und Alternativen zum Numerus clausus"
}