{
  "id": 20113219,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2664,
      "gender": "m",
      "id": 3828,
      "name": "Cassis Ignazio",
      "officialDenomination": "Cassis"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K0701010102",
      "name": "Verpackungsartikel",
      "type": 1
    },
    {
      "key": "L07K07050103020401",
      "name": "Kunststoff",
      "type": 1
    },
    {
      "key": "L06K060103010101",
      "name": "nachhaltige Nutzung",
      "type": 1
    },
    {
      "key": "L03K060203",
      "name": "Umweltbelastung",
      "type": 1
    },
    {
      "key": "L05K0701060111",
      "name": "Verschwendung",
      "type": 1
    },
    {
      "key": "L07K07010602030101",
      "name": "kurzlebiges Gebrauchsgut",
      "type": 2
    },
    {
      "key": "L05K0703010109",
      "name": "Verkaufsverweigerung",
      "type": 2
    },
    {
      "key": "L06K070101010201",
      "name": "Einwegverpackung",
      "type": 2
    },
    {
      "key": "L04K06010108",
      "name": "nicht verwertbarer Abfall",
      "type": 2
    },
    {
      "key": "L04K06010305",
      "name": "Massnahmen gegen Verschwendung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300316400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3219",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Milliarden von weggeworfenen Plastiksäcken verunstalten vielerorts die Umgebung, und zwar weltweit und nicht nur in Afrika. Ein Plastiksack hat eine Lebensdauer von rund 1000 Jahren und stellt ein riesiges biologisches Problem dar. Auch die EU hat dem wachsenden Plastik- und Abfallberg Einhalt gebieten müssen.</p><p>Nach der Richtlinie 94/62/EG des Europäischen Parlamentes und des Rates vom 20. Dezember 1994 über Verpackungen und Verpackungsabfälle sind herkömmliche Plastiksäcke nicht mehr zugelassen. Die EU hat es aber den Mitgliedstaaten freigestellt, die Modalitäten und Fristen zur Abschaffung von Plastiksäcken selbst festzulegen. Italien hat 2011 ein Verbot in Kraft gesetzt.</p><p>Die EU-Mitgliedstaaten müssen sicherstellen, dass kommerzielle Verpackungen folgende Anforderungen erfüllen: Gewicht und Volumen der Verpackung müssen auf ein Minimum beschränkt werden, welches den nötigen Standard an Sicherheit, Hygiene und Verbraucherfreundlichkeit noch garantiert. Gefährliche Stoffe und Materialien in Verpackungen oder deren Bestandteilen müssen auf ein Minimum beschränkt werden. Verpackungen werden als wiederverwendbar oder verwertbar konzipiert. Dieser letzte Punkt wird genauer erläutert in der Europäischen Norm EN 13432 aus dem Jahr 2002, in der die Eigenschaften von biologisch abbaubaren oder kompostierbaren Materialien definiert sind. In seiner Stellungnahme zur Motion 10.3850 hält der Bundesrat ein Verbot weder für nötig noch für verhältnismässig, geht aber auch nicht auf andere Massnahmen ein, die darauf zielen, die Verwendung von Plastiksäcken einzudämmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der Schweiz werden jährlich rund 3000 Tonnen Plastiksäcke als Tragtaschen oder zum Verpacken von Lebensmitteln verwendet. Diese Menge entspricht lediglich knapp einem halben Prozent des jährlichen Verbrauchs von rund 850 000 Tonnen Kunststoffen in der Schweiz. Die in der Schweiz abgegebenen Plastiksäcke bestehen fast ausschliesslich aus Polyethylen (PE), einem aus Erdöl hergestellten Kunststoff, und sind grundsätzlich alle verwertbar. Praktisch alle diese Plastiksäcke sind heute auch mehr als einmal verwendbar. Die Konsumentinnen und Konsumenten entscheiden letztendlich darüber, ob sie die Plastiksäcke weiter gebrauchen oder wegwerfen.</p><p>In gewissen europäischen und aussereuropäischen Staaten wurde die Abgabe von Kunststoffplastiksäcken verboten, um einerseits die Umweltverschmutzung durch wilde Entsorgung von Abfällen einzudämmen oder um andererseits dem Verlust einer energiereichen Ressource vorzubeugen. Es gibt allerdings auf der Basis der Richtlinie 94/62/EG über Verpackungen und Verpackungsabfälle bisher noch keine EU-weiten Vorschriften betreffend ein Verbot des Gebrauchs von Plastiksäcken in den Mitgliedstaaten der EU. In Staaten ohne funktionierende Abfallentsorgung werden die Abfälle häufig wild an Strassenrändern oder Flussläufen entsorgt. Gerade Plastiksäcke verschmutzen ganze Landstriche und gelangen auch in Gewässer. Der Verlust von Ressourcen spielt vor allem dort eine Rolle, wo die Siedlungsabfälle direkt in Deponien abgelagert werden. Mit der Ablagerung von Kunststoffen geht deren beträchtlicher Energiegehalt verloren.</p><p>Wie der Bundesrat bereits in seinen Antworten zu den Motionen 08.3438 und 10.3850 ausgeführt hat, präsentiert sich die Situation in der Schweiz anders: Die Abfallentsorgung ist gut organisiert und befindet sich auf einem sehr hohen technischen Niveau. Stofflich nichtverwertete Kunststoffabfälle werden in Kehrichtverbrennungsanlagen verbrannt, die strenge Anforderungen an Emissionen erfüllen. Durch die Nutzung der bei der Verbrennung freigesetzten Wärme für Fernwärmeheizungen können wiederum fossile Energieträger substituiert werden. Bei vielen dieser Anlagen wird gleichzeitig auch elektrische Energie produziert. Aufgrund des geringen Anteils am gesamten Kunststoffverbrauch sowie der gut funktionierenden energetischen Verwertung stellt die Verwendung von Plastiksäcken in der Schweiz kein Problem für die Umwelt dar.</p><p>Biologisch abbaubare Plastiksäcke haben den Vorteil, dass sie vollständig kompostierbar sind und deshalb nicht verbrannt werden müssen. Gegen die Verwendung von biologisch abbaubaren Plastiksäcken sprechen aber die beiden folgenden, schwerwiegenderen Gründe:</p><p>- Heute gelangt ein grosser Teil des rezyklierten Polyethylens in langlebige Produkte wie z. B. Kabelschutzrohre. Wenn biologisch abbaubare Kunststoffe in das stoffliche Recycling von Polyethylenfolien gelangen, wird dadurch das Rezyklat bis zur Unbrauchbarkeit qualitativ beeinträchtigt. Die Einführung von biologisch abbaubaren Plastiksäcken würde somit das funktionierende und angewendete Kunststoffrecycling gefährden. Dadurch müsste eine Kunststoffmenge verbrannt werden, die wesentlich grösser wäre als die eingesparte Menge an Plastiksäcken.</p><p>- Als Ausgangsmaterial für biologisch abbaubare Kunststoffe wird Stärke benötigt, die aus den gleichen Pflanzen gewonnen wird, die auch der Nahrungsmittelproduktion dienen. Es ist ethisch problematisch, angesichts des Mangels an Nahrungsmitteln in weiten Teilen der Welt in der Schweiz wertvolle Nahrungspflanzen für Tragetaschen und andere Verpackungen zu verwenden.</p><p>Aus diesen Überlegungen sieht der Bundesrat keinen Grund, den Gebrauch von Wegwerf-Plastiksäcken einzuschränken.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Schweiz sind biologisch nichtabbaubare Plastiksäcke im Detailhandel nach wie vor sehr verbreitet. Dafür werden jährlich etwa 3000 Tonnen Plastik verarbeitet, was eine erhebliche Umweltbelastung darstellt, die wirksam verringert werden kann.</p><p>Welche Haltung hat der Bundesrat bezüglich dieser Problematik?</p><p>Wie steht die Schweiz im Verhältnis zu den EU-Ländern diesbezüglich da?</p><p>Ist der Bundesrat nicht der Meinung, dass auch die Schweiz den Gebrauch von Plastiksäcken aktiv reduzieren und die Verwendung von biologisch abbaubaren und kompostierbaren Materialien fördern sollte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Auch in der Schweiz nur biologisch abbaubare Tragsäcke?"
    }
  ],
  "title": "Auch in der Schweiz nur biologisch abbaubare Tragsäcke?"
}