{
  "id": 20113968,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2681,
      "gender": "f",
      "id": 3878,
      "name": "Flückiger-Bäni Sylvia",
      "officialDenomination": "Flückiger Sylvia"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L03K070504",
      "name": "Holzindustrie",
      "type": 1
    },
    {
      "key": "L04K07050402",
      "name": "Halbstoff- und Papierindustrie",
      "type": 1
    },
    {
      "key": "L04K07050403",
      "name": "Holzmarkt",
      "type": 1
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 1
    },
    {
      "key": "L05K0704010109",
      "name": "sektorale Beihilfe",
      "type": 1
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 2
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 2
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2535,
        "gender": "m",
        "id": 513,
        "name": "Spuhler Peter",
        "officialDenomination": "Spuhler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2753,
        "gender": "m",
        "id": 4047,
        "name": "Fuchs Thomas",
        "officialDenomination": "Fuchs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3968",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è consapevole della difficile situazione in cui versano l'economia forestale e la contigua economia del legno. Il perdurare dell'apprezzamento del franco si ripercuote su ampi settori dell'economia svizzera, colpendo in particolare le industrie esportatrici. Inoltre, ha un impatto anche sulle aziende svizzere, i cui costi sono in franchi e i cui prodotti sono esposti alla concorrenza di importazioni più a buon mercato. Sullo sfondo di questo scenario, il Consiglio federale ha adottato il 31 agosto 2011 un primo pacchetto di misure volto ad assorbire le ripercussioni dei problemi causati dalla fluttuazione dei cambi all'economia svizzera. Al contempo, nell'ambito delle sue decisioni sul finanziamento della promozione della piazza economica svizzera, il Parlamento, fra l'altro, ha aumentato in modo mirato i propri contributi alla promozione dell'esportazione. Dal canto suo, la Banca nazionale svizzera è sopratutto riuscita, almeno per il momento, a placare la situazione fissando un cambio minimo franco-euro a 1,20. </p><p>2. Il Consiglio federale è ben consapevole degli effetti positivi dell'utilizzo della risorsa rinnovabile legno. Nella Politica forestale 2020, approvata a fine agosto, ricorda esplicitamente che l'economia forestale e del legno forniscono un contributo importante agli obiettivi della politica federale in materia di energia, clima e risorse. </p><p>3. I flussi materiali del legno sono in genere determinati dal mercato e, quindi, dalla disponibilità a pagare da parte degli acquirenti. Affinché in un'ottica nazionale si tenga conto in modo adeguato non soltanto della dimensione economica ma anche della dimensione ecologica e sociale, il Consiglio federale ha definito nella Politica forestale 2020 una serie di obiettivi. In linea di massima, l'attuale apprezzamento del franco e le sue ripercussioni non mettono in discussione l'attuazione della politica forestale fino al 2020 e la politica della risorsa legno. Singoli aspetti, come ad esempio lo sfruttamento del potenziale di legno disponibile, possono tuttavia essere temporaneamente condizionati. La realizzazione di altri obiettivi, come il miglioramento della redditività delle aziende forestali, rappresenta al momento una sfida supplementare. Per quanto riguarda le misure ancora da definire relative all'attuazione della Politica forestale 2020 e alla continuazione dell'attuazione della politica della risorsa legno (piano d'azione legno), occorre considerare per principio che gli strumenti di cui la Confederazione dispone sono limitati e senza alcuna influenza sul mercato (cfr. art. 94 cpv. 1 Cost; RS 101). </p><p>4. Gli strumenti di promozione della Confederazione sono già ampiamente utilizzati e non esistono margini di manovra finanziari. Eventuali nuovi stanziamenti dovrebbero essere coperti da entrate supplementari. Nell'ambito dell'elaborazione delle misure di attuazione della Politica forestale 2020, il Consiglio federale sta esaminando le condizioni quadro per l'economia forestale. Al centro del suo operato vi è la garanzia dell'accesso alle risorse fornite dal legno. A tal fine, deve essere salvaguardato l'accesso al bosco e deve essere adattata la tecnica attuale (ad es. larghezza della strada e percorribilità per grandi macchinari). La relativa promozione fuori dal bosco di protezione comporterebbe la modifica della legge forestale (LFo; RS 921.0) e un onere finanziario supplementare a carico della Confederazione. </p><p>5. Il legno è un materiale le cui applicazioni si contraddistinguono per un bilancio ecologico prevalentemente positivo. Ciò significa che la sua produzione richiede meno energia e causa un impatto ambientale inferiore a quello di molti altri materiali. La Confederazione approva e sostiene quindi l'utilizzo del legno quale materia prima ecologica e rinnovabile ai sensi del principio di sostenibilità sancito dalla Costituzione (art. 73 Cost.; RS 101). Il Consiglio federale è disposto a esaminare se, nell'ambito degli appalti pubblici relativi alle costruzioni federali, debba essere proposta almeno una variante di progetto che tenga conto in modo adeguato della risorsa rinnovabile legno. La qualità della fonte costituisce già ora un criterio. La Confederazione e i progetti da essa sovvenzionati devono tenere conto soltanto delle offerte che prevedono l'utilizzo di legno o di prodotti di legno provenienti da foreste di cui è comprovata la gestione all'insegna della sostenibilità. Ciò è quanto stabilito nelle raccomandazioni per l'acquisto di legno prodotto in modo sostenibile (raccomandazione KBOB 2004/2) della Conferenza di coordinamento degli organi della costruzione e degli immobili dei committenti pubblici, della Commissione degli acquisti della Confederazione e del Consorzio dei committenti privati professionali.</p><p>6. L'economia forestale e del legno possono già ora trarre vantaggio dai benefici secondo l'articolo 11 dell'ordinanza concernente una tassa sul traffico pesante commisurata alle prestazioni (OTTP, RS 641.811). Per i veicoli con i quali viene trasportato esclusivamente legname greggio, la tassa ammonta al 75 per cento delle aliquote di cui all'articolo 14 OTTP. Nel 2010, al settore sono stati accordati rimborsi pari a 5,33 milioni di franchi. </p><p>Al riguardo va considerato che le stesse regole valgono sia per i titolari di veicoli svizzeri che per quelli stranieri. Un'eventuale ulteriore riduzione o abrogazione dell'OTTP dovrebbe valere in uguale misura anche per i titolari di veicoli stranieri attivi nel settore. In linea di principio, l'OTTP non rappresenta uno svantaggio in termini di concorrenzialità con l'estero. Il Consiglio federale ritiene pertanto inopportuno introdurre norme speciali per un settore specifico (cfr. anche la risposta del governo alla mozione von Siebenthal 11.3956).</p><p>7. L'entità e la concessione di crediti è di competenza dei relativi istituti. Il Consiglio federale non emana alcuna raccomandazione al riguardo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'apprezzamento del franco crea notevoli difficoltà alle aziende di trasformazione del legno grezzo che utilizzano legname proveniente dalle foreste svizzere. I costi per l'acquisto di materia prima sostenuti da segherie, cartiere e produttori di derivati del legno e di pellet costituiscono oltre il 60 per cento delle loro uscite complessive. Sono pagati in franchi anche i costi rimanenti dovuti a stipendi, corrente e trasporti.</p><p>Poiché l'acquisto all'estero dei prodotti provenienti da questi settori non incontra particolari ostacoli, il forte apprezzamento del franco ha causato una vera e propria impennata delle importazioni dei prodotti del legno (+ 70 per cento di legno lamellare dalla Germania nel primo semestre del 2011), creando notevoli difficoltà alle esportazioni. L'intera industria del legno è a rischio. Quando le aziende di trasformazione del legno vengono schiacciate dalla concorrenza, la crisi colpisce anche le aziende collocate a monte e a valle della filiera. Un simile sviluppo investe in particolare la gestione forestale, un settore di cruciale importanza per il bosco svizzero. L'estromissione dal mercato di tali aziende si ripercuote infine sulla gestione dei boschi di protezione, dato che gli acquisti di legno, pari a un valore di oltre 400 milioni di franchi l'anno, fatti dalle aziende di trasformazione del legno grezzo ne costituiscono la fonte di finanziamento principale. Le imprese valutano in primo luogo tutte le opportunità di riduzione dei costi e di ristrutturazione dell'azienda, le quali non sono tuttavia sufficienti per colmare le perdite dovute all'apprezzamento del franco. Alla luce di quanto appena esposto il Consiglio federale è invitato a rispondere alle seguenti domande: </p><p>Il Consiglio federale è consapevole del fatto che: </p><p>1. un cambio franco - euro a 1,20 nel lungo periodo la Svizzera rischia di perdere le aziende di trasformazione del legno grezzo, un settore subordinato all'economia forestale che conta 7000 posti di lavoro?</p><p>2. dette aziende svolgono un ruolo decisivo per il raggiungimento degli obiettivi di politica climatica ed energetica del Paese? </p><p>3. la crisi scaturita dall'apprezzamento del franco rischia di compromettere sia la Politica della risorsa legno sia la politica forestale 2020, dato che una delle poche materie prime disponibili nel nostro Paese non verrebbe più trasformata in quantità sufficienti?</p><p>Il Consiglio federale è disposto a:</p><p>4. valutare se, nell'ambito degli strumenti di promozione esistenti, possono essere stanziati contributi a favore dell'economia forestale che consentano alle ditte di trasformazione svizzere di applicare per il legno grezzo dei prezzi più competitivi anche nei confronti della concorrenza straniera?</p><p>5. dare una valutazione più elevata ai prodotti del legno svizzeri, a privilegiarli nell'ambito della politica degli acquisti pubblici e a promuovere l'uso di legno svizzero?</p><p>6. esonerare i settori dell'economia forestale e della trasformazione del legno dal pagamento della TTPCP, una tassa che penalizza la concorrenzialità delle nostre aziende?</p><p>7. indurre gli istituti di credito a venire incontro alle aziende in questione, allungando i termini per il pagamento degli interessi e per gli ammortamenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Apprezzamento del franco. A rischio l'industria di trasformazione del legno"
    }
  ],
  "title": "Apprezzamento del franco. A rischio l'industria di trasformazione del legno"
}