{
  "id": 20113991,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2311,
      "gender": "m",
      "id": 151,
      "name": "Miesch Christian",
      "officialDenomination": "Miesch"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L03K060103",
      "name": "Umweltpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K08040705",
      "name": "Bundesamt für Umwelt",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3991",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Publikation eines Umweltberichts der Bundesverwaltung erfolgt gemäss Bundesratsbeschluss vom 15. März 1999 zum Ressourcen- und Umweltmanagement in der Bundesverwaltung (Rumba) alle zwei Jahre. Wünsche, die Berichterstattung auszubauen und einen jährlichen Bericht zur gesamten Bundesverwaltung zu verfassen, hat der Bundesrat aus verwaltungsökonomischen Gründen bislang nicht aufgenommen. Dies in Beachtung der Einschätzung der Geschäftsprüfungskommission, die in ihrem Bericht vom 8. November 2005 zum Programm Rumba die zweijährliche Berichterstattung befürwortet und diese als wichtigen Bestandteil zur Sensibilisierung der Verwaltungsmitarbeitenden bezeichnet.</p><p>1. Die Erstellung des Umweltberichtes 2011 umfasst die folgenden Arbeitsschritte:</p><p>- Redaktion der Inhalte (verantwortlich ist die Fachgruppe Rumba);</p><p>- verwaltungsinterne Übersetzungen (mit Ausnahme der englischen Sprache);</p><p>- Layout und Druck (extern). </p><p>Während die Übersetzungen, das Layout und der Druck speziell für den Umweltbericht vorgenommen wurden, fliessen die im Verlaufe des Jahres gewonnenen Erkenntnisse des Umweltmanagements in den Verwaltungseinheiten in die Redaktion des Umweltberichts in vielfacher Weise ein. Die Redaktion des Umweltberichts selber ist im Rahmen der Aufgaben der Fachgruppe Rumba budgetiert und betrug für den Umweltbericht 2011 Fr. 46 688.40 inklusive Mehrwertsteuer. Darin inbegriffen sind sämtliche Arbeiten für das Konzept, die Planung, die Erstellung des Umweltberichts sowie die Koordination mit den weiteren beteiligten Stellen (Übersetzungen, Layout und Druck). Das Budget konnte eingehalten werden. Die Kosten für die externe Übersetzung belaufen sich auf rund 1500 Franken, jene für das Layout auf knapp 17 000 Franken.</p><p>Die Auflage des Umweltberichts betrug in den verschiedenen Sprachversionen: Deutsch 500, Französisch 150, Italienisch 50 und eine englische Kurzversion mit 50 Exemplaren. Die Kosten für den Druck des Umweltberichtes in vier Sprachen belaufen sich auf total Fr. 5647.75. Die Hauptvertriebsart des Umweltberichts erfolgt über die Website des Bundes, von wo PDF-Versionen des Berichts heruntergeladen werden können. Nicht quantifizierbar sind die Arbeitsstunden für das Bereitstellen der Grundlageninformationen durch die Verwaltungseinheiten, die die Basis für die Erstellung der Texte waren, sowie die Revision der Texte durch die Fachgruppe Rumba, durch die Koordinationsgruppe Rumba und durch die Generalsekretärenkonferenz. </p><p>2./5. Der Umweltbericht ist ein wichtiges Instrument des Umweltmanagements der Bundesverwaltung, Rechenschaft zum Ist-Zustand und zur Zielerreichung abzulegen. Alle zwei Jahre werden in einer Gesamtschau die Anstrengungen und die Ergebnisse des Umweltmanagements transparent dargelegt. Es ist für die Steuerungsorgane und den Bundesrat nur so möglich, den Nutzen des Umweltmanagements und die Relevanz der einzelnen Teilbereiche in einer Gesamtschau zu erfassen. Diese Gesamtschau ist wichtig für die Erarbeitung der strategischen Gesamtausrichtung des Umweltmanagements sowie für die Bestimmung der zentralen Ansatzpunkte bei der Massnahmenplanung. </p><p>Darüber hinaus dient der Umweltbericht der Identifikation und Sensibilisierung der Mitarbeitenden in Bezug auf ein umweltbewussten Verhaltens am Arbeitsplatz, eine Aufgabe, die im Bundespersonalgesetz (Art. 4 Abs. 2h) formuliert ist. </p><p>Einen ebenfalls wichtigen Auftrag erfüllt der Umweltbericht in Bezug auf die Öffentlichkeit. Der Bund möchte im Rahmen der Energiestrategie 2050 eine Vorbildfunktion wahrnehmen. Diese lässt sich nur durch eine transparente Umweltberichterstattung dokumentieren.</p><p>In der Literatur wird das Kosten-Nutzen-Verhältnis der Umweltberichterstattung positiv beurteilt. Zwar wird darauf hingewiesen, dass sich sowohl die Kosten wie auch der Nutzen der Umweltberichterstattung monetär nur sehr ungenügend berechnen lassen; Befragungen von Unternehmen mit Umweltberichterstattung zeigen aber, dass der überwiegendr Teil der befragten Unternehmen den Nutzen eines Umweltberichts als klar positiv beurteilt. </p><p>3. Nur dank des Umweltmanagements der Bundesverwaltung werden die Dienstreisen systematisch und konsistent erfasst und im Umweltbericht kommuniziert. Die erarbeiteten Kennzahlen sind Basis für die Verwaltungseinheiten, konkrete Massnahmen zur Senkung der Dienstreisen zu planen und umzusetzen. </p><p>4. Der Mehraufwand kann nicht genau quantifiziert werden, er ist aber gering. Die Redaktion des Umweltberichts fragt die Verwaltungseinheiten nach den umgesetzten Massnahmen und den zentralen Problembereichen in der Umsetzung. Aus der resultierenden Themenliste werden die im Umweltbericht darzustellenden Themen ausgewählt, und es werden die Entwürfe der Artikel erstellt. In Einzelfällen entwerfen die Verwaltungseinheiten eigene Textvorschläge. Die Entwürfe werden von den betroffenen Verwaltungseinheiten gegengelesen und gegebenenfalls korrigiert. Alle übrigen Kapitel werden zentral aufbereitet. Der Aufwand ist insgesamt gering, zumal die Kennzahlen in standardisierter Form erhoben werden. </p><p>6. Die Ökobilanz umfasst die relevanten Bereiche der Verwaltungstätigkeit. Basis für die Ökobilanz sind die Kennzahlen der erfassten Bereiche Strom, Wärme, Wasser, Abfall, Papier und Dienstreisen. Die Berechnung der Umweltbelastung erfolgt nach der Methode der Ökologischen Knappheit. Diese Methode, die der Norm ISO 14040 für Ökobilanzen entspricht, gewichtet in einer Ökobilanz verschiedene Umweltwirkungen - Schadstoffemissionen und Ressourcenverbrauch - mittels sogenannter Ökofaktoren. Der Ökofaktor eines Stoffes leitet sich aus der Gesetzgebung oder entsprechenden politischen Zielen ab. Je mehr die aktuellen Emissionen das gesetzte Ziel überschreiten, desto grösser wird der in Umweltbelastungspunkten (UBP) ausgedrückte Ökofaktor. Die Methode der Ökologischen Knappheit wurde im Auftrag des Bundes 1998 entwickelt (Ökofaktoren 1997) und 2008 überarbeitet (Ökofaktoren 2006). Die Ökobilanz der Bundesverwaltung basiert auf den aktuellen Ökofaktoren 2006. Die meisten Ökobilanzen in der Schweiz verwenden die Methode der Ökologischen Knappheit. </p><p>Der Vollständigkeit halber sei in Bezug auf die Ökobilanz des Umweltberichts festgehalten, dass er auf Recyclingpapier gedruckt wurde und eine Druckerei gewählt wurde, die garantierte, dass der Druck klimaneutral erfolgt. Weiter wurde die Auflage möglichst gering gehalten. Durch die Wahl eines Digitaldrucks entfiel auch die Herstellung von Druckformen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit dem neuerschienenen Umweltbericht 2011 des Bundes ersuche ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>- Welchen Aufwand an Arbeitsstunden und finanziellen Kosten verursachte die Erstellung des Umweltberichtes 2011 des Bundes?</p><p>- Inwiefern sind die Erkenntnisse des Berichtes geeignet, tatsächlichen und konkreten Nutzen für die Umwelt zu erbringen?</p><p>- Inwiefern kann der Bericht dazu beitragen, die Anzahl der Dienstreisen zu senken?</p><p>- Welchen Mehraufwand bringen die mit dem Bericht in Zusammenhang stehenden Arbeiten und Projekte der Verwaltung?</p><p>- In welchem Verhältnis stehen Aufwand und Ertrag des Berichtes?</p><p>- Stimmt die Ökobilanz des Umweltberichts?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umweltbericht 2011 des Bundes"
    }
  ],
  "title": "Umweltbericht 2011 des Bundes"
}