{
  "id": 20113848,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L05K0304010201",
      "name": "Maghreb",
      "type": 1
    },
    {
      "key": "L04K01080103",
      "name": "Flüchtlingsbetreuung",
      "type": 1
    },
    {
      "key": "L04K04030301",
      "name": "Internierung",
      "type": 1
    },
    {
      "key": "L04K05010105",
      "name": "Freiheitsbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317074400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3848",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole della difficile situazione cui è confrontata la città di Chiasso a causa del comportamento sconveniente e delittuoso di singoli richiedenti l'asilo, e ne segue attentamente l'evolversi. </p><p>I cantoni esercitano potere di polizia per garantire la sicurezza interna sul loro territorio. Le autorità federali sono tuttavia in costante contatto con quelle locali per seguire i casi e adottare i provvedimenti necessari. </p><p>Come già indicato nelle risposte all'interpellanza Pelli 11.3630, \"Comportamento degli asilanti a Chiasso\", e alla mozione Quadri 11.3493, \"Centro di registrazione asilanti di Chiasso. Situazione insostenibile\", il Dipartimento federale di giustizia e polizia (DFGP) ha già adottato, nei limiti delle proprie competenze, provvedimenti mirati per sostenere la città di Chiasso. Tali provvedimenti comprendono in particolare il rafforzamento delle pattuglie di agenti di sicurezza che collaborano con le locali forze di polizia e l'aumento del personale incaricato di implementare le attività di pubblica utilità effettuate dai richiedenti l'asilo, contribuendo così anche indirettamente a migliorare la situazione nel canton Ticino.</p><p>L'autorità ticinese competente in materia di stranieri può inoltre disporre un divieto di accedere a un determinato territorio nei confronti dei richiedenti l'asilo che turbano o mettono in pericolo la sicurezza e l'ordine pubblici (cfr. art. 74 cpv. 1 in combinato disposto con l'art. 74 cpv. 2 della legge federale sugli stranieri, LStr; RS 142.20]). Un tale divieto a tutela della sicurezza pubblica non può essere ordinato incondizionatamente nei confronti di tutti i richiedenti l'asilo. L'articolo 74 LStr non permette, infatti, di disporre in via generale e preventiva un divieto di accesso nei confronti di tutti i richiedenti di un centro di registrazione e procedura (CRP). La soglia per disporre individualmente una tale misura è tuttavia relativamente bassa: tale provvedimento entra quindi in linea di conto, tra l'altro, già quando sussistono indizi concreti che sia stato commesso un reato.</p><p>Se un richiedente l'asilo viola il divieto di accedere a un determinato territorio, è possibile ordinare una carcerazione preliminare (art. 75 cpv. 1 lett. b LStr) e punirlo con una pena detentiva fino a tre anni o con una pena pecuniaria (art. 119 cpv. 1 LStr).</p><p>Conformemente all'articolo 12 dell'ordinanza del DFGP del 24 novembre 2007 sulla gestione degli alloggi (RS 142.311.23), le autorità federali hanno la possibilità, a determinate condizioni, di negare ai richiedenti il permesso di uscita. Il personale di sicurezza del CRP è inoltre autorizzato a togliere ai richiedenti determinati oggetti in virtù dell'articolo 3 capoverso 1 dell'ordinanza dipartimentale. Le armi vietate o gli stupefacenti sono consegnati senza indugio alla polizia. Eventuali limitazioni della libertà di movimento o della sfera privata devono tuttavia essere compatibili con la Convenzione europea dei diritti dell'uomo (CEDU; RS 0.101), in particolare con l'articolo 5 CEDU.</p><p>Il Consiglio federale ritiene sufficienti le normative esistenti, che permettono anche di limitare la libertà di movimento dei richiedenti l'asilo. Inoltre le domande dei richiedenti l'asilo che delinquono o si comportano in modo sconveniente sono trattate in via prioritaria. Spesso il trasferimento in un'altra sede non è possibile a causa delle limitate capacità di alloggio disponibili.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I problemi causati dall'arrivo massiccio a Chiasso di clandestini magrebini sbarcati a Lampedusa sono ormai sotto gli occhi di tutti.</p><p>Questi migranti, come ebbe a dichiarare lo stesso ex capo dell'Ufficio federale della migrazione Alard DuBois-Reymond, non sono dei rifugiati in quanto non fuggono da alcuna persecuzione politica. Sono quindi dei finti asilanti, troppo spesso dediti a comportamenti delinquenziali e/o incivili.</p><p>A Lampedusa i clandestini magrebini hanno dato fuoco al centro asilanti, scontrandosi con la popolazione e le forze dell'ordine.</p><p>Il sindaco dell'isola, Bernardino De Rubeis, ha al proposito dichiarato che il nuovo regime tunisino si starebbe \"liberando di tutti gli avanzi di galera mandandoli a Lampedusa\", dove gli scenari sono di guerriglia.</p><p>Se Chiasso dunque non è (ancora) diventata come Lampedusa, è solo per una questione di quantità dei sedicenti rifugiati che vi si trovano e non di qualità di questi ultimi.</p><p>Particolarmente foriero di conseguenze negative è il fatto che i richiedenti l'asilo alloggiati nel centro chiassese godano di ampia libertà di movimento, di cui troppo spesso viene fatto cattivo uso: si è infatti instaurato anche un flusso di asilanti ospiti del centro di registrazione di Chiasso che si recano in treno a Lugano per spacciare droga.</p><p>Chiedo al lodevole Consiglio federale:</p><p>- viste le conseguenze negative ed il cattivo uso che i richiedenti l'asilo fanno dell'ampia libertà di movimento di cui godono presso il centro di registrazione di Chiasso, premettendo che a mente di chi scrive non ci sono alternative alla rimozione del citato centro, è intenzione del Consiglio federale varare regolamenti che limitino la libertà di movimento degli asilanti ospiti del centro?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Chiasso. Limitare la libertà di movimento degli asilanti"
    }
  ],
  "title": "Chiasso. Limitare la libertà di movimento degli asilanti"
}