{
  "id": 20113543,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-09-07T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3543",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In seguito all'introduzione della libera circolazione illimitata delle persone con l'UE, la politica svizzera in materia di stranieri è ormai fuori controllo. Soltanto negli ultimi quattro anni sono immigrati in Svizzera oltre 330 000 stranieri (cifra netta), il che corrisponde annualmente a un'ulteriore città delle dimensioni di San Gallo. Le conseguenze di questa immigrazione sfrenata sull'economia, gli affitti, i prezzi dei terreni, la pianificazione del territorio, le infrastrutture, le scuole, la disoccupazione, il settore sanitario e le istituzioni sono sempre più evidenti.</p><p>La Svizzera deve riprendere in mano la sua politica in materia di stranieri. È inaccettabile che uno Stato sovrano perda completamente il controllo sulla migrazione e non sia più in grado di determinare quali e quanti stranieri possono entrare sul suo territorio. Urge che la Svizzera reintroduca contingenti per l'immigrazione tendendo conto della priorità degli indigeni.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il sistema di ammissione binario è la risposta svizzera alla precedente politica di ammissione al mercato del lavoro gestita attraverso i contingenti e lo statuto di stagionale, con i corrispondenti svantaggi. Il nuovo sistema è stato introdotto dal Consiglio federale e dal Parlamento ed è stato confermato a più riprese dal popolo svizzero. Nei confronti di Paesi terzi si applica una politica di contingentamento unitamente a un controllo del mercato del lavoro (priorità degli indigeni, controllo dei salari, qualifiche). Pertanto, nell'ambito della legge federale sugli stranieri si possono di principio reclutare da Paesi terzi soltanto lavoratori qualificati (dirigenti e specialisti).</p><p>Conformemente all'accordo sulla libera circolazione delle persone tra la Svizzera e l'UE (ALC) o alla Convenzione AELS, l'economia svizzera può invece assumere, in maniera agevolata, manodopera proveniente dallo spazio UE/AELS con i livelli di qualifica necessari. Tale immigrazione si fonda sulla domanda dell'economia e sul fabbisogno concreto: reintroducendo i contingenti nei confronti dei cittadini dell'UE/AELS, la Svizzera ritornerebbe a un'immigrazione gestita dalle autorità, il che danneggerebbe a lungo termine l'economia. È vero che i contingenti permetterebbero di regolare più agevolmente il numero degli immigrati, che potrebbe essere contenuto anche in fasi di prosperità. Va tuttavia osservato che anche con il vecchio regime vi sono stati periodi di forte immigrazione in Svizzera: nel 1990, ad esempio, sono giunti nel nostro Paese ben 117 700 stranieri. Un ripristino dei contingenti farebbe inoltre aumentare la burocrazia e ridurrebbe la sicurezza di pianificazione delle imprese; verrebbero pertanto a cadere due pilastri fondamentali per il benessere, l'attrattiva e il successo della piazza economica svizzera.</p><p>Per poter accogliere la mozione, la Svizzera dovrebbe mettere in pericolo tutto l'ALC e le corrispondenti disposizioni della Convenzione AELS. È poco probabile che il nostro Paese riesca a negoziare condizioni più vantaggiose con l'UE e i suoi attuali 27 Stati membri. Sarebbero minacciati anche i restanti accordi bilaterali I, che l'UE ha vincolato all'ALC con la cosiddetta clausola ghigliottina. Già solo alla luce di tali incertezze è pertanto chiaro che la Svizzera correrebbe un rischio difficilmente calcolabile, mettendo seriamente a repentaglio posti di lavoro.</p><p>Il Consiglio federale prende sul serio sia le esigenze dell'economia sia i timori della popolazione riguardo all'immigrazione. Rispondendo ai postulati Girod 09.4301 e Bischof 09.4311 nonché alla mozione Brändli 10.3721 analizzerà a fondo le questioni sollevate proponendo eventualmente nuove misure. Tuttavia, non ritiene opportuna una reintroduzione generale dei contingenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legge federale sugli stranieri fissando contingenti annui per gli stranieri che esercitano un'attività lucrativa (frontalieri inclusi), decisi in base agli interessi economici della Svizzera e tenendo conto della priorità degli indigeni. I criteri determinanti per il rilascio dei permessi di dimora sono in particolare la richiesta di un datore di lavoro, nonché la capacità di integrazione e di provvedere autonomamente al proprio sostentamento. I trattati internazionali contrari vanno rinegoziati e adeguati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Reintrodurre i contingenti per gli stranieri e priorità degli indigeni"
    }
  ],
  "title": "Reintrodurre i contingenti per gli stranieri e priorità degli indigeni"
}