{
  "id": 20113213,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K0602020601",
      "name": "Erdbeben",
      "type": 1
    },
    {
      "key": "L03K040302",
      "name": "Bevölkerungsschutz",
      "type": 1
    },
    {
      "key": "L04K01020307",
      "name": "Sicherheit von Gebäuden",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L05K1802020201",
      "name": "Kunstbauwerk",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 2
    },
    {
      "key": "L04K17030202",
      "name": "Wasserkraftwerk",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-08T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300316400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1307484000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3213",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./3. La sicurezza sismica deve essere verificata essenzialmente nei seguenti tipi di impianti: impianti nucleari e impianti di accumulazione che presentano un elevato potenziale di danno in caso di incidente rilevante, altri impianti che appartengono alla Confederazione (manufatti delle strade nazionali ed edifici della Confederazione), impianti sottoposti alla vigilanza della Confederazione (condotte, impianti a corrente forte, infrastrutture di trasporto) e infrastrutture di importanza nazionale, le cui funzioni e i relativi servizi sono indispensabili per preservare le basi della vita (p. es. gli ospedali). Nel settore di queste infrastrutture critiche, l'Ufficio federale della protezione della popolazione (UFPP), su mandato del Consiglio federale, sta stilando un elenco che tra l'altro fornirà informazioni sulle opere importanti a livello nazionale. L'identificazione e la valutazione di queste opere avviene sulla base di una procedura standardizzata e di criteri unitari. In questo contesto è rilevante il contributo di un'opera all'approvvigionamento di beni e servizi importanti e il potenziale di pericolo ad essa connesso. I cantoni e i comuni possono sottoporre ulteriori impianti a una verifica sismica.</p><p>Gli impianti nucleari e di accumulazione devono soddisfare i requisiti di sicurezza previsti da prescrizioni e direttive specifiche, anche quelle attinenti al settore della sicurezza sismica. Per gli altri impianti menzionati in precedenza, nella fase di verifica del progetto edilizio si esige e si controlla il rispetto della normativa in materia di sicurezza sismica, in particolare quella edita dalla Società svizzera degli ingegneri e architetti (SIA). Inoltre, i ponti delle strade nazionali come pure gli immobili importanti della Confederazione sono censiti sistematicamente in modo tale da poter attuare, se del caso, le misure di miglioramento necessarie. L'UFPP lavora attualmente alla pubblicazione di una guida per l'elaborazione di piani di protezione integrale per infrastrutture critiche. La pubblicazione passerà in rassegna tutti i tipi di pericolo, indicando le relative misure di protezione.</p><p>L'Ufficio federale dell'ambiente (UFAM) si occupa dell'elaborazione e dell'aggiornamento delle basi e degli strumenti necessari, eccezion fatta per l'ambito degli impianti di accumulazione e degli impianti nucleari, e assiste i committenti e le autorità di vigilanza nella loro attività di controllo oppure nella pianificazione delle misure.</p><p>2. Il detentore di un impianto è responsabile della sicurezza dell'impianto e ne assume la responsabilità. La Confederazione esercita la vigilanza sulla sicurezza dei seguenti impianti: impianti di accumulazione (Ufficio federale dell'energia, UFE), impianti nucleari (Ispettorato federale della sicurezza nucleare, IFSN), condotte (Ispettorato federale degli oleo- e gasdotti e Ufficio federale dell'energia), gli impianti a corrente forte (Ispettorato federale degli impianti a corrente forte e Ufficio federale dell'energia), infrastrutture di trasporto e di traffico (Ufficio federale dell'aviazione civile, Ufficio federale dei trasporti e Ufficio federale delle strade).</p><p>Le verifiche sismiche sono effettuate sulla base della pertinente normativa, in particolare quando sono disponibili conoscenze più recenti. La verifica sismica degli impianti nucleari rientra nella verifica della sicurezza che viene eseguita ogni 10 anni. La verifica sismica degli impianti di accumulazione avviene almeno ogni 20 anni, nonché in occasione di ristrutturazioni. Per quanto concerne gli impianti dell'infrastruttura ferroviaria e aeronautica, spetta all'autorità responsabile del rilascio dell'autorizzazione (Ufficio federale dei trasporti, UFT, e Ufficio federale dell'aviazione civile, UFAC) verificare il rispetto delle norme sismiche nel quadro della procedura d'approvazione dei piani che accompagna ogni singolo progetto edilizio.</p><p>4. I criteri su cui si basa la verifica dipendono dal tipo di opera. Allo stesso tipo di opera si applicano gli stessi criteri, fermo restando che vanno considerate le specificità locali, inclusa la sismicità.</p><p>I costi della verifica della sicurezza degli impianti sottoposti alla vigilanza della Confederazione sono a carico degli esercenti. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di illustrare:</p><p>1. i criteri secondo i quali opere come sbarramenti (e simili) sono dichiarate sensibili in materia di sicurezza e sono sottoposte a controlli per quel che concerne la sicurezza sismica (indicando i tipi di opere che non rientrano in questa categoria); </p><p>2. a quale frequenza devono essere effettuati i controlli di sicurezza e chi ne ha la competenza ai sensi dell'alta vigilanza in materia;</p><p>3. quali opere situate sul territorio svizzero sono definite sensibili in materia di sicurezza e vengono sottoposte a controlli regolari;</p><p>4. se i criteri relativi alle opere sensibili sono disciplinati in modo uniforme a livello federale e come sono finanziati i controlli di sicurezza.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sicurezza sismica di opere sensibili"
    }
  ],
  "title": "Sicurezza sismica di opere sensibili"
}