{
  "id": 20113295,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2638,
      "gender": "m",
      "id": 1142,
      "name": "Wobmann Walter",
      "officialDenomination": "Wobmann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K17010111",
      "name": "Energieszenarien",
      "type": 1
    },
    {
      "key": "L06K170101060701",
      "name": "Stromversorgung",
      "type": 1
    },
    {
      "key": "L03K170302",
      "name": "Kraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 2
    },
    {
      "key": "L04K17010112",
      "name": "Kraftwerksstandort",
      "type": 2
    },
    {
      "key": "L04K17030202",
      "name": "Wasserkraftwerk",
      "type": 2
    },
    {
      "key": "L04K06010504",
      "name": "Wassernutzung",
      "type": 2
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 2
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 2
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 2
    },
    {
      "key": "L04K05040208",
      "name": "Verbandsbeschwerde",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-06-08T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1307484000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3295",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Suite aux événements qui se sont produits au Japon, le Conseil fédéral a chargé, le 23 mars 2011, le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) d'élaborer de nouveaux scénarios énergétiques et de définir les plans d'action et les trains de mesures correspondants. Les travaux à effectuer s'orientent pour l'essentiel autour de trois scénarios portant sur l'offre d'électricité: </p><p>- Variante d'offre d'électricité 1: maintien du mix d'électricité actuel avec un éventuel remplacement anticipé des trois centrales nucléaires les plus anciennes afin de garantir un maximum de sécurité. </p><p>- Variante d'offre d'électricité 2: pas de remplacement des centrales nucléaires existantes à la fin de leur période d'exploitation. </p><p>- Variante d'offre d'électricité 3: abandon anticipé de l'énergie nucléaire et mise hors service des centrales nucléaires existantes avant la fin de la période d'exploitation conforme à la sécurité.</p><p>Le Conseil fédéral souhaite connaître les potentiels existants, les mesures d'encouragement supplémentaires et le temps nécessaire. Il entend notamment procéder à une analyse approfondie des mesures envisageables dans les domaines de la \"smartenergy\", des \"smart grids\", des réseaux, de l'efficacité énergétique, des énergies renouvelables, de la recherche et du développement ainsi que des installations pilotes et de démonstration.</p><p>2. A la suite des événements survenus au Japon, l'Inspection fédérale de la sécurité nucléaire (IFSN) a demandé le 18 mars 2011 aux exploitants des centrales nucléaires suisses d'analyser immédiatement la sécurité de leurs installations par rapport au risque de tremblement de terre et d'inondation. Elle leur a aussi demandé de répondre, avant le 31 mars, à des questions portant sur l'approvisionnement en éléments de refroidissement des bassins d'entreposage de combustibles et sur le refroidissement des bassins de combustibles. A titre de mesure préventive de sécurité supplémentaire, les centrales nucléaires devront à partir du 1er juin 2011 avoir accès à un dépôt externe disposant de moyens d'intervention résistant aux séismes et aux inondations pour lutter contre les accidents majeurs. Les exploitants ont entre-temps remis leurs premiers rapports dans les délais. L'IFSN a contrôlé les informations au mois d'avril, identifié certains points faibles et exigé des preuves supplémentaires. Des mesures complémentaires peuvent être ordonnées dans le cadre de l'analyse en cours des événements. Le 4 mai 2011, le Conseil fédéral a décidé de mettre en place un groupe de travail interdépartemental afin d'évaluer les mesures de protection d'urgence lors de la survenue d'événements extrêmes en Suisse. Le groupe de travail déterminera si de nouvelles mesures légales ou organisationnelles doivent être prises.</p><p>3. Les Perspectives énergétiques 2035 de l'Office fédéral de l'énergie (OFEN), datant de 2007, décrivent plusieurs variantes (grandes centrales: A, B, C; alternatives: D, E, G; combinaison des deux) qui sont adaptées aux scénarios envisagés (scénario I: \"Poursuite de la politique actuelle\", scénario II: \"Collaboration renforcée\", scénario III: \"Nouvelles priorités\" et scénario IV: \"Cap sur la société à 2000 watts\"). Le tableau ci-dessous synthétise ces variantes: </p><p> </p><table  border=\"1pt\" width=\"591.1pt\"><tr><td  width=\"20.9pt\"   valign=\"center\"><p>Var.</p><p> </p><p> </p><p>Sc.</p></td><td  width=\"48.85pt\"   valign=\"center\"><p>A</p></td><td  width=\"81.3pt\"   valign=\"center\"><p>B</p></td><td  width=\"50.25pt\"   valign=\"center\"><p>C</p></td><td  width=\"63.55pt\"   valign=\"center\"><p>D</p></td><td  width=\"33.55pt\"   valign=\"center\"><p>E</p></td><td  width=\"50.15pt\"   valign=\"center\"><p>C &amp; E</p></td><td  width=\"77.35pt\"   valign=\"center\"><p>D &amp; E</p></td><td  width=\"121.45pt\"   valign=\"center\"><p>G</p></td></tr><tr><td  width=\"20.9pt\"   valign=\"center\"><p> </p></td><td  width=\"48.85pt\"   valign=\"center\"><p>Nucléaire</p></td><td  width=\"81.3pt\"   valign=\"center\"><p>Fossile centralisé et nucléaire</p></td><td  width=\"50.25pt\"   valign=\"center\"><p>Fossile centralisé</p></td><td  width=\"63.55pt\"   valign=\"center\"><p>Fossile décentralisé</p></td><td  width=\"33.55pt\"   valign=\"center\"><p>ER</p></td><td  width=\"50.15pt\"   valign=\"center\"><p>Fossile centralisé et ER</p></td><td  width=\"76.6pt\"   valign=\"center\"><p>Fossile décentrali-sé et ER</p></td><td  width=\"121.45pt\"   valign=\"center\"><p>Importations</p></td></tr><tr><td  width=\"20.9pt\"   valign=\"center\"><p>I</p></td><td  width=\"48.85pt\"   valign=\"center\"><p>2 CN</p></td><td  width=\"81.3pt\"   valign=\"center\"><p>5 CàG</p><p>1 CN</p></td><td  width=\"50.25pt\"   valign=\"center\"><p>7 CàG</p></td><td  width=\"63.55pt\"   valign=\"center\"><p>-</p></td><td  width=\"33.55pt\"   valign=\"center\"><p>-</p></td><td  width=\"50.15pt\"   valign=\"center\"><p>-</p></td><td  width=\"76.6pt\"   valign=\"center\"><p>-</p></td><td  width=\"121.45pt\"   valign=\"center\"><p>20,0 TWh</p><p>importations (3329 MW)</p></td></tr><tr><td  width=\"20.9pt\"   valign=\"center\"><p>II</p></td><td  width=\"48.85pt\"   valign=\"center\"><p>2 CN</p><p>5,7 TWh</p><p>ER</p></td><td  width=\"81.3pt\"   valign=\"center\"><p>3 CàG</p><p>1 CN</p><p>5,7 TWh</p><p>ER</p></td><td  width=\"50.25pt\"   valign=\"center\"><p>5 CàG</p><p>5,7 TWh</p><p>ER</p></td><td  width=\"63.55pt\"   valign=\"center\"><p>-</p></td><td  width=\"33.55pt\"   valign=\"center\"><p>-</p></td><td  width=\"50.15pt\"   valign=\"center\"><p>-</p></td><td  width=\"76.6pt\"   valign=\"center\"><p>-</p></td><td  width=\"121.45pt\"   valign=\"center\"><p>12,7 TWh</p><p>importations </p><p>(2114 MW)</p><p>5,7 TWh</p><p>ER</p></td></tr><tr><td  width=\"20.9pt\"   valign=\"center\"><p>III</p></td><td  width=\"48.85pt\"   valign=\"center\"><p>1 CN</p></td><td  width=\"81.3pt\"   valign=\"center\"><p>-</p></td><td  width=\"50.25pt\"   valign=\"center\"><p>4 CàG*</p></td><td  width=\"63.55pt\"   valign=\"center\"><p>17, 4 TWh</p><p>CCF</p></td><td  width=\"33.55pt\"   valign=\"center\"><p>16,5</p><p>TWh ER</p><p>2,6 TWh</p><p>GCHE</p></td><td  width=\"50.15pt\"   valign=\"center\"><p>3 CàG*</p><p>8,1 TWh</p><p>ER</p></td><td  width=\"76.6pt\"   valign=\"center\"><p>12, 1 TWh</p><p>CCF</p><p>9,6 TWh</p><p>ER</p></td><td  width=\"121.45pt\"   valign=\"center\"><p>11,5 TWh</p><p>importations </p><p>(1913 MW)</p></td></tr><tr><td  width=\"20.9pt\"   valign=\"center\"><p>IV</p></td><td  width=\"48.85pt\"   valign=\"center\"><p>1 CN</p></td><td  width=\"81.3pt\"   valign=\"center\"><p>-</p></td><td  width=\"50.25pt\"   valign=\"center\"><p>3 CàG</p></td><td  width=\"63.55pt\"   valign=\"center\"><p>11, 5 TWh</p><p>CCF</p></td><td  width=\"33.55pt\"   valign=\"center\"><p>10,3</p><p>TWh ER</p><p>1,0 TWh</p><p>GCHE</p></td><td  width=\"50.15pt\"   valign=\"center\"><p>-</p></td><td  width=\"76.6pt\"   valign=\"center\"><p>7,6 TWh</p><p>CCF 6,2</p><p>TWh ER</p></td><td  width=\"121.45pt\"   valign=\"center\"><p>6,6 TWh</p><p>importations (1100 MW)</p></td></tr></table><p> </p><p>Source: Prognos SA</p><p>ER: photovoltaïque, vent, géothermie, bois, biogaz, gaz de digestion, déchets (50 pour cent) et force hydraulique jusqu'à 10 MW.</p><p>CN: centrale nucléaire à 1600 MW.</p><p>CàG: centrale à gaz (Chavalon à 357 MW et autres installations à 550 MW).</p><p>CCF: installations à couplage chaleur-force, surtout alimentées au gaz naturel.</p><p>GCHE: grande centrale hydroélectrique (&gt; 10 MW).</p><p>* centrales au gaz naturel permettant la cocombustion du gaz de bois, hormis Chavalon.</p><p> </p><p>Une combinaison de grandes centrales et d'alternatives est en principe envisageable.</p><p>Il peut s'écouler entre 16 et 19 ans depuis le dépôt de la demande d'autorisation générale de construction d'une centrale nucléaire jusqu'à l'octroi de l'autorisation d'exploitation. Pour les centrales à gaz à cycle combiné, ce processus dure entre quatre et six ans. Le Conseil fédéral est responsable de créer des conditions-cadres permettant l'agrandissement du parc de centrales nucléaires. La planification et le choix d'un emplacement dans le cadre de projets concrets incombent à l'industrie électrique.</p><p>4. Pour assurer la sécurité de l'approvisionnement, le Conseil fédéral entend promouvoir l'utilisation de l'énergie hydraulique suisse. Le potentiel technique de l'énergie hydraulique se monte à 42,6 tétrawattheures au total en Suisse (Laufer et al. 2004). Le potentiel déjà exploité étant de 35,5 tétrawattheures, il reste, d'un point de vue strictement technique, un potentiel de développement de 7,1 tétrawattheures. Ce chiffre est toutefois un maximum qui diminue au fur et à mesure que des critères écologiques, sociaux et économiques sont pris en considération. Dans les Perspectives énergétiques 2035, qui datent de 2007, l'Office fédéral de l'énergie (OFEN) part de l'hypothèse d'un potentiel exploitable de 4,3 à 5 tétrawattheures. Cette estimation n'intégrait pas encore les diminutions des débits d'eaux résultant du changement climatique et de l'application des dispositions relatives aux eaux résiduelles.</p><p>Le Conseil fédéral est responsable de créer des conditions-cadres permettant l'utilisation de l'énergie hydraulique. La planification et le choix d'un emplacement dans le cadre de projets concrets incombent à l'industrie électrique. Les délais prévisibles pour le développement de l'énergie hydraulique dépendent d'une multitude de facteurs. Pour des concessions fédérales, il faut compter de cinq à dix ans depuis le début de la planification jusqu'à l'octroi de la concession. Pour des concessions cantonales, des délais plus longs sont possibles en raison de la procédure à deux niveaux (procédure d'octroi de concessions et procédure d'autorisation de construire).</p><p>5./6. Dans le cadre de l'analyse des fondements de la politique énergétique, le Conseil fédéral étudiera également les conditions-cadres de la politique climatique et environnementale.</p><p>7. L'ordre juridique suisse ne prévoit pas que l'utilisation de l'énergie hydraulique puisse primer sur d'autres intérêts publics. Compte tenu de leur rôle de biotope, d'élément constitutif des paysages et d'espace de ressourcement, les eaux sont considérées comme méritant d'être préservées, une protection qui correspond à une attente largement répandue parmi la population face à de nouvelles atteintes d'ordre technique notamment. Pour savoir s'il est opportun de créer une nouvelle centrale hydraulique, et le cas échéant de quelle manière, il est impératif de décider au cas par cas en fonction de tous les intérêts économiques et écologiques en jeu. Il faut que des autorités de recours puissent examiner cette pesée des intérêts en se fondant sur les principes de l'Etat de droit. Un raccourcissement des voies de droit serait difficilement acceptable pour la population. Les possibilités qui sont disponibles pour accélérer les procédures d'autorisation sans porter atteinte aux droits de participation des parties concernées sont largement exploitées.</p><p>8. Le 30 novembre 2008, le peuple a clairement rejeté une initiative populaire visant la suppression du droit de recours des associations, puisque le non représentait 66 pour cent des votes. Il ne paraît donc pas opportun de remettre cet instrument en question si peu de temps après cette votation. En ce qui concerne la détermination du potentiel d'utilisation encore exploitable, il paraît plus prometteur d'améliorer les moyens d'aboutir à un consensus entre les défenseurs de l'utilisation et ceux prônant la protection. L'expérience le montre, impliquer dans le projet les parties en faveur de la protection dès le lancement d'un projet de centrale permet régulièrement de trouver des solutions équilibrées tout en diminuant la durée des procédures d'autorisation.</p><p>Les interventions contenant un tableau ou un graphique peuvent être téléchargées sous: Travail parlementaire / Curia Vista / Interventions contenant un tableau ou un graphique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En 2007, le Conseil fédéral a défini les quatre piliers de la stratégie énergétique de la Suisse: efficacité énergétique, énergies renouvelables, grandes centrales électriques et politique énergétique extérieure.</p><p>1. Cette stratégie reste-t-elle pertinente? Qu'en est-il du volet des grandes centrales électriques? </p><p>2. Quelles mesures de sécurité supplémentaires doit-on adopter? Plus précisément, quelles mesures de sécurité supplémentaires la Suisse a-t-elle mises en oeuvre par rapport à celles prises au Japon?</p><p>3. Quels types possibles de grandes centrales pourraient être réalisés, dans quel laps de temps et sur quels sites (le Conseil fédéral est prié d'établir un tableau)?</p><p>4. Dans quel délai le développement de l'énergie hydraulique peut-il être envisagé et sous quelle forme (nouveaux lacs de retenue ou nouveaux lacs d'accumulation de centrales à pompage-turbinage)? Existe-t-il des programmes ou des projets concrets dans ce domaine? Quels sites d'implantation économiquement viables pourraient entrer en ligne de compte?</p><p>5. Le Conseil fédéral compte-t-il améliorer les bases légales relatives à l'exploitation de la force hydraulique afin, notamment, de permettre une plus grande flexibilité en ce qui concerne les débits résiduels? </p><p>6. Est-il prêt à revoir la législation sur la protection de l'environnement pour forcer le développement de l'énergie hydraulique? </p><p>7. On pourrait restreindre les voies de recours afin d'accélérer les procédures dans le domaine de l'énergie hydraulique. Que pense le Conseil fédéral de cette option? S'il n'y est pas favorable, quelles mesures compte-t-il prendre pour accélérer les procédures?</p><p>8. Quelle est la position du Conseil fédéral concernant la suppression du droit de recours des associations? De quels autres moyens dispose-t-on selon lui pour empêcher que des projets importants pour la production d'énergie ne soient retardés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Scénarios possibles pour l'approvisionnement futur en électricité"
    }
  ],
  "title": "Scénarios possibles pour l'approvisionnement futur en électricité"
}