{
  "id": 20113745,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K0507020104",
      "name": "Kündigung eines Vertrags",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L05K0702030307",
      "name": "Beschäftigungssicherheit",
      "type": 2
    },
    {
      "key": "L06K070405020502",
      "name": "Vermögen",
      "type": 2
    },
    {
      "key": "L05K0109040203",
      "name": "soziales Wohlbefinden",
      "type": 2
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 2
    },
    {
      "key": "L05K0704060102",
      "name": "gemeinsamer Markt",
      "type": 2
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    },
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-06-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3745",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Una rinegoziazione o una modifica dell'accordo sulla libera circolazione delle persone (ALC) richiede il consenso dell'UE e dei suoi Stati membri. Voler forzare la situazione denunciando l'accordo significherebbe perdere il beneficio delle clausole esistenti senza avere peraltro la certezza di poter concludere un nuovo accordo di tenore più favorevole per la Svizzera rispetto all'attuale.</p><p>1. Le conseguenze economiche della denuncia dell'ALC non si limiterebbero a questo accordo specifico poiché, a causa della cosiddetta clausola ghigliottina, la sua validità è una condizione giuridica necessaria al proseguimento degli altri sei accordi conclusi nel 1999 nell'ambito dei Bilaterali I. Oltre all'ALC, si tratta degli accordi concernenti i settori seguenti: ricerca, appalti pubblici, reciproco riconoscimento di valutazioni di conformità, agricoltura, trasporto terrestre e trasporto aereo. In seguito allo stretto legame esistente tra questi accordi, la denuncia dell'ALC comporterebbe ad esempio l'interruzione del finanziamento da parte di fondi dell'UE delle cooperazioni in materia di ricerca tra le società svizzere e le società della zona UE e la ritrattazione di determinate offerte sottoposte per appalti pubblici (ad es. nei nuovi Stati membri). A causa dei controlli supplementari dei prodotti, le esportazioni verso l'UE avrebbero costi molto elevati, quantificabili attorno ai 250-500 milioni di franchi all'anno. Le esportazioni di prodotti agricoli verso l'UE risulterebbero più difficili e lo svolgimento del trasporto terrestre e aereo molto più complesso.</p><p>Benché sia difficile stimarne con precisione la portata, la denuncia dell'ALC avrebbe inevitabili conseguenze per l'economia svizzera. Gli ambienti economici considerano l'ALC uno degli accordi più importanti dei Bilaterali. Secondo alcune stime, l'ALC contribuisce a un aumento duraturo del PIL pari ad almeno l'1 per cento, per un equivalente di circa 4 a 5 miliardi di franchi. Inoltre, gli Svizzeri perderebbero la garanzia dell'accesso al mercato del lavoro dei 27 Stati membri dell'UE di cui beneficiano oggi. Lo statuto dei lavoratori stranieri provenienti dall'UE già presenti in Svizzera non sarebbe modificato, mentre invece i nuovi arrivati sarebbero sottoposti alle disposizioni del diritto degli stranieri, e ciò renderebbe più incerto il reclutamento di personale per le imprese. Le esperienze fatte con i contingenti hanno mostrato che questi comportano, soprattutto nel caso dei lavoratori stagionali, notevoli problemi strutturali. Per di più, il mantenimento delle misure di accompagnamento, che conferiscono diritti e garanzie supplementari anche alla manodopera svizzera, sarebbe rimesso in questione.</p><p>Vi è inoltre da aggiungere che, anche supponendo che l'UE intervenga attivamente per evitare l'applicazione della clausola ghigliottina in seguito a una denuncia dell'ALC da parte della Svizzera, il reciproco accesso alle merci, ai servizi e ai fattori di produzione sarebbe compromesso. Considerata l'intensità degli scambi tra la Svizzera e l'UE (il 60 per cento delle nostre esportazioni è destinato all'UE e l'80 per cento delle nostre importazioni proviene da questa zona), non potrebbero che derivarne effetti negativi per l'occupazione e per il benessere del nostro Paese.</p><p>2. Non è possibile quantificare con esattezza il numero di posti di lavoro legati alle esportazioni nei Paesi dell'UE. Ciò premesso, la percentuale di queste ultime rispetto al totale delle nostre esportazioni rispecchia l'importanza dell'accesso al mercato del nostro principale partner economico, sia per i beni che per i servizi e il mercato del lavoro. La Svizzera realizza circa i tre quarti dei suoi scambi commerciali di beni e servizi con l'UE. Circa un franco su tre del PIL svizzero è prodotto nell'UE. Più di un milione di cittadini europei vivono e lavorano in Svizzera, e più di 400 000 cittadini svizzeri vivono e lavorano nell'UE. Dall'entrata in vigore dei relativi accordi, gli scambi con l'UE sono fortemente aumentati in tutti i settori. Pur considerando il ruolo importante svolto da altri fattori (come le riforme del mercato interno o l'evoluzione economica mondiale), è evidente che gli accordi con l'UE hanno contribuito in modo sostanziale a questa evoluzione. Il 6° e il 7° rapporto dell'Osservatorio relativo all'ALC hanno inoltre chiaramente mostrato che tra l'evoluzione dei flussi migratori e l'evoluzione economica esiste uno stretto legame. L'attrattiva della piazza economica svizzera risentirebbe seriamente della denuncia dell'ACL. Tenuto conto della situazione geopolitica del nostro Paese e della percezione dei mercati internazionali, una denuncia dell'ALC rischierebbe di generare una fase d'incertezza economica.</p><p>3. Un sistema di mercato aperto come quello esistente oggi grazie all'ALC per il mercato del lavoro Svizzera-UE risponde alle esigenze dell'economia e delle imprese svizzere meglio di un sistema oneroso come quello precedente, basato su un contingentamento dell'accesso al mercato del lavoro dei cittadini dell'UE, che generava importanti costi di gestione non soltanto per le imprese, ma anche per la Confederazione e i cantoni. La reintroduzione dei contingenti comporterebbe indubbiamente costi simili, anche se anche se la loro entità potrebbe essere stimata con precisione solo sulla base di una proposta concreta di reintroduzione di tali contingenti. A ciò si aggiungerebbero i costi derivanti in particolare dai tempi d'attesa per il reclutamento di personale straniero (dovuti ai controlli della preferenza nazionale, delle condizioni salariali e lavorative e ai contingenti). Prima dell'ALC, essi rappresentavano i principali ostacoli all'assunzione di specialisti qualificati della zona UE, vale a dire persone che, per ogni settore, rappresentano dei motori per l'innovazione e la produttività della nostra economia. L'ALC si è rivelato particolarmente vantaggioso per le PMI, che in precedenza erano potenzialmente sfavorite rispetto alle grandi aziende nell'attribuzione dei contingenti. Dall'entrata in vigore dell'ALC, questi ostacoli sono scomparsi per quanto riguarda il reclutamento di specialisti provenienti dall'UE/SEE e ciò si ripercuote favorevolmente sul dinamismo della nostra economia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Diversi gruppi stanno lanciando iniziative popolari sulla rinegoziazione o sulla modifica della libera circolazione delle persone. Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Quali sarebbero le conseguenze economiche di una denuncia dell'accordo sulla libera circolazione delle persone e quindi della via bilaterale per i posti di lavoro e per il benessere del Paese?</p><p>2. Quanto è importante per le imprese il libero accesso al mercato UE dal punto di vista del Consiglio federale?</p><p>3. Quanto saranno importanti, secondo il Consiglio federale, l'onere burocratico per la reintroduzione di contingenti per tutti i lavoratori stranieri e gli effetti sulla piazza economica svizzera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conseguenze economiche di una denuncia dell'accordo sulla libera circolazione delle persone e quindi della via bilaterale"
    }
  ],
  "title": "Conseguenze economiche di una denuncia dell'accordo sulla libera circolazione delle persone e quindi della via bilaterale"
}