{
  "id": 20113245,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 1
    },
    {
      "key": "L05K1107030103",
      "name": "Steuertarif",
      "type": 1
    },
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-04-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-04-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3245",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nell'ambito dell'imposizione delle imprese, la riduzione delle aliquote dell'imposta sull'utile corrisponde alla tendenza internazionale di aliquote più basse per le persone giuridiche. In particolare in Europa è in atto una lotta sempre più aspra per l'insediamento di imprese, principalmente attraverso aliquote d'imposta basse. La riduzione dell'aliquota dell'imposta sull'utile per le imprese si presenta pertanto come misura semplice ed efficace per mantenere l'attrattiva fiscale della Svizzera quale luogo d'insediamento per le imprese e per promuoverne la posizione nell'ambito della concorrenza internazionale. Essa permette anche di mitigare in modo rapido ed efficiente il problema della doppia imposizione economica.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale non contesta il fatto che una riduzione dell'aliquota dell'imposta sull'utile sia una misura efficace per mantenere l'attrattiva fiscale della piazza imprenditoriale svizzera e incrementarne la competitività a livello internazionale. Il Consiglio federale respinge tuttavia la mozione per le seguenti ragioni:</p><p>1. Situazione iniziale favorevole: per quanto riguarda l'imposizione dell'utile, nel confronto internazionale la Svizzera muove da una situazione iniziale molto favorevole. Se si parte dall'assunto che i debiti di oggi saranno parte delle tasse di domani, la crisi economica e finanziaria dovrebbe aver posto un freno alla tendenza al ribasso delle aliquote fiscali in atto nell'area europea.</p><p>2. Misure già adottate: in tempi recenti la Svizzera ha accresciuto l'attrattiva della sua piazza adottando diverse misure. Con il voto favorevole del popolo alla riforma II dell'imposizione delle imprese è stato risolto il problema della doppia imposizione economica delle partecipazioni qualificate. Inoltre, in vari cantoni sono state ridotte le aliquote d'imposta sull'utile per le persone giuridiche.</p><p>3. Controfinanziamento non definito: sulla base del gettito lordo previsto per il 2012, che ammonta a quasi 9 miliardi di franchi, da un punto di vista statico la riduzione dell'imposta sull'utile dall'8,5 al 5,5 per cento chiesta nella mozione causerebbe minori entrate pari a 3,2 miliardi di franchi. Tramite effetti dinamici (arrivo di imprese dall'estero, effetti di crescita dovuti a una maggiore accumulazione di capitale) con il tempo una parte di queste minori entrate verrebbe compensata. Nonostante gli effetti dinamici, la mozione causerebbe ai conti pubblici notevoli minori entrate anche a lungo termine. Pertanto, senza controfinanziamento conforme al principio del freno all'indebitamento per la Confederazione essa non si giustifica, tanto più che la mozione non contiene proposte di controfinanziamento.</p><p>4. Priorità a indirizzo diverso: il Consiglio federale ritiene via sia la necessità di riformare anche il settore dell'imposizione delle imprese. Nel quadro della riforma III dell'imposizione delle imprese esso mira a rafforzare ulteriormente la competitività fiscale della Svizzera a livello internazionale. La soppressione della tassa di emissione e l'eliminazione degli ostacoli di natura fiscale all'attività di finanziamento dei gruppi saranno oggetto delle discussioni. Inoltre, si dovranno proporre adeguamenti nel campo della normativa cantonale sulle società holding e di gestione. La prosecuzione delle riforme in questo settore dipende tuttavia anche dal dialogo con l'UE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di ridurre l'aliquota dell'imposta sull'utile per le imprese dall'8,5 al 5,5 per cento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ridurre l’imposta sull’utile per le imprese"
    }
  ],
  "title": "Ridurre l’imposta sull’utile per le imprese"
}