{
  "id": 20113362,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-04-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2012-05-30T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-05-05T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2015-05-05T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 14.059)",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-09-09T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2015-09-09T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 14.059)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2011-06-22T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CE",
            "id": 21,
            "name": "Commission de la politique de sécurité CE",
            "abbreviation1": "CPS-CE",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2011-04-13T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4818"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302645600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1338328800000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1441836000000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-30T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2602,
        "gender": "f",
        "id": 1103,
        "name": "Huber Gabi",
        "officialDenomination": "Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3362",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le service civil, qui constitue un service de remplacement pour les personnes qui ne peuvent pas concilier le service militaire avec leur conscience, doit être d'une utilité équivalente à celle du service militaire pour l'Etat et pour la société. Les personnes astreintes au service civil doivent travailler avant tout là où les pouvoirs publics ont de lourdes tâches à accomplir et où les effets de leur travail se feront particulièrement sentir. C'est notamment le cas dans le secteur de la santé et dans certains domaines du travail social. Le nombre de personnes nécessitant des soins ou une prise en charge ne cesse d'augmenter pour des raisons démographiques. Les besoins se font aussi particulièrement sentir dans le domaine de la prise en charge des personnes souffrant d'un handicap, des enfants et des adolescents. Les pouvoirs publics doivent assumer des tâches de plus en plus lourdes dans le domaine social, sans parler du fait qu'ils risquent de ne plus pouvoir garantir la nécessaire qualité des soins et de la prise en charge. A cet égard, le travail des personnes astreintes au service civil qui ont suivi une formation leur donnant les qualifications requises peut constituer un soutien considérable pour la collectivité. Actuellement, la durée de la formation propre à une affectation varie entre cinq et dix jours. C'est insuffisant pour assurer un travail de qualité dans le secteur des soins et de la prise en charge. Sans formation suffisante, les personnes astreintes au service civil accomplissent généralement un travail dont l'utilité est très limitée pour l'établissement où elles ont été affectées. Car plus la formation nécessaire à l'accomplissement des tâches dans l'établissement d'affectation est longue, plus l'utilité pour l'établissement en question est faible. Il arrive très souvent que les personnes astreintes au service civil accomplissent des tâches d'assistance qui sont insignifiantes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral considère que les civilistes font déjà beaucoup pour la société. La formation actuelle permet d'arriver à de bons résultats. Au cours des dernières années, l'Organe d'exécution du service civil s'est employé à améliorer l'offre de formation. Ainsi, un nouveau cours concernant la gestion sans violence des conflits est proposé aux civilistes qui accomplissent des affectations dans le domaine des soins et de l'assistance. Le cours de formation spécifique aux affectations dans les soins et l'assistance ne dure actuellement qu'une semaine. L'organe d'exécution est en train de centraliser toutes les formations dans le nouveau centre de formation de Schwarzenburg, ce qui améliore l'efficience. Cela posé, le Conseil fédéral partage le souhait de l'auteur de la motion d'assurer que l'utilité des affectations de service civil accomplies dans l'intérêt général soit élevée et de réduire de manière significative les charges qui pèsent sur l'Etat et la société. La contribution des civilistes est d'autant plus précieuse qu'ils sont mieux formés en vue de leurs affectations. C'est pourquoi il est souhaitable que la durée de la formation spécialisée que suivent les civilistes en vue des affectations dans le domaine des soins et de l'assistance soit étendue à vingt jours de formation au maximum.</p><p>Il conviendra de respecter les conditions-cadres suivantes:</p><p>- La formation doit être intensive, stimulante et d'une qualité élevée. Son contenu doit permettre aux civilistes de s'acquitter de tâches exigeantes et d'accomplir des affectations d'une grande utilité pour les établissements d'affectation. Il faut déterminer si la formation doit être certifiée.</p><p>- La formation doit être rentable: plus la formation suivie par un civiliste est longue, plus les affectations qu'il accomplira dans le domaine correspondant doivent être longues; les civilistes qui suivent une formation de trois à quatre semaines (15 à 20 jours de formation) doivent ensuite accomplir une affectation d'au moins six mois dans le domaine en question. Il y a lieu de garantir que les civilistes sont employés conformément à leur formation et non pour des travaux d'aide ne nécessitant aucune qualification particulière.</p><p>- Les civilistes mieux formés ne doivent pas supplanter le personnel spécialisé des établissements d'affectation et fausser la concurrence entre les institutions de soins et d'assistance. Les institutions concernées ne doivent pas devenir tributaires de l'attribution régulière de civilistes et se trouver dans un état de dépendance structurelle vis-à-vis du service civil. Les principes de l'absence d'influence sur le marché du travail et de l'interdiction de concurrence doivent être maintenus et, le cas échéant, les mécanismes de protection nécessaires sont à discuter avec les partenaires sociaux.</p><p>- Les établissements d'affectation qui bénéficient de civilistes mieux formés doivent participer à la prise en charge des coûts supplémentaires engendrés par la prolongation de la formation.</p><p>- Les affectations de service civil ne doivent pas se concentrer uniquement sur les soins et l'assistance. Les civilistes doivent pouvoir continuer à s'acquitter de tâches liées à l'infrastructure dans les domaines de la santé et du social. En effet, de nombreux civilistes ne sont pas aptes à assister ou à soigner des personnes.</p><p>A la suite de la prolongation de certains cours de formation, les civilistes, mieux formés, devront s'acquitter de tâches plus exigeantes et accomplir des affectations plus difficiles et, au final, plus dures.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'accroître sensiblement l'utilité du service civil. Pour ce faire il convient de dispenser une formation plus longue et de meilleure qualité aux personnes astreintes au service civil, particulièrement dans les domaines où elles doivent soigner ou prendre en charge des personnes. La formation propre aux affectations dans le secteur de la santé et dans certains domaines du travail social doit durer en général deux semaines au moins et quatre semaines au plus. A cet égard, il faut veiller à ce que les coûts supplémentaires de formation engendrés par l'accroissement de l'utilité du service civil en vaillent la peine, mais aussi à ce que la formation réponde à des exigences élevées, à ce qu'elle soit stimulante et à ce qu'elle se déroule sous un contrôle étroit.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Service civil. En tirer un meilleur parti en améliorant la formation"
    }
  ],
  "title": "Service civil. En tirer un meilleur parti en améliorant la formation"
}