{
  "id": 20113085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K0705070201",
      "name": "Exportindustrie",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 1
    },
    {
      "key": "L05K0701030304",
      "name": "Exportrisikoversicherung",
      "type": 1
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 1
    },
    {
      "key": "L04K11100120",
      "name": "Versicherungsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-20T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-04T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299711600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1316469600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3085",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gegen Währungsrisiken kann man sich absichern. Das unterlassen allerdings gerade kleinere Firmen und gehen damit grosse Risiken ein. Unklar sind die Gründe für dieses Verhalten. Fehlt es an einem entsprechenden Produktangebot der Banken? Fehlen diese Produkte, weil sie in der Phase des eher schwachen Frankens in der ersten Hälfte des vergangenen Jahrzehntes kaum gefragt waren? Sind diese Produkte für die KMU zu teuer? Oder fehlt den KMU schlicht das nötige Know-how darüber? Diese Fragen sind zu klären. Kommt der Bundesrat zum Schluss, dass der Markt für Absicherungsgeschäfte für die KMU keine tragbaren Produkte anbietet, ist für eine Übergangszeit der Einstieg der Serv in das Geschäft zu prüfen. Die Serv bietet Versicherungen für Exporteure an. Heute schafft sie Sicherheit bei Auslandaufträgen, bei denen der Zahlungseingang wegen politisch oder wirtschaftlich unsicherer Verhältnisse gefährdet ist. Das umfasst auch Transferrisiken durch staatliche Devisenmassnahmen. Solche werden beim drohenden Abwertungskampf der Exportländer künftig zunehmen. Im Stabilisierungspaket II hat das Parlament die Serv zudem bereits mit der Erarbeitung neuer Produkte beauftragt, um den Zugang der Exporteure zu Finanzierungsmöglichkeiten zu erleichtern. Die Serv würde sich somit institutionell durchaus für solche Produkte eignen. Diese Massnahme würde insbesondere den schweizerischen KMU zugutekommen, welche von den bisher bestehenden Produkten der Serv kaum profitieren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Finanzindustrie bietet heute im kurz-, mittel- und langfristigen Bereich vielfältige Instrumente zur Absicherung gegen Wechselkursrisiken an. Die Kosten für die Absicherung bzw. die Versicherungsprämien werden vom Markt bestimmt. Sie variieren je nach Versicherungsprodukt, Laufzeit und anderen Faktoren. Der Einsatz des richtigen Instruments zum richtigen Zeitpunkt hängt entscheidend von der individuellen wirtschaftlichen Situation eines Unternehmens ab. Es gibt daher kein Patentrezept für Währungsabsicherungen. Dies dürfte dazu beitragen, dass die entsprechenden Angebote wenig genutzt werden.</p><p>Der Bundesrat analysiert die Auswirkungen der Frankenstärke laufend. Er wird dem Parlament im Rahmen der Botschaft über die Standortförderung 2012-2015 vorschlagen, die im Stabilisierungspaket II befristet eingeführten, zusätzlichen Produkte der Schweizerischen Exportrisikoversicherung (Serv) - Bondgarantie, Fabrikationskreditversicherung, Refinanzierungsgarantie - um vier Jahre zu verlängern. Diese Produkte helfen, die Liquiditätssituation von Exporteuren zu verbessern. Sie tragen damit auch zur Linderung von Folgen der Frankenstärke bei. Auch ist vorgesehen, den Prämientarif der Serv anzupassen, indem der Zuschlag für Policen in Fremdwährungen sowie für die Absicherung des Fremdwährungseventualrisikos bei Vorliegen besonderer Umstände wie z. B. starker Wechselkursschwankungen herabgesetzt oder aufgehoben werden kann. Die bisherige Beschränkung der Absicherung des Fremdwährungseventualrisikos auf mittel- und langfristige Geschäfte soll aufgehoben und auch auf kurzfristige Geschäfte (weniger als zwei Jahre) ausgedehnt werden. Zur Verbesserung der Information über die im Markt bestehenden Absicherungsmöglichkeiten für Fremdwährungsrisiken haben die Serv und die Osec zudem ihre Informationstätigkeit verstärkt. So wurden beispielsweise in Zusammenarbeit mit Geschäftsbanken im März vier Seminare zu Devisenabsicherungsmöglichkeiten von KMU im Exportgeschäft durchgeführt.</p><p>Die Serv ist von Gesetzes wegen der Subsidiarität und der Eigenwirtschaftlichkeit verpflichtet (Art. 6 ServG; SR 946.10). Die Serv darf also nur dort aktiv werden, wo keine oder kaum Angebote am Markt vorhanden sind, und sie muss grundsätzlich kostendeckende Prämien verlangen. Der Bundesrat hat die Möglichkeit einer Absicherung von Währungsrisiken durch die Serv eingehend geprüft. Er ist zum Schluss gekommen, dass diese Massnahme sowohl ordnungspolitisch als auch bezüglich Zielerreichung fragwürdig ist. Wie Erfahrungen mit diesem Instrument in den Siebziger- und Achtzigerjahren gezeigt haben, als die Vorgängerorganisation der Serv, die ERG, Währungsverluste versicherte, würden für den Bund zudem unkalkulierbare finanzielle Risiken entstehen. Damals entstanden der ERG bzw. dem Bund bei wesentlich tieferen Handelsvolumen als heute Verluste in Höhe von 900 Millionen Franken. Eine derartige Währungsabsicherung durch die Serv würde zudem den heutigen Regelungen im Rahmen der WTO (Subventionierungsverbot für Exportrisikogarantien oder -versicherungen) widersprechen und wäre mit dem Erfordernis der Eigenwirtschaftlichkeit nicht vereinbar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Folgen der Aufwertung des Schweizerfrankens für exportorientierte KMU sind noch schwerwiegend, auch wenn sich seit Jahresbeginn bei den Wechselkursen eine gewisse Entspannung abzeichnet. Insbesondere ist heute schwierig einzuschätzen, wie sich die Wechselkurse in der Zukunft entwickeln werden. Um die kritische Situation der exportorientierten KMU zu verbessern, wird der Bundesrat aufgefordert zu prüfen, ob der Markt für die KMU tragbare Währungsabsicherungsgeschäfte anbietet. Sollte sich zeigen, dass ein entsprechendes Produktangebot heute fehlt, muss der Bundesrat prüfen, ob die Schweizerische Exportrisikoversicherung (Serv) für eine Übergangszeit Absicherungsgeschäfte gegen eine kostendeckende Prämie anbieten kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Devisen-Absicherungsgeschäfte durch die Exportrisikoversicherung prüfen"
    }
  ],
  "title": "Devisen-Absicherungsgeschäfte durch die Exportrisikoversicherung prüfen"
}