{
  "id": 20113249,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2747,
      "gender": "f",
      "id": 4036,
      "name": "Streiff-Feller Marianne",
      "officialDenomination": "Streiff"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K08040707",
      "name": "Eidgenössisches Nuklear-Sicherheitsinspektorat",
      "type": 1
    },
    {
      "key": "L04K17030103",
      "name": "Kerntechnologie",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1307484000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3249",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Nach den Ereignissen in Japan hat das Eidgenössische Nuklearsicherheitsinspektorat (Ensi) am 18. März 2011 verfügt, dass die Betreiber der Kernkraftwerke in der Schweiz die Sicherheit ihrer Anlagen bei Erdbeben und Hochwasser unverzüglich zu überprüfen haben. Zudem mussten die Betreiber bis zum 31. März Fragen zur Kühlmittelversorgung der Brennelementlagerbecken und zur Brennelementbeckenkühlung beantworten. Als sofort umzusetzende, zusätzliche Sicherheitsvorkehrung müssen die Kernkraftwerke in der Schweiz ab dem 1. Juni 2011 Zugang zu einem externen, erdbeben- und überflutungssicheren Lager für Einsatzmittel zur Bekämpfung schwerer Unfälle haben. Die Betreiber haben ihre ersten Berichte in der Zwischenzeit termingerecht eingereicht. Das Ensi hat die Eingaben im April überprüft, gewisse Schwachstellen identifiziert und zusätzliche Nachweise verlangt. Im Rahmen der laufenden Ereignisanalyse können weitere Massnahmen angeordnet werden. Der Bundesrat hat sodann am 4. Mai 2011 die Einsetzung einer interdepartementalen Arbeitsgruppe zur Überprüfung der Notfallschutzmassnahmen bei Extremereignissen in der Schweiz beschlossen. Diese soll überprüfen, ob und allenfalls welche neuen gesetzlichen oder organisatorischen Massnahmen ergriffen werden müssen.</p><p>3. Das Ensi ist eine öffentlich-rechtliche Anstalt des Bundes mit eigener Rechtspersönlichkeit. Es übt seine Aufsichtstätigkeit selbstständig und unabhängig aus. Etwa ein Drittel der Fachleute des Ensi stammt aus dem benachbarten Ausland. Abgesehen davon sind bisher für die diesbezüglichen Abklärungen in der Schweiz keine ausländischen Fachleute beigezogen worden. Der Bundesrat ist überzeugt, dass die Unabhängigkeit des Ensi gewährleistet ist und dass das Ensi seine Aufgabe als Aufsichtsbehörde mit der derzeitigen Organisation voll und ganz wahrnehmen kann.</p><p>4. Die Detailauslegung des japanischen Kernkraftwerks Fukushima-Daiichi ist dem Ensi nicht bekannt und von Block zu Block (1 bis 6) unterschiedlich. Da es sich bei den betroffenen Blöcken meist um Siedewasseranlagen der Baureihen BWR-3 und BWR-4 handelt, bestehen gewisse Ähnlichkeiten mit dem Kernkraftwerk Mühleberg. Insbesondere der Aufbau der Containments unterscheidet sich jedoch deutlich; dies, weil das Kernkraftwerk Mühleberg über ein Sekundärcontainment und einen äusseren Torus (Druckentlastungskammer) verfügt. Aufgrund der spärlichen Angaben zu den technischen Details der Anlage in Fukushima ist ein detaillierter Vergleich mit den japanischen Anlagen aber zurzeit nicht möglich.</p><p>5. Risse und Wandstärkenschwächungen in Stahlbehältern sind grundsätzlich möglich und zulässig, solange sie die Anforderungen der anwendbaren Bauvorschrift erfüllen. Es ist deshalb eine sicherheitstechnische Bedingung, dass druckbelastete Behälter periodisch auf mögliche Risse und Wandstärkenschwächungen überprüft und, falls solche entdeckt werden, bewertet werden. Solange die Anforderungen der Bauvorschrift erfüllt sind, ist die Sicherheit weiterhin gewährleistet. In den schweizerischen Kernkraftwerken sind keine Risse in Reaktordruckbehältern bekannt. </p><p>Die Sicherheitshüllen (Containments) der schweizerischen Kernkraftwerke zeigen bisher keine unzulässigen Schwachstellen. Beim Kernkraftwerk Beznau sind Korrosionsschäden an den Stahldruckschalen festgestellt worden. Zur Bewertung der im Laufe des Langzeitbetriebs zu erwartenden Zustandsentwicklung hat das Ensi vom Kernkraftwerk Beznau bis zum 30. Juni 2011 weitere Untersuchungen verlangt.</p><p>6. Das Alter einer Anlage ist nicht ein notwendiges Kriterium für eine ungenügende Sicherheit. Gemäss der schweizerischen Kernenergiegesetzgebung darf ein Kernkraftwerk so lange betrieben werden, als seine Sicherheit gewährleistet ist. Die Sicherheit ist dann gewährleistet, wenn die in der Betriebsbewilligung festgehaltenen Auflagen sowie die Bestimmungen des Kernenergiegesetzes vom 21. März 2003 (KEG; SR 732.1) und alle Bestimmungen der für den Betrieb einer Kernanlage massgebenden Verordnungen erfüllt sind. Das Ensi hat zudem in einer Reihe von Richtlinien die einzelnen Artikel der gesetzlichen Vorgaben konkretisiert. Es ist die gesetzliche Aufgabe des Ensi, darüber zu wachen, dass die Anlagenbetreiber diese Vorgaben jederzeit erfüllen und allen Sicherheitsbelangen ihrer Anlagen mit der notwendigen Tiefe und dem notwendigen Umfang nachkommen.</p><p>Werden hingegen Schäden des Primärkreislaufs oder des Containments festgestellt, die unzulässig sind, muss die Anlage abgeschaltet und nachgerüstet werden, und zwar unabhängig von deren Alter.</p><p>7. Zur Sicherstellung der Nachwärmeabfuhr nach der Abschaltung der nuklearen Kettenreaktion besteht in jedem Kernkraftwerk eine Reihe von Sicherheitssystemen. Diese sind mehrfach redundant ausgelegt und werden im Falle des Verlusts der externen Stromeinspeisung durch eigene Notstrom-Dieselanlagen versorgt. Die Sicherheitsanalysen zeigen, dass mit dieser Auslegung eine sehr hohe Sicherheit gewährleistet werden kann und ein Ausfall der Kernkühlung äusserst selten ist. Entscheidend ist, dass diese Sicherheitssysteme auch gegen Naturkatastrophen korrekt ausgelegt sind, sodass sie selbst bei schweren Erdbeben, Überflutungen und Unwetter zuverlässig funktionieren. Gemäss Artikel 5 Absatz 4 der Verordnung des UVEK über die Gefährdungsannahmen und die Bewertung des Schutzes gegen Störfälle in Kernanlagen vom 17. Juni 2009 (SR 732.112.2) sind Naturereignisse, die mehr als einmal in 10 000 Jahren auftreten, zu berücksichtigen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit grosser Besorgnis und Betroffenheit verfolgen wir den Störfall in den japanischen Kernkraftwerken. Die Nukleartechnik muss im Lichte dieser Ereignisse anders beurteilt werden. Es stellt sich die Frage, wie sicher die Nukleartechnik überhaupt sein kann und wie sicher die Schweizer Kernkraftwerke sind. Die Vorsteherin des UVEK hat am 14. März 2011 eine entsprechende Überprüfung in Auftrag gegeben, deren Ergebnisse brennend interessieren.</p><p>1. Welche Resultate hat die von der Vorsteherin des UVEK in Auftrag gegebene Überprüfung der Schweizer Kernanlagen durch das Ensi ergeben? Welche Mängel wurden dabei erkannt?</p><p>2. Können die Mängel behoben werden? In welcher Frist?</p><p>3. Wurden bei dieser Überprüfung auch ausländische Fachleute beigezogen?</p><p>4. Die Situation in Japan hat sich durch die Beschädigung der Reaktordruckbehälter und Sicherheitshüllen (Containment) entscheidend verschärft. Wie sind diese verschiedenen Sicherheitsbarrieren im japanischen Kernkraftwerk Fukushima 1 dimensioniert, und wie sind sie es bei den Schweizer Kernkraftwerken?</p><p>5. Sind in diesen Sicherheitshüllen der Schweizer Kernkraftwerke Risse oder Schwachstellen bekannt? Besteht im Störfall ein erhöhtes Risiko, dass die Sicherheitshüllen an diesen Stellen den Belastungen nicht standhalten könnten?</p><p>6. Ist der Bundesrat nicht auch der Meinung, dass Kernkraftwerke, die ein gewisses Alter aufweisen und deren Sicherheitshüllen nachweislich Risse aufweisen, offensichtlich nicht mehr weiterbetrieben werden sollten?</p><p>7. Nach einer Schnellabschaltung muss über Tage Nachzerfallswärme abgeführt werden, um eine Kernschmelze zu vermeiden. Ist der Bundesrat nicht auch der Meinung, dass eine grundsätzlich risikobehaftete Technologie vorliegt, wenn mit einer Schnellabschaltung nur die nukleare Kettenreaktion unterbrochen werden kann, der Reaktor hingegen zwingend weiter gekühlt werden muss, eine Notabschaltung mithin gar nicht vollständig möglich ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sind Schweizer Atomkraftwerke sicher genug?"
    }
  ],
  "title": "Sind Schweizer Atomkraftwerke sicher genug?"
}