{
  "id": 20113857,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L04K11040209",
      "name": "Bankrecht",
      "type": 1
    },
    {
      "key": "L04K11040210",
      "name": "Banksystem",
      "type": 1
    },
    {
      "key": "L04K07030401",
      "name": "Unternehmensstruktur",
      "type": 1
    },
    {
      "key": "L06K070301020202",
      "name": "Holding",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-09T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-03-12T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2013-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4912"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1378677600000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1394578800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3857",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Risiko der Bankaktivitäten soll nicht weiter auf Kleinsparerinnen und -sparer und den Staat übertragen werden. Die Verstrickung der verschiedenen Geschäftsfelder der Schweizer Banken ist auch drei Jahre nach Ausbruch der globalen Finanzkrise eine Gefahr für die wirtschaftliche und politische Stabilität der Schweiz. Die Risiken des Auslandgeschäfts und des Investmentbankings sind weder für die Schweizer Volkswirtschaft noch für die Banken kalkulierbar. Dies geht aus den jüngsten Verlusten der UBS von über 2 Milliarden Dollar hervor.</p><p>Der Expertenbericht zu \"Too big to fail\" geht nicht weiter auf das Trennbankensystem ein, weil er dieses als schweren Eingriff in den Handlungsspielraum der Banken erachtet. Die absehbaren Auflagen der \"Too big to fail\"-Vorlage beschränken sich auf Vorschriften bezüglich Eigenmittel und Liquidität. Diese Auflagen werden aber nicht ausreichen für eine effektive Reduktion des Risikos.</p><p>Aus ökonomischer und staatspolitischer Sicht drängt es sich deshalb auf, weiter gehende Vorschriften zu erlassen. Insbesondere das Trennbankensystem, welches in den USA bis 1999 seine Anwendung und Funktion hatte, gilt es zu diesem Zwecke zu analysieren. Die unterschiedlichen Modelle des Trennbankensystems sollen geprüft werden, und die Analyse soll in einen entsprechenden Gesetzentwurf einfliessen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 4. November 2009 setzte der Bundesrat eine Expertenkommission mit dem Auftrag ein, im Rahmen eines Berichtes aufzuzeigen, wie die von Grossunternehmen ausgehenden Risiken für die Steuerzahlenden und die Volkswirtschaft wesentlich vermindert werden können (\"too big to fail\", TBTF). Im Schlussbericht vom 30. September 2010 veröffentlichte die Expertenkommission die Ergebnisse ihrer umfangreichen Abklärungen und präsentierte ein umfassendes und inhaltlich abgestimmtes Massnahmenpaket. Im Zentrum stehen einerseits verschärfte Eigenmittelanforderungen, flankiert durch neue Kapitalinstrumente, und andererseits organisatorische Massnahmen, die auch im Krisenfall unverzichtbare Dienstleistungen im Zahlungsverkehr sowie im Einlagen- und im Kreditgeschäft sicherstellen. Ergänzt werden die Massnahmen durch strengere Liquiditätsvorschriften und Vorschriften zu den Klumpenrisiken.</p><p>Die Expertenkommission hat sich auch mit dem von den Antragstellern geforderten Trennbankensystem bzw. dem Holdingmodell eingehend auseinandergesetzt. Der Bundesrat teilt die Sicht der Experten, wonach die Einführung eines Trennbankensystems oder Holdingmodells unangemessen ist und durch andere, für die betroffenen Banken weniger einschneidende Massnahmen ersetzt werden kann. Beim Holdingmodell kommt er zum Schluss, dass die Konzernhaftung nur bei gleichzeitiger vollständiger operativer, personeller und rechtlicher Trennung von verschiedenen Konzernteilen begrenzt würde, was eine Zerschlagung des Konzerns zur Folge hätte und damit einen beträchtlichen Eingriff in die Wirtschaftsfreiheit darstellen würde. Ausserdem ist wahrscheinlich, dass im Krisenfall die Schweiz durch Länder, welche von einem Konkurs einer Tochtergesellschaft negativ betroffen wären, dennoch zur Rettung gedrängt würde.</p><p>Bei der Frage nach einem Trennbankensystem und des damit verbundenen Verbotes des Eigenhandels bei Geschäftsbanken ist der Bundesrat der Ansicht, dass nicht nur die Definition des Begriffs Eigenhandel problematisch ist, sondern es auch zu einer Verlagerung dieser Tätigkeiten in einen weniger regulierten Sektor (Investmentbanken, Hedge-Fonds usw.) kommen könnte.</p><p>Der Bundesrat ist überzeugt, dass die vom Parlament am 30. September 2011 verabschiedete Revision des Bankgesetzes (\"too big to fail\") der bestmögliche Ansatz zur Bewältigung der TBTF-Problematik ist. Das Parlament hat während der Schlussberatung der Vorlage auch die Haltung vertreten, dass über die vorgeschlagenen Massnahmen hinausgehende Organisationsvorschriften im Sinne eines Trennbankensystems oder eines Holdingmodells nicht verhältnismässig wären. Der Bundesrat sieht deshalb keine Veranlassung, von seiner Haltung abzuweichen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, die nötigen Schritte zu unternehmen, um ein Trennbankensystem einzuführen. Funktionales und territoriales Trennbankensystem bzw. Holdingstruktur sollen bezüglich ihrer Umsetzung und ihrer jeweiligen Vor- und Nachteile verglichen und geprüft werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einführung eines Trennbankensystems"
    }
  ],
  "title": "Einführung eines Trennbankensystems"
}