{
  "id": 20113789,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 2
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-21T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-06-20T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2011-09-14T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4820"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315951200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1371679200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3789",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gerade mit Blick auf die Frankenstärke ist die mittel- und langfristige Stärkung unseres Standortes zentral. Die gesamtwirtschaftlichen Rahmenbedingungen sind zu verbessern und die Produktionskosten für die Unternehmen zu senken. Nur so können wir Wettbewerbsnachteile aufgrund des starken Frankens kompensieren. Günstige Unternehmenssteuersätze sind hierfür unverzichtbar. Damit senken wir die Produktionskosten unserer KMU und stärken ihre Wettbewerbsfähigkeit im globalisierten Umfeld. Für die FDP ist klar, dass die Schweiz als Hochlohn- und Hochkostenland bei den Unternehmenssteuern unter den attraktivsten Standorten weltweit sein muss. Heute befinden wir uns lediglich im internationalen Mittelfeld. </p><p>Zur Stärkung und nachhaltigen Sicherung der internationalen Attraktivität des Standortes Schweiz ist zudem auch entscheidend, dass es zu einer Lösung im Disput mit der EU über die kantonalen Steuerregimes kommt. Im Rahmen der USTR III müssen die Voraussetzungen geschaffen werden, damit es den Kantonen mittelfristig möglich ist, auf die seitens des Auslandes kritisierten Steuerpraktiken zu verzichten. Die künftigen Regelungen müssen insbesondere auf Nachhaltigkeit angelegt sein und den Unternehmen die für sie wichtige Rechts- und Planungssicherheit bringen.</p><p>Der Bundesrat hat bei der TBTF-Vorlage gezeigt, dass er rasch handeln kann. Dieselbe Priorität soll er jetzt einer neuen Unternehmenssteuerreform einräumen. Der Zeitpunkt für eine Reform ist ideal, können doch die kürzlich gemäss Hochrechnung 2011 angekündigten Überschüsse von rund 2,5 Milliarden Franken zur Kompensation anfänglicher Verluste bei den Steuereinnahmen verwendet werden. Mittelfristig ist davon auszugehen, dass eine solche Reform Mehreinnahmen generieren wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 10. Dezember 2008 eine weitere Reform der Unternehmensbesteuerung angekündigt. Ziel dieser Reform ist es, die Position der Schweiz im internationalen Steuerwettbewerb zu verbessern und die Wachstumsaussichten des Landes zu stärken. Dazu sollen zum einen die Steuerlasten für Unternehmen gesenkt werden. Zum anderen sollen die kantonalen Steuerstatus für Holding- und Verwaltungsgesellschaften angepasst werden, um die internationale Akzeptanz und damit die Rechts- und Planungssicherheit zu erhöhen.</p><p>Die Vernehmlassungsvorlage wurde noch nicht lanciert. Die Unternehmenssteuerreform III muss sowohl innerschweizerische Überlegungen wie auch internationale Entwicklungen berücksichtigen, wozu die noch laufenden Sondierungsgespräche mit der Europäischen Union in Bezug auf die Unternehmensbesteuerung gehören. Das Vorgehen steht in einem engen Zusammenhang mit dem Ziel des Bundesrates, die Rechts- und Planungssicherheit für aus der Schweiz heraus tätige Unternehmen zu verbessern. </p><p>Das Anliegen der Motion deckt sich somit inhaltlich mit den Absichten des Bundesrates. Die zeitliche Vorgabe kann indessen nicht erfüllt werden. Eine entsprechende Gesetzesvorlage wird zunächst eines ordentlichen Vernehmlassungsverfahrens bedürfen, für welches gesetzliche Fristen bestehen. </p><p>Im Zusammenhang mit der Erhöhung der Stabilität im Finanzsektor hat der Bundesrat bereits Massnahmen vorgeschlagen, die ursprünglich im Rahmen einer Unternehmenssteuerreform III vorgesehen waren. Es handelt sich dabei zum einen um die Abschaffung der Emissionsabgabe auf Fremdkapital, zum anderen um Änderungen bei der Verrechnungssteuer. Die Abschaffung der Emissionsabgabe auf Fremdkapital wurde von der Bundesversammlung in der Herbstsession 2011 verabschiedet und wird voraussichtlich im Frühjahr 2012 in Kraft treten. Die vorgeschlagenen Massnahmen betreffend Verrechnungssteuer (Botschaft des Bundesrates vom 24. August 2011) befinden sich derzeit in der parlamentarischen Beratung.</p><p>Was die Auswirkungen der Frankenstärke anbetrifft, so hat der Bundesrat verschiedene Massnahmen ergriffen. Die Unternehmenssteuerreform III steht dazu in keinem direkten Zusammenhang.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament bis spätestens zum 31. März 2012 die Botschaft für eine Unternehmenssteuerreform (USTR) III vorzulegen. Die Reform soll Voraussetzung für die Erledigung des Steuerstreites mit der EU sein und mit einer Senkung der gesamthaften Steuerbelastung für die Unternehmen verbunden sein.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rasche Umsetzung einer Unternehmenssteuerreform III zur Kompensation von Wettbewerbsnachteilen aufgrund des starken Frankens"
    }
  ],
  "title": "Rasche Umsetzung einer Unternehmenssteuerreform III zur Kompensation von Wettbewerbsnachteilen aufgrund des starken Frankens"
}