{
  "id": 20113455,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L04K17030302",
      "name": "Elektrizitätsmarkt",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K1703030101",
      "name": "elektrische Leitung",
      "type": 1
    },
    {
      "key": "L06K100202010201",
      "name": "bilaterale Verhandlungen",
      "type": 1
    },
    {
      "key": "L04K09020203",
      "name": "Europäische Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K1002010204",
      "name": "diplomatisches Verhandeln",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3455",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Schweizer Stromwirtschaft ist sehr eng mit Europa verknüpft: Sowohl im Bereich der Versorgungssicherheit als auch beim Handel ist sie auf eine starke Anbindung an das europäische Verbundsystem angewiesen. Die Schweiz besitzt heute eine Stromdrehscheibenfunktion, die ihr im Besonderen beim Einsatz der Pumpspeicherkraftwerke zugutekommt. Die laufenden Verhandlungen mit der EU über ein Energieabkommen sollen u. a. sicherstellen, dass diese Vorteile auch in Zukunft erhalten bleiben, trotz der sich ändernden Rahmenbedingungen in Europa. Bei einem Nichtabschluss könnten der Schweiz Nachteile beim Energiehandel (z. B. Gebühren beim grenzüberschreitenden Stromhandel), bei der Versorgungssicherheit (Regelenergie) und beim gegenseitigen Marktzugang entstehen, die womöglich signifikante volkswirtschaftliche Auswirkungen haben.</p><p>2. Der europäische Netzausbau wird mit dem Inkrafttreten des dritten Energiebinnenmarktpaketes stärker koordiniert, u. a. via die neugeschaffene Agentur zur Koordinierung der Regulierungsbehörden (Acer) und die Vereinigung der europäischen Netzbetreiber (Entso-E). Zudem wird das von der EU vorgelegte Infrastrukturpaket hier zusätzlich Wirkung entfalten. Die Schweiz ist derzeit bei diesen Entwicklungen nicht involviert. Aus diesem Grund strebt der Bundesrat bei den Verhandlungen über ein Energieabkommen die Mitwirkung bei Acer und Entso-E an. Zudem sollen exploratorische Gespräche über das Infrastrukturpaket geführt werden.</p><p>3. Der Bundesrat hat am 26. Januar 2011 beschlossen und an der Klausursitzung vom 4. Mai 2011 bestätigt, zur Weiterentwicklung der bilateralen Beziehungen mit der EU einen gesamtheitlichen und koordinierten Ansatz zu verfolgen. Dieser Ansatz soll auch die offenen institutionellen Fragen im Zusammenhang mit den bilateralen Verträgen zwischen der Schweiz und der EU umfassen.</p><p>Am 8. Februar 2011 hat sich die Bundespräsidentin mit EU-Kommissionspräsident Barroso auf einen solchen gesamtheitlichen und koordinierten Ansatz verständigt. Dieser Ansatz muss nun präzisiert und konkretisiert werden. Dazu sollen die Konsultationen sowohl mit der EU als auch mit den schweizerischen interessierten Kreisen - Aussenpolitische Kommissionen von National- und Ständerat, Kantone, Wirtschaftsdachverbände, Gewerkschaften - fortgesetzt werden.</p><p>4./5. Die EU ist die bei Weitem wichtigste wirtschaftliche Partnerin der Schweiz. Es geht somit darum, unseren Unternehmen einen möglichst ungehinderten Zugang zum europäischen Binnenmarkt zu verschaffen. Die in der Interpellation angesprochenen institutionellen Fragen sind ein wichtiger Bestandteil der Beziehungen zwischen der Schweiz und der EU und spielen auch eine bedeutende Rolle in den bereits laufenden Verhandlungen über einzelne Dossiers. Im Hinblick auf die Konkretisierung des gesamtheitlichen und koordinierten Ansatzes hat der Bundesrat am 4. Mai 2011 beschlossen, diese institutionellen Fragen zu vertiefen, und das EDA/EVD, in Zusammenarbeit mit dem EJPD, beauftragt, ihm konkrete Optionen zu unterbreiten. Der Bundesrat wird zu gegebener Zeit von den Ergebnissen dieser Arbeiten Kenntnis nehmen und über die nächsten Schritte zur Konkretisierung seiner Europapolitik entscheiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die dritte Runde bilateraler Abkommen mit der EU ist vor allem durch das Projekt eines Abkommens zum Stromhandel geprägt. Obwohl die Verhandlungen dem Vernehmen nach im technischen Bereich weit gediehen sind, kommen sie seit geraumer Zeit nicht vom Fleck. Das hängt offensichtlich damit zusammen, dass die institutionellen Probleme ungelöst sind. Ich bitte daher den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Die Stromwirtschaft drängt auf einen Abschluss. Welche Nachteile könnten der Schweiz erwachsen, wenn das Stromabkommen nicht bald zum Abschluss kommt?</p><p>2. In der EU wird der Netzausbau immer mehr koordiniert. Können sich allenfalls zukünftige Netzausbauten in Europa nachteilig für die Schweiz auswirken? Was müsste unternommen werden, damit dies nicht der Fall ist? Welche Gegenstrategie hat er gegebenenfalls?</p><p>3. Was gedenkt er zu unternehmen, um die Verhandlungen mit der EU zu deblockieren? Ist er bereit, gewisse Mechanismen im Bereich Streitbeilegung und Aufsicht auszuhandeln?</p><p>4. Könnten Überwachungs- und Gerichtsmechanismen nicht auch den Schweizer Unternehmern und der Schweizer Gesellschaft gewisse Vorteile bringen? Wenn ja, welche?</p><p>5. Hat der Bundesrat Vorstellungen, wie die Schweiz die Streitbeilegung und Aufsicht mit der EU unabhängig und effizient regeln könnte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stromabkommen mit der EU und institutionelle Mechanismen zu Streitbeilegung und Aufsicht"
    }
  ],
  "title": "Stromabkommen mit der EU und institutionelle Mechanismen zu Streitbeilegung und Aufsicht"
}