{
  "id": 20180306,
  "updated": "2021-11-02T11:00:07Z",
  "additionalIndexing": "44;2811",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Iniziativa cantonale"
  },
  "author": {
    "canton": {
      "abbreviation": "TI",
      "id": 27,
      "name": "Ticino"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2018-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "committee": {
              "abbreviation": "CAG-CS",
              "id": 25,
              "name": "Commissione degli affari giuridici CS",
              "abbreviation1": "CAG-CS",
              "abbreviation2": "CAG",
              "committeeNumber": 25,
              "council": {
                "abbreviation": "CS",
                "id": 2,
                "name": "Consiglio degli Stati",
                "type": "S"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2019-10-28T00:00:00Z",
            "text": "È dato seguito",
            "type": 16
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-01T00:00:00Z",
            "text": "Non è dato seguito",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAG-CN",
            "id": 12,
            "name": "Commissione degli affari giuridici CN",
            "abbreviation1": "CAG-CN",
            "abbreviation2": "CAG",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-03-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3140,
                    "gender": "f",
                    "id": 4248,
                    "name": "Bellaiche Judith",
                    "officialDenomination": "Bellaiche"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3167,
                    "gender": "m",
                    "id": 4275,
                    "name": "Maitre Vincent",
                    "officialDenomination": "Maitre"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5108"
            }
          ],
          "treatmentCategory": "IV"
        },
        {
          "committee": {
            "abbreviation": "CAG-CS",
            "id": 25,
            "name": "Commissione degli affari giuridici CS",
            "abbreviation1": "CAG-CS",
            "abbreviation2": "CAG",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-03-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            },
            {
              "correspondents": [

              ],
              "sessionId": "5112"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlamento",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1521586800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1622498400000+0200)/",
          "id": 4,
          "name": "Trattato dalle due Camere"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "TI",
        "id": 27,
        "name": "Ticino"
      },
      "type": "author"
    }
  ],
  "shortId": "18.306",
  "state": {
    "id": 4,
    "name": "Trattato dalle due Camere",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Su proposta dell'UDC, il popolo ticinese ha accolto, con il 58 per cento dei voti, l'iniziativa popolare costituzionale \"Prima i nostri!\". Uno dei nuovi disposti costituzionali, che dovrebbe essere tradotto in legge se s'intende rispettare la volontà popolare, è l'articolo 14 lettera j che dà mandato al Cantone di provvedere affinché \"nessun cittadino del suo territorio venga licenziato a seguito di una decisione discriminatoria di sostituzione della manodopera indigena con quella straniera (effetto di sostituzione) oppure debba accettare sensibili riduzioni di salario a causa dell'afflusso indiscriminato della manodopera estera (dumping salariale)\".</p><p>Ora, appare pacifico a tutti che, essendo la suddetta materia di competenza federale, una concretizzazione del disposto costituzionale mediante una legge cantonale richiederebbe preliminarmente una modifica della suddivisione delle competenze tra Confederazione e Cantoni, sancita dalla Costituzione federale. A questa opzione poco realista c'è però una soluzione alternativa: che il nostro Cantone si faccia parte diligente nei confronti della Confederazione, postulando la soppressione degli impedimenti giuridici all'attuazione della citata modifica costituzionale che derivano dalla legislazione federale, in particolare, in questo caso, dalle disposizioni del Codice delle Obbligazioni (CO), materia di competenza del Parlamento federale.</p><p>Il nuovo articolo costituzionale prevede un intervento volto a impedire un licenziamento sostitutivo. In realtà poco importa, in questo contesto, che il licenziamento abbia luogo per sostituire il lavoratore con un lavoratore non residente; infatti, l'obiettivo di tale atto è quello di assumere un nuovo lavoratore con un salario inferiore. Anche se un lavoratore patrizio di Sementina venisse sostituito con uno patrizio di Semione, ci troveremmo sicuramente di fronte a un \"licenziamento di sostituzione\" con l'obiettivo di contribuire all'abbassamento del livello dei salari, cioè al dumping. Qualunque sia, quindi, la prospettiva nella quale ci si muove, al fine di consentire un intervento riparatore di fronte a un simile atto è necessario che la legge superiore applicabile preveda questa possibilità.</p><p>Le disposizioni pertinenti del CO elencano i casi di disdetta abusiva (art. 336 CO) nonché quelli di disdetta in tempo inopportuno (art. 336 lett. c) CO). I primi includono segnatamente i licenziamenti motivati da una ragione intrinseca alla personalità del lavoratore (convinzioni politiche o religiose, orientamenti sessuali, nazionalità, condizione familiare, ecc.), dal fatto che il destinatario eserciti un diritto costituzionale o faccia valere in buona fede pretese derivanti dal rapporto di lavoro, oppure eserciti un'attività sindacale. I secondi comprendono i licenziamenti inflitti durante un periodo di servizio militare o protezione civile, di malattia o infortunio (entro certi limiti temporali) o durante la gravidanza e nelle 16 settimane dopo il parto.</p><p>Il \"licenziamento sostitutivo\" non è contemplato dalle attuali norme del CO. Inoltre, solo nei casi di disdetta in tempo inopportuno è prevista la nullità della stessa (art. 336 c cpv. 2 CO), mentre nei casi di licenziamento riconosciuto come abusivo è prescritto unicamente il versamento di un'indennità, che può raggiungere sei mesi di salario.</p><p>Per poter operare nel senso indicato dal nuovo disposto costituzionale, si rendono pertanto necessarie due modifiche del CO, senza le quali detto disposto non sarebbe altro che aria fritta, pure chiacchiere lanciate solo con l'obiettivo di far leva sulla disperazione di chi perde il posto di lavoro. Proprio perché la volontà popolare deve essere rispettata, riteniamo quindi necessario dar seguito alla modifica costituzionale e proporre quegli aggiustamenti del diritto superiore che ne rendano possibile la concretizzazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Cantone Ticino chiede all'Assemblea federale di legiferare in materia di licenziamenti abusivi legati al dumping salariale. Nello specifico, chiede di completare l'articolo 336 CO, sancendo che la disdetta da parte del datore di lavoro è abusiva se data:</p><p>a. con l'obiettivo di sostituire il dipendente licenziato con un altro lavoratore che, a pari qualifiche, percepisce un salario inferiore; oppure</p><p>b. per il rifiuto del dipendente di accettare sensibili riduzioni di salario a causa di un forte afflusso di manodopera sul mercato del lavoro (dumping salariale).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Lotta al dumping. Creare le condizioni per combattere i licenziamenti sostitutivi"
    }
  ],
  "title": "Lotta al dumping. Creare le condizioni per combattere i licenziamenti sostitutivi"
}