{
  "id": 20180326,
  "updated": "2022-10-12T07:43:08Z",
  "additionalIndexing": "10;15;44",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "TI",
      "id": 27,
      "name": "Tessin"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2018-12-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "CER-CE",
              "id": 23,
              "name": "Commission de l'économie et des redevances CE",
              "abbreviation1": "CER-CE",
              "abbreviation2": "CER",
              "committeeNumber": 23,
              "council": {
                "abbreviation": "CE",
                "id": 2,
                "name": "Conseil des Etats",
                "type": "S"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2020-01-21T00:00:00Z",
            "text": "Donné suite",
            "type": 16
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "CER-CN",
              "id": 10,
              "name": "Commission de l'économie et des redevances CN",
              "abbreviation1": "CER-CN",
              "abbreviation2": "CER",
              "committeeNumber": 10,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2020-06-22T00:00:00Z",
            "text": "Donné suite",
            "type": 16
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2022-09-20T00:00:00Z",
            "text": "Classement",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-12-04T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            },
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2143,
                    "gender": "m",
                    "id": 172,
                    "name": "Rechsteiner Paul",
                    "officialDenomination": "Rechsteiner Paul"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5115"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN",
            "abbreviation1": "CER-CN",
            "abbreviation2": "CER",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-12-04T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1543878000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592776800000+0200)/",
          "id": 1,
          "name": "Donné suite"
        },
        {
          "date": "/Date(1663624800000+0200)/",
          "id": 3,
          "name": "Traité par le Conseil des Etats"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "TI",
        "id": 27,
        "name": "Tessin"
      },
      "type": "author"
    }
  ],
  "shortId": "18.326",
  "state": {
    "id": 3,
    "name": "Traité par le Conseil des Etats",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le marché tessinois du travail est sous pression depuis longtemps déjà. Les acteurs qui, sur place, s'efforcent de combattre les abus dans ce domaine signalent régulièrement des cas aux autorités cantonales, en particulier à l'office de l'inspection du travail.</p><p>En Suisse, 25 contrats-types de travail (CTT) sont en vigueur. Ils visent à réglementer la question des salaires dans les secteurs qui subissent une forte pression sur les rémunérations, principalement depuis l'étranger.</p><p>Ces dernières années, le groupe PDC + Generazione Giovani Ticino (Jeunes PDC du canton du Tessin) est déjà intervenu à plusieurs reprises en la matière, par l'intermédiaire des députés Marco Passalia et Gianni Guidicelli. Trois points fondamentaux ont été abordés: premièrement, l'augmentation des contrôles et des amendes pour les prestataires de services étrangers qui ne respectent pas les règles du marché du travail; deuxièmement, la publication d'une liste noire des entreprises ou personnes sanctionnées qui ne sont délibérément pas en règle, assortie de la proposition provocatrice d'établir également une liste des personnes faisant appel aux prestataires indépendants (les \"padroncini\"); troisièmement, une meilleure coordination, grâce à un même organisme permettant de regrouper toutes les interventions et tous les acteurs concernés aux divers niveaux de l'administration publique.</p><p>Dans le canton du Tessin, la situation est plus tendue que dans le reste du pays: sur les 25 CTT qui existent au niveau national, 17 sont en vigueur et ils concernent quelque 27 000 travailleurs.</p><p>Les entreprises soumises aux CTT sont systématiquement contrôlées par l'office de l'inspection du travail, qui vérifie que les règles sont bien respectées. D'après le rapport du Conseil d'Etat tessinois sur l'activité de cet office en 2016 - rapport établi à la demande de la commission tripartite pour les mesures d'accompagnement à la libre circulation des personnes -, 2666 entreprises et 8589 personnes ont été contrôlées en 2016. Cette même année, 649 sanctions pécuniaires ont été prononcées au sens de la LDét (à titre de comparaison, 578 sanctions avaient été prononcées en 2014 et 131 en 2015).</p><p>Tous ces chiffres prêtent à réflexion. Ils illustrent clairement les nombreuses infractions commises par des travailleurs détachés et des prestataires indépendants étrangers. Le groupe PDC + Generazione Giovani Ticino est convaincu qu'agir dans le respect des règles du jeu est la meilleure manière de préserver de bonnes relations transfrontalières, fondées sur les accords bilatéraux et le libre marché. Les représentants de ce groupe sont toutefois intransigeants à l'égard du non-respect - délibéré ou résultant d'une négligence - des réglementations internes.</p><p>En cas d'abus, l'office de l'inspection du travail prononce à l'encontre des entreprises concernées une sanction prévoyant le paiement d'un montant de 30 000 francs au plus, conformément à l'article 9 LDét.</p><p>La législation actuelle n'oblige pas l'office de l'inspection du travail à informer les employés de ce que l'autorité de contrôle a constaté au sujet de l'employeur concerné. Cela implique que, dans certains cas, une fois l'amende payée, l'employeur fautif continue à commettre des abus sans reconnaître rétroactivement à ses propres employés le droit de percevoir un juste salaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le canton du Tessin prie les Chambres fédérales:</p><p>1. de modifier la loi sur les travailleurs détachés (LDét) en y insérant une disposition qui oblige toutes les entreprises à informer les employés des abus relevés lors des contrôles opérés dans les secteurs soumis à des contrats-types de travail. Le législateur pourrait s'inspirer de l'article 71 alinéa 2 de l'ordonnance 1 relative à la loi sur le travail (OLT 1), qui prévoit que l'employeur communique aux employés ou à leurs représentants dans l'entreprise les instructions données par l'autorité d'exécution;</p><p>2. d'introduire la possibilité de sanctionner quiconque ne respecte pas cette obligation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Obligation d'informer les employés victimes d'abus salariaux"
    }
  ],
  "title": "Obligation d'informer les employés victimes d'abus salariaux"
}