{
  "id": 20180322,
  "updated": "2020-10-27T10:59:52Z",
  "additionalIndexing": "2841;24",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "BS",
      "id": 12,
      "name": "Bâle-Ville"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2018-11-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5015"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-12-04T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-09-16T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE",
            "abbreviation1": "CSSS-CE",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2018-11-28T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2600,
                    "gender": "f",
                    "id": 1106,
                    "name": "Häberli-Koller Brigitte",
                    "officialDenomination": "Häberli-Koller"
                  },
                  "faction": {
                    "abbreviation": "Groupe C",
                    "id": 3,
                    "name": "Groupe PDC"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5101"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2018-11-28T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5105"
            }
          ],
          "treatmentCategory": "V"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1543359600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1575414000000+0100)/",
          "id": 29,
          "name": "Examen préalable par le Conseil des Etats"
        },
        {
          "date": "/Date(1600207200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-09-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20193957,
      "priorityCode": "S",
      "shortId": "19.3957"
    }
  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "BS",
        "id": 12,
        "name": "Bâle-Ville"
      },
      "type": "author"
    }
  ],
  "shortId": "18.322",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les données factuelles recueillies tant à l'échelon national qu'à l'échelon international montrent clairement que les cliniques pédiatriques (universitaires), pédopsychiatrie incluse, engendrent des coûts plus élevés que les hôpitaux pour adultes. D'après la littérature spécialisée, la différence atteint 20 à 30 pour cent. Il est également incontestable que le système tarifaire Swiss DRG, même dans sa version 7.0 actuelle, n'est pas encore en mesure de prendre en compte ces différences de coûts de façon exhaustive et adéquate. S'il est vrai que l'introduction du nouveau système de financement hospitalier en 2012 a permis d'améliorer la couverture des coûts des hôpitaux pédiatriques grâce au développement de nouvelles versions du système, le taux de couverture obtenu avec la version 7.0 actuelle (calculé à partir d'un prix de base uniforme virtuel) atteint à peine 91,5 pour cent, soit un taux légèrement inférieur à celui des hôpitaux universitaires.</p><p>Il faut donc essayer, à moyen terme, d'adapter le système DRG de manière à ce qu'il prenne correctement en compte la structure des coûts particulière des hôpitaux pédiatriques (universitaires). Ces dernières années, en sa qualité de partenaire de Swiss DRG, la Conférence suisse des directrices et directeurs cantonaux de la santé (CDS) s'est déjà efforcée à maintes reprises d'améliorer la prise en compte des coûts effectifs dans les hôpitaux pédiatriques.</p><p>Couverture insuffisante des coûts dans les cas d'assurance-invalidité</p><p>De nombreuses maladies traitées dans les hôpitaux pédiatriques sont congénitales, donc prises en charge par l'assurance-invalidité. Ces patients stationnaires représentent environ 20 pour cent des cas traités à l'UKBB et 40 pour cent de son chiffre d'affaires. La structure tarifaire Swiss DRG ne prenant pas suffisamment en compte ces cas, il faut leur appliquer un prix de base plus élevé que pour les cas d'assurance-maladie. Les chiffres montrent qu'en 2017, les cas AI ont entraîné pour l'UKBB un déficit de plusieurs millions de francs. Le Conseil exécutif et le Grand Conseil estiment que le financement des cas d'assurance-invalidité devrait couvrir l'intégralité des coûts et qu'il ne devrait pas reposer sur les patients de l'AOS. Le découvert ne devrait en aucun cas se répercuter sur les patients ni sur les cantons. Face à cette situation intenable, le Conseil exécutif et le Grand Conseil du canton de Bâle-Ville demandent à la Confédération d'appuyer l'adoption de tarifs qui couvrent les coûts dans le domaine de l'AI.</p><p>Couverture insuffisante des coûts dans le secteur ambulatoire hospitalier</p><p>C'est toutefois dans le secteur ambulatoire que les déficits de financement des hôpitaux pédiatriques, notamment de l'UKBB, sont les plus importants, en raison de la structure tarifaire Tarmed. Ces déficits sont essentiellement dus au coût élevé des traitements pédiatriques ainsi qu'à une comptabilisation au prorata des coûts d'utilisation des immobilisations et du coût de base fixe, qui ne sont pas suffisamment pris en compte dans la structure tarifaire.</p><p>La sous-tarification est un problème structurel qui touche tous les secteurs de la médecine pédiatrique, et en particulier la pédopsychiatrie. Les tarifs ambulatoires appliqués actuellement ne prennent pas suffisamment en considération le travail en réseau considérable qui est effectué (la médecine pédiatrique va toujours de pair avec la médecine familiale et la médecine sociale). Dans le nouveau système tarifaire pour la psychiatrie stationnaire (Tarpsy), les sorties d'essai (congé permettant aux enfants de dormir chez eux), pourtant indispensables, risquent de ne plus être financées. Que ce soit dans la médecine pédiatrique somatique ou psychiatrique, les hôpitaux et les services ambulatoires enregistrent des déficits qui ne peuvent plus faire l'objet d'un financement croisé. Si rien n'est fait, l'accès des plus jeunes aux soins médicaux, qui a souvent une incidence déterminante sur leur santé, leur vie sociale et leur futur professionnel, sera compromis.</p><p>A titre d'exemple, nous indiquons dans le tableau ci-après l'évolution de la situation financière dans le secteur ambulatoire de l'UKBB depuis l'introduction du nouveau financement hospitalier:</p><p> </p><table  width=\"478.8pt\"><tr><td  width=\"258.35pt\"   valign=\"center\"><p>Chiffres clés</p></td><td  width=\"25.75pt\"   valign=\"center\"><p>2012</p></td><td  width=\"28.45pt\"   valign=\"center\"><p>2013</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>2014</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>2015</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>2016</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>2017</p></td><td  width=\"39.45pt\"   valign=\"center\"><p>2017 + Tarmed 18</p></td></tr><tr><td  width=\"258.35pt\"   valign=\"center\"><p>Volume des points tarifaires en milliers</p></td><td  width=\"25.75pt\"   valign=\"center\"><p>24 935</p></td><td  width=\"28.45pt\"   valign=\"center\"><p>27 535</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>30 289</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>32 062</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>33 936</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>34 505</p></td><td  width=\"39.45pt\"   valign=\"center\"><p>29 983</p></td></tr><tr><td  width=\"258.35pt\"   valign=\"center\"><p>Recettes soins ambulatoires en milliers CHF</p></td><td  width=\"25.75pt\"   valign=\"center\"><p>28 179</p></td><td  width=\"28.45pt\"   valign=\"center\"><p>30 953</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>32 729</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>34 252</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>36 492</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>36 633</p></td><td  width=\"39.45pt\"   valign=\"center\"><p>32 291</p></td></tr><tr><td  width=\"258.35pt\"   valign=\"center\"><p>Charges soins ambulatoires en milliers CHF</p></td><td  width=\"25.75pt\"   valign=\"center\"><p>40 685</p></td><td  width=\"28.45pt\"   valign=\"center\"><p>40 414</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>44 229</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>44 975</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>46 895</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>48 654</p></td><td  width=\"39.45pt\"   valign=\"center\"><p>48 654</p></td></tr><tr><td  width=\"258.35pt\"   valign=\"center\"><p><b>Découvert soins ambulatoires en milliers CHF</b></p></td><td  width=\"25.75pt\"   valign=\"center\"><p><b>-12 506</b></p></td><td  width=\"28.45pt\"   valign=\"center\"><p><b>-9461</b></p></td><td  width=\"24.5pt\"   valign=\"center\"><p><b>-11 500</b></p></td><td  width=\"24.5pt\"   valign=\"center\"><p><b>-10 723</b></p></td><td  width=\"24.5pt\"   valign=\"center\"><p><b>-10 404</b></p></td><td  width=\"24.5pt\"   valign=\"center\"><p><b>-12 022</b></p></td><td  width=\"39.45pt\"   valign=\"center\"><p><b>-16 363</b></p></td></tr><tr><td  width=\"258.35pt\"   valign=\"center\"><p>Coûts / point Tarmed </p><p>en CHF</p></td><td  width=\"25.75pt\"   valign=\"center\"><p>1.70</p></td><td  width=\"28.45pt\"   valign=\"center\"><p>1.39</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>1.27</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>1.24</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>1.23</p></td><td  width=\"24.5pt\"   valign=\"center\"><p>1.24</p></td><td  width=\"39.45pt\"   valign=\"center\"><p>1.46</p></td></tr><tr><td  width=\"258.35pt\"   valign=\"center\"><p>Evolution 2012-2017 (1.70 -&gt; 1.24)</p></td><td  width=\"25.75pt\"   valign=\"center\"><p>-27%</p></td><td  width=\"28.45pt\"   valign=\"center\"><p> </p></td><td  width=\"24.5pt\"   valign=\"center\"><p> </p></td><td  width=\"24.5pt\"   valign=\"center\"><p> </p></td><td  width=\"24.5pt\"   valign=\"center\"><p> </p></td><td  width=\"24.5pt\"   valign=\"center\"><p> </p></td><td  width=\"39.45pt\"   valign=\"center\"><p> </p></td></tr></table><p> </p><p>Le découvert pour l'année 2017 s'élève à environ 12 millions de francs. Ces chiffres montrent que, malgré des gains d'efficacité, le découvert s'est encore accru. Les coûts/le point Tarmed ont pu être réduits de 27 pour cent entre 2012 et 2017 (cf. dernière ligne du tableau).</p><p>Par ailleurs, la modification de la structure tarifaire Tarmed décidée par le Conseil fédéral, qui est applicable depuis le 1er janvier 2018, signifie que le volume des points tarifaires facturables va probablement diminuer de 15 pour cent supplémentaires, ce qui augmentera le déficit d'environ 4 millions de francs.</p><p>Le Conseil exécutif et le Grand Conseil du canton de Bâle-Ville estiment que cette intervention de la Confédération dans la structure financière des hôpitaux pédiatriques n'a pas été effectuée de manière adéquate. Les hôpitaux pédiatriques, dont l'UKBB, ne peuvent pas couvrir leurs frais dans le secteur ambulatoire avec les structures tarifaires et les tarifs existants. L'UKBB ne peut pas réduire à lui seul l'énorme découvert du secteur ambulatoire.</p><p>Les cantons de Bâle-Ville et de Bâle-Campagne versent ensemble environ 10 millions de francs par an pour résorber le découvert des soins ambulatoires. Il n'est pas approprié que les cantons soient obligés de financer ce découvert considérable par des prestations d'intérêt général. Le moment est venu de donner un signal politique clair en faveur d'une structure tarifaire adéquate et durable. L'UKBB a largement épuisé les possibilités d'optimisation dans le secteur ambulatoire. Il ne serait pas rationnel, tant du point de vue de la couverture des soins que de la gestion économique, de réduire l'offre et la qualité des prestations.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Hôpital universitaire pédiatrique des deux Bâle (UKBB) est l'un des trois hôpitaux pédiatriques indépendants de Suisse. Il assure une couverture pédiatrique de qualité, tant à l'échelle cantonale qu'à l'échelle régionale et suprarégionale, dans le cadre de mandats de prestations.</p><p>Cela fait des années que l'UKBB ainsi que les deux autres hôpitaux pédiatriques indépendants (Hôpital universitaire pédiatrique de Zurich et Hôpital pédiatrique de Suisse orientale) se battent pour obtenir une structure tarifaire appropriée et des tarifs permettant de couvrir leurs coûts, pour les prestations ambulatoires comme pour les soins hospitaliers. A ce jour, la rémunération allouée par les caisses-maladie et l'assurance-invalidité pour les prestations fournies par les hôpitaux pédiatriques n'est pas adéquate et ne couvre pas les coûts. La mise en place d'une tarification appropriée et la pression financière croissante sont les principaux enjeux auxquels seront confrontés les hôpitaux pédiatriques dans les années à venir.</p><p>Depuis l'introduction en 2012 du nouveau système de financement hospitalier, une grande partie des traitements stationnaires en hôpital pédiatrique ne sont pas pris en compte de manière adéquate dans le catalogue Swiss DRG des forfaits par cas. Une étude commandée en 2017 par Swiss DRG pour déterminer si la structure tarifaire de Swiss DRG prend correctement en compte les prestations de la médecine pédiatrique confirme que les hôpitaux pédiatriques fonctionnent certes de manière efficace, mais que leur financement est insuffisant à cause d'une \"structure de patients défavorable\". C'est ainsi qu'en dépit de leur efficacité avérée, les hôpitaux pédiatriques enregistrent des pertes dans le secteur stationnaire en raison de la baisse constante des tarifs.</p><p>Dans le secteur ambulatoire, le découvert substantiel inhérent au système, qui doit être financé bon gré mal gré par les cantons de Bâle-Ville et de Bâle-Campagne, atteint déjà une dizaine de millions de francs par an! Cela fait en effet des années que la structure tarifaire Tarmed appliquée à la médecine pédiatrique ne couvre pas les coûts des traitements ambulatoires. La médecine pédiatrique ambulatoire prend beaucoup de temps et requiert une préparation ainsi qu'un suivi minutieux. La décision du Conseil fédéral d'adapter la structure tarifaire Tarmed à compter du 1er janvier 2018 fragilise encore les hôpitaux pédiatriques, dont l'UKBB. Ce dernier s'attend à une diminution de ses recettes d'au moins 4,5 millions de francs. La révision de la grille tarifaire telle que décidée par le Conseil fédéral réduit de 78 à 68 pour cent le taux de couverture des coûts de l'hôpital dans le secteur ambulatoire. La prise en charge spécifique que nécessitent les enfants et adolescents n'est donc pas non plus prise en compte de manière adéquate dans le système Tarmed.</p><p>Jusqu'ici, les découverts dus à des tarifs ne couvrant pas l'intégralité des frais dans le domaine ambulatoire étaient résorbés par les cantons responsables, conformément aux mandats de prestations définis. Il incombe à la Confédération (structure tarifaire Tarmed et AI) de veiller à une rémunération équitable et adéquate des diverses prestations médicales fournies en Suisse. Par conséquent, le Conseil exécutif du canton de Bâle-Ville soumet aux Chambres fédérales une initiative demandant que les structures tarifaires appliquées aux hôpitaux pédiatriques prennent dûment en compte les prestations fournies, qu'elles soient ambulatoires ou stationnaires, et prévoient une rémunération qui couvre entièrement les coûts.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour un financement couvrant l'intégralité des coûts supportés par les hôpitaux pédiatriques"
    }
  ],
  "title": "Pour un financement couvrant l'intégralité des coûts supportés par les hôpitaux pédiatriques"
}