{
  "id": 20200308,
  "updated": "2021-12-16T13:13:08Z",
  "additionalIndexing": "28;24;04",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "GE",
      "id": 25,
      "name": "Genève"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2020-03-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2021-06-15T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-12-16T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-03-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5112"
            }
          ],
          "treatmentCategory": "V"
        },
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-03-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2575,
                    "gender": "m",
                    "id": 825,
                    "name": "Germann Hannes",
                    "officialDenomination": "Germann"
                  },
                  "faction": {
                    "abbreviation": "Groupe V",
                    "id": 4,
                    "name": "Groupe de l'Union démocratique du Centre"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5110"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583190000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623708000000+0200)/",
          "id": 29,
          "name": "Examen préalable par le Conseil des Etats"
        },
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "GE",
        "id": 25,
        "name": "Genève"
      },
      "type": "author"
    }
  ],
  "shortId": "20.308",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Ce n'est un secret pour personne : Genève est l'un des cantons suisses où l'insuffisance de places de crèche reste des plus criantes, malgré les importants et nombreux efforts consentis par plusieurs communes et partenaires privés.</p><p>Les listes d'attente s'allongent inexorablement, de telle sorte que trouver une place d'accueil pour son ou ses enfant-s relève du parcours du combattant. Chaque année, ce sont entre 2000 et 3000 familles qui doivent se résigner à abandonner et se tourner vers des modes de garde alternatifs. A ce jour, un grand nombre d'enfants en âge préscolaire sont ainsi \" gardés \" par des personnes sans formation professionnelle et sans aucune évaluation de la qualité de cet encadrement.</p><p>Cette situation est d'autant plus critique qu'elle ne facilite en rien une conciliation déjà difficile entre vie professionnelle et vie familiale.</p><p>Ces difficultés régulièrement rencontrées par nos familles à Genève sont sans surprise régulièrement partagées par des milliers d'autres familles dans notre pays en proie aux mêmes préoccupations, faute d'infrastructures suffisantes dans de nombreux cantons suisses.</p><p>Pour pallier cette situation, la Confédération a mis en place en 2003 un programme d'impulsion pour la création de places d'accueil extrafamilial pour enfants. Initialement prévu pour une durée de huit ans, le programme a été depuis lors prolongé à deux reprises, en 2010 et 2014, pour s'achever le 31 janvier 2019.</p><p>Malgré la proposition de la commission de la science, de l'éducation et de la culture du Conseil national de prolonger une troisième fois ce programme avec une enveloppe budgétaire de 130 millions de francs, le Conseil fédéral a communiqué le 16 mai dernier son intention de ne pas le prolonger : réponse surprenante puisque le bilan de ce programme est extrêmement positif et encourageant, avec la création de 57 383 places d'accueil dans tout le pays, soit 33 103 dans les structures d'accueil collectif de jour et 24 280 dans les structures d'accueil parascolaire.</p><p>Pourtant, la Confédération refuse obstinément de poursuivre ce programme, arguant que l'accueil extrafamilial est une compétence relevant prioritairement des communes et cantons : une argutie qui vient flatter le principe de subsidiarité pour mieux faire porter sur les épaules des pouvoirs publics locaux la lourde charge des investissements en la matière.</p><p>Le Conseil fédéral serait-il donc si peu aux prises avec la réalité financière de nos cantons et les besoins quotidiens de nos familles ?</p><p>Fort de cela, il convient de réfléchir non plus à une prolongation du programme laissée à la seule appréciation d'un gouvernement à la majorité fluctuante, mais bel et bien de réfléchir à un autre moyen d'assurer un réel partage des efforts et des objectifs en la matière, afin que la subsidiarité prenne ici tout son sens.</p><p>Pour toutes ces raisons, le Grand Conseil de la République et canton de Genève dépose la présente initiative cantonale afin d'inviter l'Assemblée fédérale à inscrire dans la Constitution fédérale, la promotion de l'accueil préscolaire auprès des communes et cantons suisses ainsi que la participation financière pérenne de la Confédération au financement des places d'accueil extrafamilial pour enfants ; ainsi qu'à prolonger le programme d'impulsion, tel que proposé par la commission de la science, de l'éducation et de la culture du Conseil national, jusqu'à l'inscription de ce principe dans la Constitution fédérale.</p><p>Ce n'est qu'en inscrivant un financement pérenne équitablement partagé entre communes, cantons et Confédération que l'on pourra mettre en place une véritable politique familiale en matière d'accueil extrascolaire, une politique plus forte et mieux coordonnée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Grand Conseil de la République et canton de Genève,</p><p>vu l'article 160, alinéa 1 de la Constitution fédérale, du 18 avril 1999 ;</p><p>vu l'article 115 de la loi fédérale sur l'Assemblée fédérale, du 13 décembre 2002 ;</p><p>vu l'article 156 de la loi portant règlement du Grand Conseil de la République et canton de Genève, du 13 décembre 1985,</p><p>et</p><p>vu les articles 14, 41, al. 1, let. c, 42, 43a, al. 1, 44, al. 1 et 46, al. 2 de la Constitution fédérale, du 18 avril 1999 ;</p><p>vu la loi fédérale sur les aides financières à l'accueil extra-familial pour enfants, du 4 octobre 2002 ;</p><p>vu l'ordonnance sur les aides financières à l'accueil extra-familial pour enfants, du 9 décembre 2002 ;</p><p>vu l'ordonnance du DFI sur l'ordre de priorité dans le domaine des aides financières à l'accueil extra-familial pour enfants, du 22 décembre 2016 ;</p><p>vus les articles 22, 200 à 204 et 205, al. 1 de la constitution de la République et canton de Genève, du 14 octobre 2012,</p><p>considérant</p><p>- les réelles difficultés, voire l'impossibilité, chaque année pour des milliers de familles en Suisse de parvenir à trouver une place d'accueil extrafamilial pour leur-s enfant-s ;</p><p>- le cruel manque de places d'accueil comme principale raison de ces difficultés rencontrées par nos familles ;</p><p>- la décision du Conseil fédéral de ne pas prolonger son programme d'impulsion du 1er février 2003 pour la création de places d'accueil extrafamilial pour enfants ;</p><p>- le financement actuel des places d'accueil abandonné, sous prétexte de subsidiarité, à la presque seule charge des communes et des cantons ;</p><p>- la nécessité d'une politique familiale forte financièrement portée tant par les communes et les cantons que par la Confédération,</p><p>invite l'Assemblée fédérale</p><p>- à inscrire dans la Constitution fédérale la promotion de l'accueil préscolaire auprès des communes et cantons suisses ainsi que la participation financière pérenne de la Confédération au financement des places d'accueil extrafamilial pour enfants ;</p><p>- à prolonger le programme d'impulsion, tel que proposé par la commission de la science, de l'éducation et de la culture du Conseil national, jusqu'à l'inscription de ce principe dans la Constitution fédérale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour une véritable politique fédérale de l'accueil extrafamilial pour enfants"
    }
  ],
  "title": "Pour une véritable politique fédérale de l'accueil extrafamilial pour enfants"
}