{
  "id": 20200501,
  "updated": "2021-12-17T07:21:49Z",
  "additionalIndexing": "04;2811",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-16T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR",
            "abbreviation1": "SPK-NR",
            "abbreviation2": "SPK",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-12-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3160,
                    "gender": "f",
                    "id": 4268,
                    "name": "Gysin Greta",
                    "officialDenomination": "Gysin Greta"
                  },
                  "faction": {
                    "abbreviation": "Fraktion G",
                    "code": "G",
                    "id": 6,
                    "name": "Grüne Fraktion"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2594,
                    "gender": "m",
                    "id": 1122,
                    "name": "Fluri Kurt",
                    "officialDenomination": "Fluri"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5112"
            }
          ],
          "treatmentCategory": "IV"
        },
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR",
            "abbreviation1": "SPK-SR",
            "abbreviation2": "SPK",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-12-17T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "20.501",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Es ist ein legitimes Anliegen, dass der Einbürgerungsbewerber im Regelfall auch seine frühere Staatsangehörigkeit aufgibt. Eine unbegrenzte Ausweitung der Mehrstaatigkeit - wie sie seit 1992 praktiziert wird - ist falsch. So besteht unter Ordnungsgesichtspunkten ein staatliches Interesse, die Fälle mehrfacher Staatsangehörigkeit einzuschränken. Mehrstaatigkeit führt heute zu Rechtsunsicherheiten und Rechtsproblemen. So können durch voneinander abweichende Rechtsordnungen sogenannte hinkende Rechtsverhältnisse entstehen. Auch sind Loyalitätskonflikte wegen staatsbürgerlicher Pflichten gegenüber verschiedenen Staaten bekannt. Zudem ist der diplomatische und konsularische Schutz von Schweizern, die weitere Staatsangehörigkeiten besitzen, im Ausland eingeschränkt. Sie können sich nach den allgemeinen völkerrechtlichen Grundsätzen, insbesondere gegenüber dem Staat, dessen Pass sie ebenfalls besitzen, nicht auf ihre schweizerische Staatsangehörigkeit berufen und sind deshalb bei Sanktionen dieses Staates, z. B. wegen Verletzung dortiger staatsbürgerlicher Pflichten, seiner Rechtsordnung unterworfen.</p><p>Die negativen Auswirkungen der Mehrstaatigkeit belasten gerade auch Betroffene (z.B. aktuell in Weissrussland oder der Türkei) und treten oft erst später hervor. Das Doppelbürgerrecht gibt erheblichen Spielraum für Missbrauch bei den Sozialwerken, der nur schwer unterbunden werden kann, da es zwischen den Sozialämtern der Staaten keinen umfassenden Datenaustausch gibt.</p><p>Das Doppelbürgerrecht schafft eine Zweiklassengesellschaft. Meist erfolgt sie aus opportunistischen Gründen: Man sucht die Vorteile der jeweiligen Staatsbürgerschaften und bekennt sich nicht mehr klar zu einem Heimatland. Wer um ein Bürgerrecht ersucht, soll den Entscheid treffen, in welchem Land er seinen Lebensmittelpunkt haben will, und bereit sein, die ausländische Staatsbürgerschaft aufzugeben.</p><p>Ganz besonders gilt dies für Menschen, die aus Ländern stammen, die ihrerseits einbürgerungswilligen Schweizern eine doppelte Staatsbürgerschaft generell untersagen oder massiv erschweren:</p><p>Die Fairness zwischen Schweizer, die sich im Ausland einbürgern lassen möchten und die Gleichbehandlung aller Schweizerinnen und Schweizer muss sichergestellt werden. Mehrfachnationalitäten schaffen gerade bei den Ein- und Ausreisemöglichkeiten in Pandemiezeiten, staatlicher Unterstützung in Krisenzeiten oder bei den politischen Rechten nicht begründbare Ungleichheiten.</p><p>Die Schweiz und andere europäische Länder stehen vor dem Problem, dass sie gefährdende Personen, ja sogar verurteilte oder unter Beobachtung stehende Terroristen nicht aus dem Land ausweisen können, weil sie eingebürgerte Doppelbürger sind. Immer wieder begehen, den Behörden bereits bekannte und unter Beobachtung stehende Gefährder, Gewalt- und Sexualstraftaten bis hin zu Terroranschlägen. Sie verursachen dadurch enormes Leid. Zur Belohnung können die Gefährder und Terroristen mit Schweizer Pass nicht ausgeschafft werden. Müssten diese Personen sich zwischen der Schweiz und ihrem Herkunftsland entscheiden, führte dies zu weniger Einbürgerungen solcher Gefährder und dadurch zu mehr Sicherheit und weniger Folgekosten.</p><p>Zusätzlich kommt es durch die enorm hohe Zahl der Einbürgerungen (1990 waren es noch unter 10 000, seit 2015 immer über 40 000) immer wieder zu Einbürgerungen von nicht integrierten, der Sprache nicht mächtigen oder gar straffällig gewordenen Personen.</p><p>Mit der Ergänzung des BüG dahingehend, dass künftig keine Doppelbürgerschaften mehr möglich sein sollen, soll auch auf den Integrationswillen eingegangen werden. Wer sich aus Überzeugung für die Schweizer Staatsbürgerschaft entscheidet und bereit ist, seine vorherige Staatsbürgerschaft aufzugeben, der ist eher bereit, sich zu integrieren. Doppelbürgerschaften hindern einige Einwanderer an einer erfolgreichen Integration. Am Ende einer erfolgreichen Integration soll der Erhalt der Schweizer Staatsbürgerschaft stehen. Eine gute, aktive Integration würde somit belohnt und der Anreiz, sich voll und ganz zu integrieren auf eine positive Art und Weise gefördert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesgesetz über Erwerb und Verlust des Schweizer Bürgerrechts ist so anzupassen, dass künftig keine Doppelbürgerschaft mehr möglich ist. Die Person, die sich neu einbürgern lassen will, muss im Falle einer Einbürgerung die bestehende oder bestehenden Staatsbürgerschaften aufgeben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Optionsmodell statt automatisches Doppelbürgerrecht"
    }
  ],
  "title": "Optionsmodell statt automatisches Doppelbürgerrecht"
}