{
  "id": 20200309,
  "updated": "2021-10-27T11:29:14Z",
  "additionalIndexing": "34;52;2841;2846",
  "affairType": {
    "abbreviation": "Kt. Iv.",
    "id": 3,
    "name": "Standesinitiative"
  },
  "author": {
    "canton": {
      "abbreviation": "GE",
      "id": 25,
      "name": "Genf"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2020-03-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "KVF-SR",
            "id": 22,
            "name": "Kommission für Verkehr und Fernmeldewesen SR",
            "abbreviation1": "KVF-SR",
            "abbreviation2": "KVF",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-03-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2768,
                    "gender": "m",
                    "id": 4055,
                    "name": "Engler Stefan",
                    "officialDenomination": "Engler"
                  },
                  "faction": {
                    "abbreviation": "Fraktion M-E",
                    "code": "M-E",
                    "id": 139,
                    "name": "Die Mitte-Fraktion. Die Mitte. EVP."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5110"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "KVF-NR",
            "id": 9,
            "name": "Kommission für Verkehr und Fernmeldewesen NR",
            "abbreviation1": "KVF-NR",
            "abbreviation2": "KVF",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-03-03T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1583190000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "GE",
        "id": 25,
        "name": "Genf"
      },
      "type": "author"
    }
  ],
  "shortId": "20.309",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Risiken von 5G</p><p>Der massive Ausbau der 5G-Technologie beunruhigt immer mehr Bürgerinnen und Bürger. Er stellt einen enormen technologischen und gesellschaftlichen Wandel dar, dem eine Grundsatzdebatte vorausgehen muss. Dereinst sollen die Internetverbindungen 10-mal schneller sein als heute mit 4G. Während 3G, 4G und WLAN mit Funkwellen bis 5 GHz funktionieren, verwendet 5G sehr hochfrequente Millimeterwellen zwischen 15 und 20 GHz oder sogar mehr. Die lebenden Zellen werden also in bislang unbekannter Weise und deutlich massiver als zuvor nichtionisierender Strahlung ausgesetzt sein.</p><p>Im Weiteren stellt der Entscheid für oder gegen die dauerhafte Verbindung zwischen den Geräten und den Personen, die diese nutzen, eine zivilisatorische Wegscheide dar. Vor dem Entscheid, welcher Weg eingeschlagen wird, muss in einer demokratischen Gesellschaft wie der unseren unbedingt eine Grundsatzdebatte stattfinden. Doch selbst in dem Fall, dass ein demokratischer Entscheid zugunsten eines solchen technologischen Wandels fällt, sollte vielmehr in die technische Weiterentwicklung des bestehenden Glasfasernetzes investiert werden, da dieses Netz deutlich geringere Risiken für Umwelt und Gesellschaft birgt.</p><p>Die Auswirkungen auf sämtliche Lebewesen und die menschliche Gesundheit wurden nie eingehend wissenschaftlich untersucht.</p><p>Die im Auftrag des UVEK angefertigte Studie \"Mobilfunk und Strahlung\" erachtet es jedoch als ausreichend bewiesen, dass es in Ruhe- und Schlafphasen Auswirkungen auf die Hirnwellen hat, wenn der Kopf hochfrequenter Strahlung ausgesetzt ist. Alexander Reichenbach, Chef der Sektion Nichtionisiernde Strahlung beim Bundesamt für Umwelt (BAFU) hat in den Medien anerkannt, dass die Strahlung in den für den Mobilfunk genutzten Frequenzen bereits heute zu einer Erhitzung von Stoffen führen kann. Doch es geht nicht nur um die Hitzeentwicklung, sondern namentlich um die möglichen Zellveränderungen, die unbedingt in klinischen und epidemiologischen Studien eingehend untersucht werden müssen. Es ist anerkannt, dass die Strahlen bereits unterhalb der gesetzlichen Strahlengrenzwerte krebsfördernd sein und physiologische Auswirkungen auf das Gehirn haben können. Dies wäre mit 5G und der weiteren Häufung von Strahlung wahrscheinlich noch problematischer.</p><p>Die möglichen Risiken sind bekannt, aber noch nicht ausreichend untersucht. Die von den Bundesbehörden eingesetzte Arbeitsgruppe war nicht in der Lage, überzeugende Antworten zu den Auswirkungen von 5G auf lebende Zellen und die menschliche Gesundheit zu liefern.</p><p>Sie hat deshalb keinerlei Empfehlungen hinsichtlich einer allfälligen Änderung der Strahlengrenzwerte in der Verordnung über den Schutz vor nichtionisierender Strahlung (NISV) ausgesprochen.</p><p>Zudem wurde die Unabhängigkeit dieser Expertengruppe infrage gestellt: Rund 20 Fachleute äusserten in einem Schreiben ihre Bedenken angesichts möglicher Interessenbindungen einiger Mitglieder dieser Gruppe zu Unternehmen aus dem Bereich der drahtlosen Kommunikation. Der Verband \"Ärztinnen und Ärzte für Umweltschutz\" wiederum befürchtet, dass der Bericht der Expertengruppe lediglich dazu dient, die anstehende Anhebung der Strahlengrenzwerte zu rechtfertigen, gegen die er sich vehement ausspricht.</p><p>5G und Klimanotstand</p><p>Neben den gesundheitlichen Risiken birgt der Ausbau der 5G-Technologie auch Gefahren für die Umsetzung des Klimaplans und die möglichst rasche Erreichung des Ziels der CO2-Neutralität. Während die Befürworterinnen und Befürworter damit werben, dass durch ein präziseres Prozessmanagement Energie und Ressourcen gespart werden können, ist vermutlich eher von einer Erhöhung der CO2-Emissionen auszugehen. Laut der Forschungsgruppe \"Shift Project\" ist der Energieverbrauch von 5G-kompatiblen Geräten dreimal so hoch wie bei 4G, da die Menge der übertragenen Daten deutlich ansteigt. Um die neue Technologie nutzen zu können, müssen zudem viele Geräte durch neue Geräte, die mit dieser Technologie funktionieren, ersetzt werden (autonome Fahrzeuge, intelligente Kühlschränke, intelligente Tracker usw.), deren Produktion enorme Mengen an grauer Energie verbrauchen wird. Ferner dürfte die erwartete Energieeffizienz von 5G laut Françoise Berthoud, Ingenieurin am Forschungszentrum CNRS, durch einen Rebound-Effekt aufgehoben werden: Ziel der neuen Technologie sei nämlich nicht das Energiesparen zur Verringerung der Treibhausgasemissionen, sondern zum Auffangen des zusätzlichen Verbrauchs.</p><p>Angesichts der Gesundheits- und Umweltrisiken ist das Vorsorgeprinzip anzuwenden und ein Moratorium zu verhängen.</p><p>Die Schweizer Betreiber ignorieren den starken Widerstand in der Bevölkerung und beschleunigen - in grober Missachtung demokratischer Prozesse - den Ausbau der 5G-Technologie. Swisscom kündigte Mitte Dezember 2019 in den Medien stolz an, dass inzwischen 90 Prozent der Schweizer Bevölkerung ans 5G-Netz angeschlossen ist. Zählte das Bundesamt für Kommunikation (BAKOM) im Mai 2019 noch rund 260 5G-Sendeanlagen, waren es im Januar 2020 schon 2329.</p><p>Im Kanton Genf, wo es im Juni 2019 laut der Website des BAKOM 14 5G-Antennen gab, sind es inzwischen 120, die meisten davon in der Stadt Genf.</p><p>Diese Zahlen stammen vom BAKOM bzw. sind Schätzungen der Medien, da die Betreiber selbst jegliche Transparenz verweigern. Allerdings sind diese Angaben mit Vorsicht zu geniessen, da sie offenbar seit dem 15. Januar 2020 nicht mehr aktualisiert worden sind.</p><p>Die Bürgerinnen und Bürger werden demnach von den Betreibern vor vollendete Tatsachen gestellt. Zum Schutz der Demokratie und zur Bekräftigung des Vorsorgeprinzips ist ein Moratorium deshalb unerlässlich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung vom 18. April 1999, Artikel 115 des Bundesgesetzes über die Bundesversammlung vom 13. Dezember 2002 und Artikel 156 des Geschäftsreglementes des Grossen Rates des Kantons Genf vom 13. September 1985 (Loi portant règlement du Grand Conseil de la République et canton de Genève) sowie in Anbetracht</p><p>- der wiederholten Warnungen von Wissenschaftlerinnen und Wissenschaftlern vor nichtionisierender Strahlung (z. B. in den Schlussfolgerungen des vom Bundesrat in Auftrag gegebenen NFP57 [2007-2011]);</p><p>- der Schlussfolgerungen im vom Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) in Auftrag gegebenen und im November 2019 veröffentlichten Bericht der Arbeitsgruppe \"Mobilfunk und Strahlung\", aus denen nicht hervorgeht, dass nichtionisierende Strahlung für Lebewesen und insbesondere für die menschliche Gesundheit unschädlich ist;</p><p>- der bereits problematischen Situation, die durch die zunehmende Nutzung der 2G-, 3G- und 40-Netze sowie des WLAN entsteht, deren Auswirkungen auf die menschliche Gesundheit bis heute nicht ausreichend bekannt sind;</p><p>- der Auswirkungen des Aufbaus des 5G-Netzes, für den es - zusätzlich zu den Zehntausenden bereits vorhandenen Antennen ein sehr engmaschiges Netz kleiner Antennen von geringer Reichweite braucht;</p><p>fordert der Grosse Rat des Kantons Genf die Bundesversammlung dazu auf,</p><p>- ein Moratorium für den Aufbau des 5G-Millimeterwellen-Netzes in der Schweiz zu verhängen; </p><p>- in Zusammenarbeit mit den Kantonen ein nationales Funkwellen-Kataster ins Leben zu rufen;</p><p>- bei der Planung der Netzabdeckung die Stellungnahmen der betroffenen Kantone und Gemeinden einzuholen und zu berücksichtigen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Moratorium für die 5G- (und 4G-plus-) Technologie in der Schweiz"
    }
  ],
  "title": "Moratorium für die 5G- (und 4G-plus-) Technologie in der Schweiz"
}