{
  "id": 20200497,
  "updated": "2021-12-17T07:21:28Z",
  "additionalIndexing": "09;15;24",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-12-16T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CN",
            "id": 8,
            "name": "Commission de la politique de sécurité CN",
            "abbreviation1": "CPS-CN",
            "abbreviation2": "CPS",
            "committeeNumber": 8,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2020-12-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2798,
                    "gender": "m",
                    "id": 4087,
                    "name": "Gschwind Jean-Paul",
                    "officialDenomination": "Gschwind"
                  },
                  "faction": {
                    "abbreviation": "Groupe M-E",
                    "id": 139,
                    "name": "Le Groupe du Centre. Le Centre. PEV."
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3078,
                    "gender": "m",
                    "id": 4163,
                    "name": "Hess Erich",
                    "officialDenomination": "Hess Erich"
                  },
                  "faction": {
                    "abbreviation": "Groupe V",
                    "id": 4,
                    "name": "Groupe de l'Union démocratique du Centre"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5111"
            }
          ],
          "treatmentCategory": "IV"
        },
        {
          "committee": {
            "abbreviation": "CPS-CE",
            "id": 21,
            "name": "Commission de la politique de sécurité CE",
            "abbreviation1": "CPS-CE",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2020-12-17T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1608159600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3159,
        "gender": "f",
        "id": 4267,
        "name": "Gredig Corina",
        "officialDenomination": "Gredig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3180,
        "gender": "f",
        "id": 4288,
        "name": "Schlatter Marionna",
        "officialDenomination": "Schlatter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.497",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>I. Contexte</p><p>Les art. 8b et 8c de la loi fédérale du 13 décembre 1996 sur le matériel de guerre (LFMG; RS 514.51) interdit aujourd'hui le financement direct et indirect du matériel de guerre prohibé. Ces dispositions expriment la volonté du législateur d'interdire que de l'argent suisse contribue à la recherche, au développement, à la fabrication et à la commercialisation de matériel de guerre prohibé.</p><p>Une telle interdiction n'a pratiquement pas été remise en cause lors du débat qui a précédé la votation sur l'initiative populaire \" Pour une interdiction du financement des producteurs de matériel de guerre \".</p><p>De plus, les placements financiers dans des armes de destruction massive, comme les armes nucléaires, biologiques et chimiques, de même que dans les armes largement proscrites comme les mines antipersonnel et les armes à sous-munitions sont de plus en plus réprouvés. Au chapitre II du règlement délégué complétant le règlement (UE) 2016/1011, la Commission européenne déclarait le 17 juillet 2020 que les \" armes controversées \", c'est-à-dire les armes controversées au sens des traités et conventions internationaux, des principes des Nations unies et, le cas échéant de la législation nationale, n'étaient pas compatibles avec des placements financiers durables selon les critères ESG.</p><p>II. But du projet</p><p>Le projet a pour but de contribuer à la sécurité de la population suisse et de ses biens communs. La Suisse renonce de son propre chef aux armes prohibées. C'est pourquoi elle a tout intérêt à ne pas tomber sous la menace d'armes nucléaires, biologiques et chimiques, de mines antipersonnel et d'armes à sous-munitions. Toutes ces armes ne peuvent pas être pointées sur un but précis. Lorsqu'elles sont utilisées, elles touchent toujours la population et ses biens communs. Il serait contraire au bon sens que des moyens financiers suisses encouragent la fabrication d'armes aussi dangereuses, qui pourraient à tout moment être retournées contre notre propre population.</p><p>L'interdiction de financement contribue également la tolérance zéro du droit international vis-à-vis de ces armes prohibées. Tous les Etats n'ont pas encore rejoint le traité relatif à leur interdiction. L'interdiction de financement de grande portée augmente la pression politique et sensibilise au fait que les accords sont contraignants pour la Suisse, bien qu'ils n'aient pas encore de véritable caractère universel.</p><p>Le projet vise par ailleurs à renforcer la place financière suisse du point de vue de la durabilité et à réduire les risques inhérents aux investissements dans des armes prohibées à long terme. Voilà en effet des années que le Conseil fédéral souligne les opportunités liées à la durabilité dans le secteur financier. La clarification de la situation légale renforcera la qualité de notre place financière.</p><p>Les entreprises qui fabriquent aujourd'hui des armes prohibées ou controversées (ou participent à leur entretien, etc.) seront encouragées à concentrer leurs activités sur des produits moins réprouvés. Elles travailleront dans de nouvelles conditions et leur réputation s'améliorera. La Suisse est une place financière importante et accueille de grandes organisations humanitaires comme le CICR, elle bénéficie à ce titre d'une grande crédibilité dans ce secteur.</p><p>III. Commentaire des dispositions</p><p>Art. 7, al. 3</p><p>Aujourd'hui, les actes liés aux armes nucléaires, biologiques et chimique sont interdits par la LFMG, indépendamment du lieu de commission, ce qui inclut les actes commis à l'étranger par une personne de nationalité suisse ou résidant en Suisse. La nouvelle disposition étend l'interdiction prévue par la loi à toutes les armes prohibées, c'est-à-dire aux mines antipersonnel et aux armes à sous-munitions.</p><p>Elle retire en outre le privilège accordé en vertu du traité de non-prolifération des armes nucléaires (TNP) aux cinq Etats qui en disposent (Etats-Unis, Royaume-Uni, France, Russie et Chine). A ce sujet, le groupe de travail interdépartemental chargé d'analyser les conséquences d'une signature du traité onusien sur l'interdiction des armes nucléaire retient dans son rapport publié le 30 juin 2018 ce qui suit : \" A l'heure actuelle, le droit suisse ne précise pas de manière définitive si les actes d'encouragement compatibles avec le TNP sont également interdits. \" Remplacer le terme \" accord \" par \" norme \" à l'art. 7, al. 3, LFMG clarifie cette question dans le sens où l'entend le Parlement: le Conseil national et le Conseil des Etats ont accepté respectivement le 5 juillet 2018 et le 12 décembre 2018 la motion 17.4241 chargeant le Conseil fédéral de signer au plus vite le traité sur l'interdiction des armes nucléaires. En effet, le terme \" norme \" couvre le droit international humanitaire de Genève, qui exclut tout usage d'armes nucléaires.</p><p>Art. 8c</p><p>Il faut tracer la seconde moitié de la phrase à l'al. 1, afin de lever le doute sur l'interdiction de financement indirect des armes prohibées. Cette phrase dit que le financement indirect d'armes prohibées ne s'applique que si le but visé est de contourner l'interdiction du financement direct. Une telle intension ne s'est à ce jour jamais vérifiée. De plus, la nouvelle interdiction s'étendra à tous les actes soumis à autorisation selon l'art. 2 LFMG.</p><p>L'al. 2 est complété de manière à y intégrer les papiers-valeurs des entreprises qui fabriquent des armes proscrites, dès lors qu'ils font partie d'un fonds d'investissement géré activement, et uniquement dans ce cas. Une porte est donc laissée ouverte pour les fonds d'investissement gérés passivement. Ces fonds (qui comprennent la plupart des ETF) doivent rester autorisés, car ils font partie des formes de produits de placement les plus liquides et qu'il serait difficile de remplacer au regard de leur volume. En limitant l'interdiction aux fonds gérés activement, les investisseurs tels que les caisses de pension et la Banque nationales suisse pourront, s'ils le veulent, continuer à gérer passivement leurs placements et à utiliser les instruments financiers correspondants à l'échelle internationale, s'ils le veulent. La nouvelle disposition qui se veut pragmatique facilitera la mise en oeuvre.</p><p>Art. 35b, al. 3</p><p>L'art. 8c, al. 1, ne demande plus de prouver une intention de contournement. Il convient donc d'adapter la clause pénale prévue à l'art. 35b, al. 3, en conséquence, afin qu'une violation de l'interdiction commise par négligence soit elle aussi punissable, tout en protégeant les petits investisseurs en fixant un seuil à un million de francs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La loi fédérale du 13 décembre 1996 sur le matériel de guerre (LFMG; RS 514.51) est modifiée comme suit.</p><p>Art. 7, al. 3, let. a</p><p>3 Les interdictions visées au chap. 2 valent également pour les actes commis à l'étranger, indépendamment du droit applicable au lieu de commission, si :</p><p>a. ces actes violent des normes de droit international, auxquelles...</p><p>Art. 8c</p><p>1 Il est interdit de financer indirectement le développement, la fabrication ou tout autre acte soumis à autorisation en vertu de l'art. 2 avec du matériel de guerre prohibé.</p><p>2 Est considéré comme financement indirect au sens de la présente loi :</p><p>a. la participation à des sociétés qui développement, fabriquent ou commettent des actes soumis à autorisation en vertu de l'art. 2 avec du matériel de guerre prohibé ;</p><p>b. l'achat d'obligations ou d'autres papiers-valeurs émis par de telles sociétés, ou de produits de placement gérés activement qui contiennent des papiers-valeurs de telles entreprises.</p><p>Art. 35b, al. 3</p><p>3 Si l'auteur agit par négligence et que le montant du financement interdit dépasse un million de francs, il est puni d'une peine privative de liberté d'un an au maximum ou d'une peine pécuniaire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pas d'argent suisse pour les armes prohibées"
    }
  ],
  "title": "Pas d'argent suisse pour les armes prohibées"
}