{
  "id": 20085008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 1
    },
    {
      "key": "L03K140106",
      "name": "Fischerei",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-03-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205103600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.5008",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Früher war der Kormoran nur im Winterhalbjahr in der Schweiz. Seit dem Jahr 2001 hat sich der Kormoran aber als Brutvogel etabliert. Heute gibt es in der Schweiz sieben Brutkolonien mit insgesamt etwa 350 Brutpaaren. Fünf der Brutkolonien befinden sich in internationalen oder nationalen Wasservogelschutzgebieten.</p><p>Der Umgang mit dem Kormoran wurde zwischen Bund und Kantonen sowie Fischern und Vogelschützern im Kormoran-Massnahmenplan 2005 einvernehmlich geregelt. Diese Vereinbarung hat sich für das Winterhalbjahr bewährt. Für die zunehmenden Schäden an den Netzen der Berufsfischer auf den grossen Seen im Sommerhalbjahr konnte bislang keine zufriedenstellende Lösung gefunden werden. Deshalb schlägt das Bundesamt für Umwelt (Bafu) vor, den Massnahmenplan 2005 mit folgenden Kernelementen weiterzuentwickeln:</p><p>- Entwickeln von neuen Schadenverhütungsmassnahmen (z. B. Weglassen von gut sichtbaren Bojen an den Netzen);</p><p>- Abschiessen von einzelnen am Netz schadenstiftenden Vögeln und damit Vertreiben der fischenden Kormoranschwärme;</p><p>- Verhindern von neuen Brutansiedlungen an Fliessgewässern und kleinen Seen;</p><p>- Erstellen von Managementplänen für Brutansiedlungen an grossen Seen und Vogelschutzgebieten. Diese Managementpläne sollen die Regulation der Kormoranpopulation - wo notwendig - ermöglichen.</p><p>Eingriffe in Kormoranbestände in Vogelschutzgebieten sind nach heutigen Gesetzesgrundlagen nicht möglich. Da aber vor allem in den ruhigen Vogelschutzgebieten rasch wachsende Kolonien zu erwarten sind, schlägt das Bafu eine Revision der Verordnung über die Wasser- und Zugvogelreservate von internationaler und nationaler Bedeutung (WZVV) vor. In Schutzgebieten werden heute und auch in Zukunft keine Abschüsse bewilligt. Die Bestandesregulierung in Schutzgebieten soll - wo nötig - durch Anstechen oder Einölen von Eiern vorgenommen werden. Damit können Störungen während der Brutsaison minimiert werden.</p><p>Der Weg zwischen Schutz und Regulation der Kormorane kommt einer Gratwanderung gleich. In einer dichtbesiedelten Kulturlandschaft braucht es ausgewogene Lösungen im Spannungsfeld von Tun und Lassen. Das Bafu wird wie bisher pragmatisch und problembezogen vorgehen und die Betroffenen sowie die Interessenvertreter einbeziehen.</p><p>Die Revision der WZVV wird im Sommer 2008 in die Vernehmlassung gehen. Der Vorschlag, in Vogelschutzgebieten Bestandeseingriffe vorzunehmen, hat bereits zu grossen Diskussionen geführt. Alle Kantone und Interessenverbände werden eingeladen, ihre Anliegen im Vernehmlassungsprozess einzubringen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Obwohl das Bafu eigentlich Naturschutzgebiete von nationaler Bedeutung schützen sollte, leitet es eine Änderung der WZVV in die Wege, um die Eliminierung von Kormoranen in Schutzgebieten zu ermöglichen. Die Kormorane wären dann mitten in der Brutzeit bedroht. Dabei sind Kormorane ausserhalb der Schutzgebiete schon heute jagdbar. Eine solche Verordnungsänderung würde zudem einen gefährlichen Präzedenzfall schaffen.</p><p>Wird der Bundesrat vom Bafu weniger radikale Vorschläge verlangen, um das Zusammenleben von Fischern und Kormoranen zu regeln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kormorane mitten im Schutzgebiet eliminieren?"
    }
  ],
  "title": "Kormorane mitten im Schutzgebiet eliminieren?"
}