{
  "id": 20085245,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;Hörgerät",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L03K010507",
      "name": "Medizinprodukt",
      "type": 1
    },
    {
      "key": "L05K0705020501",
      "name": "medizintechnische Ausrüstung",
      "type": 1
    },
    {
      "key": "L06K010402010102",
      "name": "Hörbehinderte/r",
      "type": 1
    },
    {
      "key": "L05K0704010208",
      "name": "Interventionspolitik",
      "type": 1
    },
    {
      "key": "L05K0701030502",
      "name": "Ausschreibung",
      "type": 1
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 2
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-09-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222034400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.5245",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Sozialversicherungen AHV und IV haben am 15. September 2008 eine Ausschreibung für die Beschaffung von Hörgeräten veröffentlicht. Hintergrund dieser Ausschreibung ist eine IV, die sich mit einem jährlichen Defizit von 1,4 Milliarden Franken in einer katastrophalen finanziellen Schieflage befindet. Jeder Schritt, der unnötige Kosten einsparen hilft, muss sofort realisiert werden. Die Einführung von mehr Wettbewerb stellt einen solchen Schritt dar.</p><p>Ziel der Ausschreibung</p><p>Die IV bezahlt heute je nach Schwere der Hörbehinderung eine Summe zwischen 600 und 1050 Franken pro Hörgerät. Vergleiche zeigen, dass Hörgeräte im nahen Ausland massiv günstiger sind. Hintergrund dieser Preissituation ist ein System, in welchem die IV zwar die Eigentümerin der Hörgeräte ist, diese aber nicht selbst einkauft. Die Versorgung der Versicherten stellt die IV heute ausschliesslich mittels Tarifverträgen mit den Akustikern sicher, in denen die Preise sowohl für die Anpassungen (Dienstleistungen) als auch für die Hörgeräte (Sachleistungen) vereinbart werden. Der Einfluss der IV auf die Aushandlung der Preise ist in diesem System marginal. Neu sollen die Hörgeräte direkt bei den Herstellern eingekauft werden. Mit den Akustikern werden weiterhin Tarifverträge vereinbart, allerdings nur noch bezüglich ihrer effektiven Dienstleistungen. Um sicherzustellen, dass Hörgeräte eingekauft werden können, die das beste Preis-Leistungs-Verhältnis aufweisen, wurde das Mittel der Ausschreibung gewählt. Damit entsteht ein echter Wettbewerb zwischen den Herstellern. Gleichzeitig erfolgen die Einsparungen nicht auf dem Rücken der Versicherten.</p><p>Eingriff in die Wirtschaftsfreiheit/staatlicher Einkauf</p><p>Die Einführung von Wettbewerb ist kein antiliberaler Eingriff in die Wirtschaftsfreiheit (Fragen Wehrli, Meier-Schatz, Bortoluzzi). Dies wäre allenfalls dann der Fall, wenn diese Massnahme zu Wettbewerbsverzerrungen führen würde. Die Ausschreibung schafft aber gerade Transparenz bezüglich der Preise der Hersteller. Die heutigen Preise liegen weit über dem Marktpreis eines Grosskunden. Entsprechend verlangen sowohl die Eidgenössische Finanzkontrolle als auch der Preisüberwacher seit Langem, dass für mehr Wettbewerb bei den Hilfsmitteln zu sorgen sei, und begrüssen die Ausschreibung. Es handelt sich nicht um eine ungewöhnliche staatliche Beschaffungsform, und die Ausschreibung entspricht internationalen Standards. Die IV ist Eigentümerin der Hörgeräte, die sie als Sachleistung abgibt. Damit werden die Hörgeräte bereits heute vom Staat eingekauft, wenn auch indirekt.</p><p>Staatliche Logistikzentrale</p><p>Mit der Einführung einer Logistikzentrale wird für den eigentlichen Warenfluss mehr Effizienz erreicht, weil eine Konsolidierung der Bestellungen möglich wird. Die Logistikdienstleistungen als solche sind nichts Neues. Sie werden bereits heute von verschiedenen Unternehmungen erbracht und verursachen aufgrund der unkoordinierten Versände Kosten, welche die Hörgeräte ebenfalls verteuern. Es wird keine neue, staatliche Logistikzentrale aufgebaut. Vielmehr werden diese Dienstleistungen gebündelt und gezielt bei Privaten eingekauft (Frage Meier-Schatz). Die gesetzliche Grundlage für dieses Vorgehen findet sich in Artikel 27 IVG, gestützt auf welche die Versicherung seit Jahren Hilfsmittel einkauft. Neu ist lediglich die Art dieses Einkaufs bzw. dieser Beschaffung.</p><p>Verhandlungsofferte</p><p>Mit den Herstellern wurden im Jahr 2006 Vertragsverhandlungen geführt, die bei Margen von 45 Prozent und mehr lediglich eine Preisreduktion von rund 10 Prozent zum Ergebnis hatten. Anlässlich dieser Verhandlungen wurden von der Hörgerätebranche wichtige Zahlengrundlagen bezüglich der Preisgestaltung verlangt, welche diese bis heute nicht vorgelegt hat. Weitere Tarifverhandlungen machten vor diesem Hintergrund keinen Sinn (Frage Triponez). Das Bundesamt für Sozialversicherungen (BSV) unternahm in der Folge eine vertiefte Analyse der verschiedenen Möglichkeiten, deutliche Preissenkungen zu erreichen. Dabei zeigten ausländische Erfahrungen (Grossbritannien, USA, Skandinavien, Australien, Irland) klar, dass Ausschreibungen hierzu das beste Mittel sind.</p><p>In der Offerte, welche die Hörgerätebranche am 29. August 2008 direkt dem Departementsvorsteher des EDI unterbreitet hat, werden Preisreduktionen im Umfang von rund 10 bis 15 Prozent vorgeschlagen. Angesichts der Margen und Rabatte, welche Akustikern heute von den Hörgeräteherstellern gewährt werden, ist dies zu wenig. Die Branche hat auch weitere Sparmassnahmen vorgeschlagen, die jedoch zulasten der Versicherten gehen. Im Gegensatz dazu können mit den Ausschreibungen im Minimum jährlich 10 bis 20 Millionen Franken eingespart werden - ohne Leistungsabbau. Kann das neue System optimal realisiert werden, sind zudem deutlich höhere Einsparungen möglich.</p><p>Um den Akustikern (und indirekt auch den Herstellern) Zeit zu geben, sich auf das neue Vorgehen vorzubereiten, wurde der auf Ende 2007 befristete Tarifvertrag bis Ende 2008 verlängert. Das BSV hat den Akustikern eine Verlängerung des alten Tarifvertrages bis Ende 2009 angeboten. Diese haben bis am 15. Oktober 2008 Zeit, mitzuteilen, ob sie dieses Angebot annehmen.</p><p>Gesetzliche Grundlagen/Einschränkung der Wahlfreiheit und des Angebotes</p><p>Die Figur der Austauschbefugnis ist in Artikel 2 Absatz 5 der Hilfsmittelverordnung (HVI) verankert, also nicht auf Gesetzes-, sondern auf Verordnungsebene. Es ist vorgesehen, die Austauschbefugnis auf Verordnungsebene und spezifisch für die Hörgeräte einzuschränken (Fragen Meier-Schatz, Humbel Näf, Wehrli, Graber Jean-Pierre). Die notwendigen Anpassungen sind bereits in Erarbeitung und sollen voraussichtlich am 1. April 2009 in Kraft treten. Die Beschränkung der Austauschbefugnis hat zur Folge, dass die Versicherten noch aus rund 250 Gerätetypen auswählen können. Es handelt sich um eine vertretbare Reduktion der rund 350 Gerätetypen, unter denen die Versicherten heute effektiv auswählen (Fragen Humbel Näf, Bortoluzzi, Füglistaller, Schibli).</p><p>Was die Wahlfreiheit anbelangt, so haben die Versicherten nach den Artikeln 26 und 26bis Absatz 1 IVG prinzipiell freie Wahl unter den Leistungserbringern. Allerdings muss der Leistungserbringer den Anforderungen der Versicherung genügen. Auch hier kann also die Versicherung Bedingungen umschreiben, welche zu einer Beschränkung im Bereich der Hilfsmittelabgabe führen. Entsprechende Anpassungen auf Verordnungsebene sind ebenfalls in Vorbereitung.</p><p>Sanierung der IV</p><p>Das Parlament hat richtig erkannt, dass für die IV dringende Sanierungsschritte zwingend sind. Mit der Vorlage über die Sanierung der Invalidenversicherung hat es den Bundesrat entsprechend beauftragt, bis im Jahr 2010 eine Botschaft vorzulegen, welche die ausgabenseitige Sanierung der IV ermöglicht. Konkret bedeutet das in der aktuellen Rechtsordnung jährliche Ausgabenreduktionen von 2,4 Milliarden Franken. Der Bundesrat ist sich der Dringlichkeit der Aufgabe bewusst und hat das EDI bereits mit der Erarbeitung eines ersten Massnahmenpakets beauftragt (6. IV-Revision, 1. Massnahmenpaket). Die Einführung des Wettbewerbes für die Hörgeräte ist ein weiterer Schritt in diese Richtung (Frage Bortoluzzi).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesamt für Sozialversicherungen will Hörgeräte selber einkaufen und hat die Lieferung von Hörhilfen international ausgeschrieben. Damit wird das Angebot massiv eingeschränkt.</p><p>- Auf welcher rechtlichen Grundlage wird diese Ausschreibung durchgeführt?</p><p>- Wie ist dieser Eingriff mit dem Verhältnismässigkeitsprinzip sowie der Wahlfreiheit der Betroffenen in Übereinstimmung zu bringen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hörgeräteversorgung. Rechtsgrundlage"
    }
  ],
  "title": "Hörgeräteversorgung. Rechtsgrundlage"
}