{
  "id": 20085096,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;Überstellung",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K05010302",
      "name": "Häftlingsverlegung",
      "type": 1
    },
    {
      "key": "L04K05010301",
      "name": "Häftling",
      "type": 1
    },
    {
      "key": "L03K050103",
      "name": "Strafvollzugsrecht",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L04K10010204",
      "name": "Zusammenarbeit der Justizbehörden",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-03-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205708400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.5096",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zwecks Optimierung der Überstellungsgesuche durch die Kantone hat der damalige Departementsvorsteher Ende 2006 eine Arbeitsgruppe des Bundesamtes für Justiz unter Einbezug von Vertretern der sechs Kantone Bern, Luzern, Sankt Gallen, Tessin, Waadt und Zürich gebildet. Diese Arbeitsgruppe hat im Frühjahr 2007 eine Fokussierung auf die drei Balkanländer Mazedonien, Serbien und Montenegro beschlossen. Vom 21. bis 27. Juni 2007 reiste eine Delegation der Arbeitsgruppe in den Balkan, um bei den Behörden von Mazedonien, Serbien, Montenegro und Kosovo Goodwill für die Zusammenarbeit auf dem Gebiet der Überstellungen zu schaffen. Zur Aufrechterhaltung der geschaffenen Kontakte sind Gegenbesuche der ausländischen Delegationen in der Schweiz vorgesehen.</p><p>An ihrer zweiten Sitzung Ende September 2007 hat die Arbeitsgruppe Empfehlungen ausgearbeitet. Mit Schreiben vom 21. Januar 2008 liess der Direktor des Bundesamtes für Justiz dem Präsidenten der KKJPD die Empfehlungen zuhanden der Mitglieder der KKJPD zukommen. Die Empfehlungen weisen insbesondere auf die Wichtigkeit einer raschen Prüfung und Regelung des Anwesenheitsverhältnisses der zu einer längeren Freiheitsstrafe verurteilten Ausländer hin, weil eine Überstellung nicht einzig aus zeitlichen Gründen scheitern soll. Eine solche Verpflichtung der Behörden zu einem raschen Entscheid über das Anwesenheitsverhältnis statuiert denn auch die Verordnung vom 24. Oktober 2007 über Zulassung, Aufenthalt und Erwerbstätigkeit (SR 142.201), die am 1. Januar 2008 in Kraft getreten ist.</p><p>Das Departement hat zudem sein Internetangebot erweitert: Das Bundesamt für Justiz hat kürzlich eine Liste publiziert, aus welcher ersichtlich ist, welche Länder das Grundübereinkommen sowie das Zusatzprotokoll ratifiziert haben und mit welchen Ländern bereits diesbezügliche Erfahrungen vorliegen. Das Bundesamt für Justiz fasst zudem ins Auge, mittels eines Artikels im Infobulletin (Vierteljahresschrift des Fachbereichs Straf- und Massnahmenvollzug des Bundesamtes für Justiz) über die Arbeitsgruppe und deren Empfehlungen zu informieren. Das Bundesamt für Justiz hat zudem im Internet Merkblätter zu den praktischen Aspekten der Überstellungen publiziert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 2. Oktober 2006 hat der Bundesrat auf die Frage Wobmann geantwortet, dass die Kantone wenig Gesuche um Anwendung dieses Protokolls stellten, dass es aber ein Anliegen des Vorstehers des Eidgenössischen Justiz- und Polizeidepartementes (EJPD) sei, die Anzahl der Gesuche zu erhöhen. Der Bundesrat hatte deshalb im November 2006 ein Treffen mit den kantonalen Justiz- und Polizeidirektoren vorgesehen.</p><p>Was sind die Ergebnisse dieses Treffens?</p><p>Hat das EJPD Lösungen gefunden, um die Anzahl der Gesuche durch die Kantone zu erhöhen?</p><p>Und wenn nicht, beabsichtigt die neue Vorsteherin des EJPD, diesbezüglich Lösungen zu suchen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umsetzung durch die Kantone des Zusatzprotokolls zum Übereinkommen über die Überstellung verurteilter Personen in ihren Heimatstaat"
    }
  ],
  "title": "Umsetzung durch die Kantone des Zusatzprotokolls zum Übereinkommen über die Überstellung verurteilter Personen in ihren Heimatstaat"
}