{
  "id": 20233739,
  "updated": "2023-06-20T11:15:50Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2023-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1686780000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3739",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bevölkerungswachstum, eine steigende Kaufkraft breiter Bevölkerungsschichten und erhöhte Ansprüche an die Wohnfläche führen in vielen Gebieten der Schweiz zu einem akuten Mangel an Wohnraum, hohen Immobilienpreisen und steigenden Mieten. In vielen Städten und Gemeinden ist vermehrt auch der Mittelstand davon betroffen. Ein ungenügendes Wohnraumangebot kann die wirtschaftliche Entwicklung und den sozialen Frieden negativ beeinflussen.</p><p>Wir bewegen uns in der Schweiz auf eine Wohnungsknappheit zu. Es entstehen, hauptsächlich aufgrund von Zuwanderung und Haushaltsverkleinerungen, mehr neue Haushalte als neue Wohnungen produziert werden. Auf der Angebotsseite ist die Wohnungsproduktion seit 2018 um fast 20 Prozent gesunken. Die Zahl der erteilten Baubewilligungen ist seit 2016 sogar um fast 29 Prozent zurückgegangen. Angebot und Nachfrage entwickeln sich auf dem Wohnungsmarkt zurzeit in unterschiedliche Richtungen. Es gibt Schätzungen von Wüest Partner, die für 2026 eine Leerwohnungsziffer wie zu Beginn der 1990er Jahre (um 0,43 %) prognostizieren. </p><p>Preisgünstige Wohnungen sind besonders gefragt sind. Deswegen muss der Schwerpunkt nebst einer allgemeinen und bedarfsgerechten Erhöhung des Wohnangebots bei der Schaffung von genügend preisgünstigem Wohnraum liegen. Dies ist der Fokus der gemeinnützigen Wohnbauträger, die im Rahmen der Wohnbauförderung für eine gute Wohnraumversorgung mit preisgünstigen Wohnungen zuständig sind.</p><p>Wichtige Gründe, weshalb aktuell zu wenig gebaut wird, sind komplexe und langwierige Bewilligungsverfahren sowie die wachsende Zahl der Auflagen. Dies führt zu Verzögerungen bei der Bauplanung und schlägt sich in der Bewilligungsdauer nieder: Vom Baugesuch bis zur Baubewilligung dauert es heute gemäss Studien im Landesschnitt 140 Tage. Das sind 67 Prozent mehr als noch im Jahr 2010. Dabei gilt: je dichter besiedelt, desto grösser die Verzögerung. </p><p>Aufgrund dessen müssen Hürden im Baubewilligungsverfahren abgebaut werden, die Richtplanung und die Nutzungsplanung sind zu vereinfachen und die Verfahren mit Hilfe der Digitalisierung zu verschlanken. Der Bund muss dafür sorgen, dass die Bewilligungsbehörden ihren Ermessensspielraum für die dringend erforderliche Verfahrensbeschleunigung nutzen können. Der Fokus sollte zudem auch darauf gerichtet werden, missbräuchliche Einsprachen einzudämmen, ohne demokratische Prinzipien auszuhebeln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende Fragen zu beantworten: </p><p>- Welche Möglichkeiten sieht der Bundesrat, die Baubewilligungsverfahren zu beschleunigen? </p><p>- Wie kann der Bund die raumplanerischen Rahmenbedingungen so setzen, dass die Verfahren auf Kantons- und Gemeindeebenen beschleunigt werden? </p><p>- Wie können missbräuchliche Einsprachen im Baubewilligungsverfahren verhindert werden, ohne die demokratischen Prinzipien und Partizipationsrechte auszuhebeln?</p><p>- Wie sieht der Bundesrat die Möglichkeit, für Projekte des preisgünstigen bzw. gemeinnützigen Wohnungsbaus ein beschleunigtes Baubewilligungsverfahren zu definieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beschleunigung der Baubewilligungsverfahren"
    }
  ],
  "title": "Beschleunigung der Baubewilligungsverfahren"
}