{
  "id": 20233602,
  "updated": "2023-06-09T09:25:45Z",
  "additionalIndexing": "24;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2023-06-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1685570400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "speaker"
    }
  ],
  "shortId": "23.3602",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Folgende Aspekte sind bei der Entwicklung einer neuen Finanzplatzstrategie zu beachten:</p><p>Zu 1: Es muss sichergestellt werden, dass die hohen Anforderungen an die systemrelevanten Banken eingehalten und allenfalls verschärft werden (wie die Eigenmittelunterlegung). Um die Aufsicht zu stärken und das Vertrauen in den Finanzplatz wiederherzustellen, soll der Bundesrat die Einsetzung eines (internationalen) Expertengremiums bzw. eines Beirats zur Überwachung der UBS 2.0 prüfen. Die Massnahmen sollten international abgestimmt werden, um die Anwendung der \"Too Big To Fail\"-Regulierung zu ermöglichen.</p><p>Regeln zur Eliminierung von Fehlanreizen bei Vergütungssysteme sind einzuführen, basierend auf klaren und messbaren Kriterien, um übermässige Risiken zu verhindern. Bei gravierenden aufsichtsrechtlichen Verfehlungen innerhalb eines Institutes muss auch das oberste Kader die Konsequenzen tragen. Hierfür sind auch bewährte ausländische Instrumente zu berücksichtigen (wie das britische \"Senior Management Regime\").</p><p>Zu 2: Das Ende der Credit Suisse als selbständige, global tätige Schweizer Universalbank verändert die Wettbewerbsstruktur des Finanzplatzes fundamental. Dieser Umstand (reduziertes Arbeitsplatzangebot, Position der einzig verbleibenden Grossbank UBS etc.) wird nicht ohne Konsequenzen auf die Gesamtwirtschaft und die volkswirtschaftliche Leistung der Schweiz bleiben. Der Finanzplatz steht bereits unter hohem Anpassungsdruck und muss sich nun einer völlig neuen Ausgangslage stellen. </p><p>Es braucht nun Massnahmen, um einen funktionierenden Wettbewerb sicherzustellen, sowohl im internationalen Geschäft als auch im Retail- und nationale KMU-Bereich. Insbesondere bei Firmenkunden muss sichergestellt werden, dass es weiterhin genügend Dienstleistungsanbieter gibt. Zudem soll die Wettbewerbsintensität und die Innovationsfähigkeit des Schweizer Finanzplatzes gestärkt werden.</p><p>Zu 3: Der Schweizer Finanzsektor schafft durch seine Dienstleistungen enorm viele Arbeitsplätze, generiert hohe Steuereinnahmen und investiert in den Standort Schweiz. Über 200 000 Arbeitsplätze werden direkt dem Finanzplatz zugeschrieben, und die Unternehmen und Arbeitnehmenden zahlen über 10 Milliarden Franken an direkten Steuern (BAK Economics, 2022). Dieser Mehrwert muss erhalten werden. Die Schweizer Finanzbranche hat Kompetenz und Erfahrung zu bieten und muss diese Vorteile ausspielen können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt eine Finanzplatzstrategie für die Schweiz zu entwickeln, die sich an folgenden Zielsetzungen orientiert:</p><p>1. Die Risiken für den Staat (rechtliche und faktische) aus der Geschäftstätigkeit von systemrelevanten Banken sind auf ein tragbares Mass zu beschränken und müssen kontrolliert werden können. Die Massnahmen müssen international so abgestimmt werden, dass die \"Too Big To Fail\"-Regulierung auch angewendet werden kann;</p><p>2. Die Unternehmen in der Schweiz - KMU wie Grossunternehmen - sollen auch in Zukunft von erstklassigen Finanzdienstleistungen zu günstigen Konditionen profitieren können, zur Unterstützung ihrer Geschäftstätigkeit in der Schweiz und international; </p><p>3. Der Finanzplatz soll auch in Zukunft attraktive Arbeitsplätze bieten, und durch Löhne, Sozialabgaben und Steuern einen wichtigen Beitrag an den Wohlstand in der Schweiz leisten.</p><p>Bei der Festlegung der Reformmassnahmen sollen die Erkenntnisse aus den Berichten zu den Kommissionspostulaten, die in Zusammenhang mit der Credit-Suisse-Übernahme überwiesen wurden, berücksichtigt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzplatzstrategie für die Zukunft"
    }
  ],
  "title": "Finanzplatzstrategie für die Zukunft"
}