{
  "id": 20233564,
  "updated": "2023-05-09T15:21:23Z",
  "additionalIndexing": "2846;66;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3187,
      "gender": "f",
      "id": 4295,
      "name": "Suter Gabriela",
      "officialDenomination": "Suter"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2023-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1683151200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3564",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat im August 2022 bekannt gegeben, dass er die 17 km lange Höchstspannungsleitung zwischen Niederwil AG und Obfelden ZH nicht als Erdverkabelung, sondern zum grössten Teil als Freileitung erstellen will. Zuvor hatte die eingesetzte Begleitgruppe verschiedene Varianten geprüft und sich schliesslich mehrheitlich dafür ausgesprochen, dem Bundesrat die Variante Teilverkabelung zu empfehlen. Die Begleitgruppe setzte sich aus verschiedenen Vertreter:innen von Bund, Kanton und Verbänden zusammen. Als Entscheidgrundlage der Begleitgruppe diente unter anderem eine Bewertungstabelle, wo die verschiedenen Varianten nach einem Punktesystem bewertet worden waren.</p><p>Der Verein Verträgliche Starkstromleitung Reusstal VSLR hat, gestützt auf das Öffentlichkeitsprinzip, die Dokumente eingesehen, die als Grundlage für die Empfehlung der Begleitgruppe dienten. Gemäss VSLR sind bei der Berechnung gravierende Fehler unterlaufen. Der Verein wirft dem Bundesamt für Energie (BFE) vor, Punkte falsch in die Auswertungstabelle übertragen zu haben. Aufgrund der fehlerhaften Übertragung hätten Teil- und Vollverkabelung fast die gleiche Punktezahl erhalten, nämlich 32 bzw. 34 Punkte. Die korrekte Punkteverteilung sei aber 20 Punkte für die Teilverkabelung, 36 Punkte für die Vollverkabelung. Die Empfehlung der Begleitgruppe zugunsten der Teilverkabelung sei womöglich aufgrund des Rechenfehlers im Entscheiddokument ausgesprochen worden.</p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Wie genau setzte sich die Begleitgruppe zusammen? Wer war alles stimmberechtigt beim Entscheid, die Empfehlung an den Bundesrat auszusprechen?</p><p>2. Ist es korrekt, dass die oben genannten Fehler bei der Übertragung der Punktezahl unterlaufen sind?</p><p>3. Auf welche Dokumente und Empfehlungen stützte sich der Bundesrat bei seinem Entscheid, der Variante Teilverkabelung den Vorzug zu geben?</p><p>4. Ist der Bundesrat bereit, auf seinen Entscheid zurückzukommen und eine Neubeurteilung des Korridorentscheids durch die Begleitgruppe zu verlangen, sofern sich der Vorwurf des VSLR als richtig erweist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Berechnungsfehler beim Planungskorridorentscheid Höchstspannungsleitung Reusstal. Ist eine Neubeurteilung nötig?"
    }
  ],
  "title": "Berechnungsfehler beim Planungskorridorentscheid Höchstspannungsleitung Reusstal. Ist eine Neubeurteilung nötig?"
}