{
  "id": 20233679,
  "updated": "2023-06-20T21:24:09Z",
  "additionalIndexing": "15;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2023-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1686607200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3194,
        "gender": "f",
        "id": 4239,
        "name": "Herzog Eva",
        "officialDenomination": "Herzog Eva"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3679",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>B-Lab Suisse vient de publier un Livre blanc intitulé \" L'entrepreneuriat durable en Suisse, une opportunité pour un nouveau cadre juridique \". Il a été réalisé de manière multidisciplinaire, en collaboration avec une vingtaine d'experts juridiques et économiques, ainsi qu'avec des représentants de la société civile. Le Livre blanc souligne le rôle pivot du secteur privé dans la réalisation de l'Agenda 2030 et constate que de nombreux autres pays dont la France, l'Italie, le Royaume-Uni, l'Espagne, les Etats-Unis et le Canada, ont adopté des législations établissant des critères et qualifications de durabilité pour les entreprises. Ce n'est pas le cas de la Suisse. </p><p>Or selon une étude récente de l'Université de Genève, sur laquelle se base le Livre blanc, cette absence de cadre juridique entraîne des incertitudes importantes, quant au modèle de durabilité que les entreprises devraient adopter. En l'absence de référence officiellement reconnue en matière de durabilité, certaines entreprises craignent de se faire accuser de greenwashing si elles communiquent sur leurs engagements. Il leur est en outre difficile d'évaluer la crédibilité, les avantages et les inconvénients des nombreux labels et démarches qui leur sont offerts sur le marché. Ceci explique notamment le fait qu'un nombre relativement faible d'entreprises adhèrent actuellement à de telles initiatives privées. Elles ne sont qu'un millier environ à l'échelle suisse, selon les données accessibles publiquement.</p><p>Une qualification ou référence officiellement reconnue, à laquelle elles pourraient se conformer sur une base volontaire, leur simplifierait grandement la tâche, et permettrait de mieux valoriser et reconnaître leurs efforts. Une telle référence serait aussi appréciable pour les différentes parties-prenantes, notamment les investisseurs, les consommateurs, les clients ou encore les employés, et en particulier les jeunes talents, qui sont de plus en plus nombreux à vouloir privilégier les entreprises responsables. Le Livre blanc de B-Lab Suisse présente même une proposition concrète en matière de cadre juridique, pour réaliser cette qualification ou référence officiellement reconnue, sur la base d'une large consultation de son écosystème constitué de 600 entreprises. </p><p>Je pose dès lors les questions suivantes au Conseil fédéral :</p><p>- Comment envisage-t-il le rôle des entreprises dans le cadre des efforts que fait la Suisse pour atteindre les objectifs de développement durable (ODD) des Nations Unies ?</p><p>- Comment évalue-t-il à ce jour la contribution réalisée par les entreprises suisses en vue de l'atteinte de ces objectifs ? De quelle marge de manoeuvre disposent-elles et dans quels domaines des actions doivent-elles encore être entreprises ?</p><p>- Le Conseil fédéral est-il conscient des difficultés rencontrées par les entreprises, les consommateurs, les clients, les investisseurs et les employés, en l'absence de référence reconnue en matière de durabilité des entreprises, et alors que les labels, dont la crédibilité peut être difficile à évaluer, prolifèrent ? </p><p>- Dans son rapport du 16 décembre 2022 \" Finance durable en Suisse. Champs d'action 2022-2025 en vue d'assurer à la place financière une position de leader en matière de développement durable \", le Conseil fédéral souligne le fait que \" pour se démarquer, la Suisse doit adopter une attitude proactive et assumer un rôle de pionnier dans certains domaines \". Il estime en particulier que la place financière suisse doit se distinguer par une grande crédibilité dans le domaine de la finance durable, ce qui supposer notamment de prévenir l'écoblanchiment. Pourquoi la protection des parties prenantes, notamment des clients, serait-elle limitée aux produits financiers ? Ne devrait-elle pas s'étendre à tous les biens et services qualifiés de durables ?</p><p>- Par ailleurs, la situation actuelle, peu claire, n'est-elle pas problématique également dans le domaine des marchés publics, où des critères de durabilité sont appelés à jouer un rôle de plus en plus important ?</p><p>- Comment le Conseil fédéral considère-t-il les évolutions dans les pays voisins, qui légifèrent pour pouvoir bénéficier de qualifications officiellement reconnues en termes d'entreprises durables, et qui considèrent qu'une telle mesure est favorable à leur économie ? La Suisse ne risque-t-elle pas d'être distanciée en la matière ?</p><p>- Comment le Conseil fédéral entend-il soutenir les efforts des entreprises qui s'engagent dans des démarches de durabilité, apportant ainsi une contribution précieuse à l'économie suisse, mais aussi à l'ensemble de notre société ?</p><p>- Le Conseil fédéral considère-t-il que le développement d'une référence officiellement reconnue en matière d'entreprises durables, à laquelle les entreprises pourraient se conformer de manière volontaire, pourrait aller dans la bonne direction et contribuer à ses objectifs en matière de développement durable ? Que pense-t-il de la proposition concrète de B-Lab ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Une nouvelle référence, officiellement reconnue, pour valoriser les entreprises durables ?"
    }
  ],
  "title": "Une nouvelle référence, officiellement reconnue, pour valoriser les entreprises durables ?"
}