{
  "id": 20233106,
  "updated": "2023-03-10T11:26:34Z",
  "additionalIndexing": "66;08;52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3222,
      "gender": "m",
      "id": 4327,
      "name": "Mahaim Raphaël",
      "officialDenomination": "Mahaim"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2023-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678316400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3222,
        "gender": "m",
        "id": 4327,
        "name": "Mahaim Raphaël",
        "officialDenomination": "Mahaim"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3106",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'estrazione mineraria nei fondali marini solleva serie preoccupazioni per quanto riguarda la biodiversità e gli equilibri biologici nelle profondalità degli oceani. Secondo stime delle Nazioni Unite l'esistenza di quasi tre miliardi di persone sulla Terra dipende, in un modo o nell'altro, dalla biodiversità marina e costiera. Lo sfruttamento dei fondali marini avrebbe evidentemente un impatto su questa biodiversità, ma le conseguenze esatte sono ancora ignote. </p><p>Nel maggio del 2022 l'Autorità internazionale dei fondali marini ha rilasciato più di 30 autorizzazioni per l'esplorazione dei fondali marini, che riguardano una superficie di quasi 1,5 milioni di km2, circa le dimensioni della Mongolia. Nel frattempo sono state presentate diverse richieste di permessi di sfruttamento. Nella sua risposta all'interpellanza 21.3633, nell'estate del 2021 il Consiglio federale ha annunciato di voler esaminare tutte le misure appropriate da adottare sulla scena internazionale e in particolare nell'ambito dell'ISA. In quell'occasione, il Consiglio federale ha ricordato che l'attuale regolamentazione dell'ISA \"potrebbe non garantire la protezione dell'ambiente marino indicata\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Quali iniziative ha intrapreso la Svizzera dopo la risposta all'interpellanza Walder 21.3633 \"Estrazione mineraria sui fondali marini. Una moratoria indispensabile\" nell'ambito e al di fuori dei lavori dell'Autorità internazionale dei fondali marini (International Seabed Authority, ISA)?</p><p>2. Qual è lo stato delle discussioni all'interno dell'ISA sullo sfruttamento dei fondali marini?</p><p>3. Quali Stati hanno annunciato il loro sostegno a una moratoria sull'estrazione mineraria dei fondali marini? La Svizzera intende pronunciarsi a breve a favore del principio di una moratoria?</p><p>4. Quali sono le prossime iniziative che la Svizzera intende prendere in questo ambito nel quadro e al di fuori dei lavori dell'ISA?</p><p>5. L'accordo storico del 4 marzo scorso sulla protezione dell'alto mare può svolgere un ruolo nel dossier dell'estrazione mineraria dei fondali marini?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Alto mare ed estrazione mineraria nei fondali marini: come potrebbe agire la Svizzera per una moratoria?"
    }
  ],
  "title": "Alto mare ed estrazione mineraria nei fondali marini: come potrebbe agire la Svizzera per una moratoria?"
}