{
  "id": 20233003,
  "updated": "2023-05-22T11:30:46Z",
  "additionalIndexing": "28;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CN",
      "id": 5,
      "name": "Commission de la science, de l'éducation et de la culture CN",
      "abbreviation1": "CSEC-CN",
      "abbreviation2": "CSEC",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-01-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-05-04T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2023-02-22T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2023-01-19T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3184,
                    "gender": "m",
                    "id": 4292,
                    "name": "Stadler Simon",
                    "officialDenomination": "Stadler"
                  },
                  "faction": {
                    "abbreviation": "Groupe M-E",
                    "id": 3,
                    "name": "Le Groupe du Centre. Le Centre. PEV."
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3218,
                    "gender": "f",
                    "id": 4323,
                    "name": "Weber Céline",
                    "officialDenomination": "Weber"
                  },
                  "faction": {
                    "abbreviation": "Groupe GL",
                    "id": 137,
                    "name": "Groupe vert'libéral"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5118"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2023-01-19T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1674082800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1683151200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CN",
        "id": 5,
        "name": "Commission de la science, de l'éducation et de la culture CN",
        "abbreviation1": "CSEC-CN",
        "abbreviation2": "CSEC",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "23.3003",
  "state": {
    "id": 11,
    "name": "Motion au 2e conseil",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans son communiqué de presse du 12 octobre 2022 intitulé \" Continuer de développer les offres d'activités physiques et sportives pour les enfants et les jeunes \", le Conseil fédéral écrit que, avec Jeunesse et Sport (J+S) notamment, la Suisse dispose d'un instrument d'encouragement exemplaire, ouvert à tous les enfants et les jeunes. Ces propos ne sont qu'en partie vrais, car pour profiter des effets des subventions J+S, les enfants et les jeunes doivent être membres d'une association sportive. Le Conseil fédéral ajoute qu'il est essentiel de mettre à la disposition de ces derniers des offres en la matière qui soient facilement accessibles, ce qui nécessite un développement permanent de J+S.</p><p>Actuellement, il existe en Suisse plus de 250 projets dans des salles de sport publiques, où les enfants et les jeunes de 2 à 18 ans peuvent pratiquer une activité sportive le week-end (par ex. MidnightSports). Ces offres sont surtout proposées en hiver. Principal organisme mettant à disposition des salles de sport publiques en Suisse, la fondation IdéeSport enregistre chaque année à elle seule la participation de plus de 140 000 enfants et jeunes. Grâce à ces offres facilement accessibles, de nombreux enfants et jeunes peuvent pratiquer, le week-end, un loisir intéressant ; de plus, ils sont soutenus dans leur développement et leur épanouissement et ont la possibilité de vivre le sport dans sa globalité. Par ailleurs, et dans l'intérêt de la promotion de la santé, de tels projets permettent de toucher, le week-end, un public qui ne profite pas déjà de l'offre des associations de jeunesse et de sport ou d'une offre similaire.</p><p>Or, selon la loi fédérale sur l'encouragement du sport et de l'activité physique (LESp) et l'ordonnance éponyme (OESp), les organisations qui proposent ce type de projets n'ont pas droit à des subventions J+S. Pourtant, les projets facilement accessibles revêtent un intérêt public, au sens de l'OESp, indéniable. Ils ne bénéficient pas d'un soutien financier suffisant en provenance d'autres sources, ce qui entraîne de grandes incertitudes en matière de planification d'une année à l'autre. De plus, les diverses organisations responsables des projets contribuent elles-mêmes, dans des proportions considérables, au financement de ceux-ci. Il est dès lors justifié de modifier la LESp et l'OESp pour que les offres précitées puissent elles aussi bénéficier des subventions J+S. Les enfants et les jeunes ont beaucoup souffert pendant la pandémie de COVID-19, et la santé psychique de cette tranche d'âge suscite des inquiétudes à plusieurs égards. Dans ce contexte, les activités sportives destinées à la jeunesse que proposent des organisateurs qui ne sont pas titulaires d'une reconnaissance J+S ont un caractère préventif très important. Elles demeurent moins onéreuses que n'importe quelle thérapie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est d'avis que l'objectif poursuivi par la motion est important; il mérite donc d'être soutenu. En cas d'acceptation de la motion par le Parlement, le financement de cette nouvelle offre sera assuré par des moyens existants.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la loi fédérale sur l'encouragement du sport et de l'activité physique (loi sur l'encouragement du sport [LESp]) de sorte que des contributions J+S puissent également être versées pour les offres facilement accessibles telles que celles des salles de sport publiques. Il prévoit les moyens financiers nécessaires à cet effet.</p><p></p><p>Une minorité de la commission (Gafner, Haab, Huber, Umbricht Pieren, Keller Peter, Gutjahr, Herzog Verena) propose de rejeter la motion.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Versement de contributions \"Jeunesse et Sport\" pour les offres facilement accessibles dans les salles de sport publiques"
    }
  ],
  "title": "Versement de contributions \"Jeunesse et Sport\" pour les offres facilement accessibles dans les salles de sport publiques"
}