{
  "id": 20233550,
  "updated": "2023-05-09T15:24:18Z",
  "additionalIndexing": "08;04;09;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2023-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1683151200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3550",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die internationale geopolitische Lage hat sich seit einigen Jahren verschlechtert. Im Zuge dieser Entwicklung sind heute viele Staaten instabil und anfällig für erhebliche politische Umwälzungen geworden, die leider oft mit Gewalt einhergehen. Afghanistan gestern, Sudan heute, welches Land morgen? Bruderkriege und Staatsstreiche stellen eine Bedrohung für die Bevölkerung dar und führen auch für die Menschen, die in diesen Ländern festsitzen, zu sehr komplizierten Lebens- oder Überlebensbedingungen.</p><p>In all diesen Ländern sind neben dem Botschaftspersonal auch Schweizer Staatsangehörige mit diesen tragischen Ereignissen konfrontiert, und sie versuchen, schnellstmöglich aus dem Land zu fliehen.</p><p>Die internationale Gemeinschaft mobilisiert sich, und die meisten westlichen Staaten organisieren Luftbrücken, die mit geeigneten Transportmitteln funktionieren... und die Schweiz ist jedes Mal vom guten Willen der anderen Länder abhängig. Im Fall des Sudan wurde bekannt, dass die Botschaftsleitung am 25. April mit dem Flugzeug des Bundesrates in Belp gelandet war, während mehrere Dutzende unserer Landsleute vor Ort blieben. Am 30. April teilte das EDA mit, dass an diesem Tag rund 60 Schweizer Staatsangehörige den Sudan mit Flügen verlassen konnten, die von Drittstaaten wie Frankreich, Deutschland, den Niederlanden, Schweden, Jordanien, Saudi-Arabien, Kanada oder dem Vereinigten Königreich organisiert worden waren. Offensichtlich herrschte Verwirrung, und die Schweizer Staatsangehörigen nutzten die wenigen freien Plätze, die jedes Land anzubieten bereit war.</p><p>Das EDA wies zudem darauf hin, dass es bis zum 30. April 25 weitere Landsleute identifiziert hatte, die noch auf der Flucht waren und das Land verlassen wollten. Das EDA erklärte weiter, dass es die Schweizerbürgerinnen und -bürger im Sudan \"im Rahmen seiner Möglichkeiten\" unterstütze.</p><p>Diese Situation ist offensichtlich problematisch und kann sich in naher Zukunft wiederholen.</p><p>Meine Fragen:</p><p>- Ist sich der Bundesrat des \"Dilettantismus\" bewusst, den die Schweiz bei der Bewältigung solcher Krisen an den Tag legt? </p><p>- Wurden einige Schweizerbürgerinnen und -bürger ihrem traurigen Schicksal überlassen?</p><p>- Wäre die immer wieder verschobene Beschaffung eines Mehrzweck-Transportflugzeugs (Personentransport, Friedensförderung, Katastrophenhilfe, humanitäre Hilfe) nicht eine logische Lösung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ein Transportflugzeug für die Schweiz wäre angebracht: Kabul, Khartum – und morgen?"
    }
  ],
  "title": "Ein Transportflugzeug für die Schweiz wäre angebracht: Kabul, Khartum – und morgen?"
}