{
  "id": 20233128,
  "updated": "2023-06-13T15:50:39Z",
  "additionalIndexing": "48;52;2841;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3195,
      "gender": "m",
      "id": 4240,
      "name": "Juillard Charles",
      "officialDenomination": "Juillard"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2023-03-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2023-06-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2023-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678748400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1686607200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "23.3128",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1) La mise en oeuvre et les mesures mises en place aux abords des routes cantonales et communales se différencient de celles mises en place le long des routes nationales, sur lesquelles les charges en trafic élevées impliquent un travail plus intense sur le chemin de propagation (parois anti-bruit).</p><p>Routes cantonales et communales : Le nombre de personnes protégées le long des routes cantonales et communales suit une courbe ascendante depuis dix ans et a pu être augmenté d'un facteur 4, portant à 218'700 le nombre de personnes protégées actuellement. De plus, environ 400'000 personnes ont pu bénéficier d'une réduction du bruit perceptible (&gt;1dB). L'investissement le long des routes cantonales et communales s'élève actuellement à environ 1.3 milliards de francs et nécessite encore un investissement d'au moins 2 milliards. Le coût moyen est quant à lui passé d'environ 9'000 à 6'000 francs par personne protégée. Cette évolution positive est le résultat de la priorisation des mesures à la source dont les revêtements silencieux et les réductions de vitesse.</p><p>Routes nationales : Actuellement, 95 % du réseau des routes nationales a déjà été assaini. Les tronçons restants concernent principalement les routes cantonales qui sont devenues la propriété de la Confédération au 1er janvier 2020 en tant que tronçon de la NLFA. Les mesures déjà réalisées à ce jour ont permis de réduire de moitié environ le nombre de personnes touchées par le bruit excessif le long des routes nationales, soit env. 120'000 personnes. Les mesures encore prévues permettront de réduire encore le nombre de personnes touchées, de sorte qu'au final environ 67 % des personnes pourront être protégées. Environ 900'000 personnes ont en outre bénéficié des mesures de protection contre le bruit déjà réalisées le long des routes nationales.</p><p>Jusqu'à présent, des mesures de protection contre le bruit le long des routes nationales d'une valeur totale d'environ 3,3 milliards de francs ont été réalisées. A l'avenir des mesures de protection contre le bruit sont encore prévues pour un montant d'environ 745 millions de francs.</p><p>2) Pour les voitures de tourisme, le bruit de roulement des pneus sur la chaussée devient problématique entre 20 et 25 km/h en fonction de la largeur des pneus et cela quel que soit le mode de propulsion de la voiture. L'effet de disparition du bruit de moteur pour les voitures électriques par rapport aux voitures à combustion est donc significatif à basse vitesse pour un régime de conduite normal. Le potentiel de réduction du nombre de personnes exposées à un bruit routier excessif en Suisse avec un parc de véhicule exclusivement électrique est d'environ 10 %.</p><p>3) L'électrification du parc automobile ne soulagera pas à elle seule la tâche permanente qu'est la lutte contre le bruit routier. En effet, une réduction durable du nombre de personnes soumises à un bruit routier excessif passe par la combinaison de mesures à la source et de mesures sur le chemin de propagation (parois anti-bruit, buttes).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il est prouvé scientifiquement que le bruit est un facteur important pour la santé de la population. Que ce soit en ville ou à la campagne, le bruit est un élément perturbateur et la lutte contre sa propagation est une question de santé publique.</p><p>Ainsi, la législation fédérale réglemente la problématique du bruit de manière drastique. Il s'en suit des coûts financiers énormes, en particulier pour les collectivités publiques qui doivent se conformer sans délai aux normes prévues dans le programme fédéral de lutte contre le bruit. Ainsi on voit s'ériger des murs antibruit aux abords des voies de chemin de fer, des routes à grand trafic ou des autoroutes. </p><p>Certes les avancées technologiques ont permis de lutter contre la bruit là où il prend naissance: dans les moteurs, au frottements avec l'air ou le sol. Des revêtements spéciaux phono-absorbants remplacent les anciens bitumes ou le béton. Des limitations de vitesse de plus en plus basses et répandues apportent certaines améliorations. La composition des gommes des pneumatiques favorise aussi la diminution du bruit. L'assainissement du bruit routier est en cours mais il faut davantage de temps et de moyens financiers que prévu.</p><p>A noter à contrario que le remplacement des traverses de chemins de fer en bois par de nouvelles traverses souvent en ferraille ou en béton a un effet totalement contraire et augmente sensiblement le bruit notamment dans les gares.</p><p>La stratégie énergétique 2050 en cours de mise en oeuvre s'oriente vers un parc automobile totalement électrifié avec des moteurs qui n'émettent quasiment plus de bruit. </p><p>Mes questions sont donc les suivantes :</p><p>1. Où en sommes-nous avec l'assainissement du bruit des routes et des autoroutes ?</p><p>2. Quel-s effet-s l'électrification du parc automobile a/ont-t-il-s sur le cadastre du bruit routier ?</p><p>3. Cette évolution peut-elle avoir des incidences (positives) sur les besoins matériels, techniques et financiers pour l'assainissement du bruit routier ?</p><p></p><p>Je remercie le Conseil fédéral de ses réponses.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quel effet l'électrification du parc automobile a ou aura sur le bruit routier?"
    }
  ],
  "title": "Quel effet l'électrification du parc automobile a ou aura sur le bruit routier?"
}