{
  "id": 20233094,
  "updated": "2023-03-10T11:29:25Z",
  "additionalIndexing": "32;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3059,
      "gender": "m",
      "id": 4187,
      "name": "Bauer Philippe",
      "officialDenomination": "Bauer"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2023-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678316400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3094",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le canton de Neuchâtel a pris position sur le projet de révision de l'ORM dans le cadre de la consultation opérée par le Département fédéral de l'économie, de la formation et de la recherche (DEFR). </p><p>A cette occasion, il a fait part de sa ferme opposition à l'article 9 du projet (durée minimale de quatre ans du cursus), considérant que la base légale invoquée pour imposer cette durée est erronée et viole l'autonomie des cantons.</p><p>A titre personnel, je m'interroge sur la constitutionnalité de cette modification. En effet, l'article 62 alinéa 4 Cst, apparemment retenu pour justifier la démarche, concerne l'harmonisation de la durée uniquement de l'école obligatoire et ne porte pas sur une harmonisation de la durée des formations postobligatoires. Une harmonisation de la durée du seul cursus de la maturité gymnasiale, sans tenir compte de la durée du cursus de formation obligatoire, questionne d'ailleurs la vision globale de la formation. La formation obligatoire dure 11 ans dans le canton de Neuchâtel et la formation gymnasiale 3 ans (11+3). Beaucoup d'autres cantons se basent sur une formation de 10 ans à l'école obligatoire avant un passage dans un gymnase à 4 ans (10+4). La durée de formation est in fine la même et elle explique certainement pourquoi les gymnasiens neuchâtelois obtiennent d'excellents résultats dans les formations subséquentes. </p><p>Il convient de rappeler qu'au sens de l'article 164 Cst, toutes les dispositions importantes qui fixent des règles de droit doivent être édictées sous la forme d'une loi. C'est d'ailleurs dans ce sens qu'allaient les explications du Conseil fédéral dans la brochure de la votation populaire du 21 mai 2006 introduisant l'article 62 alinéa 4 Cst : \" Si les efforts d'harmonisation des cantons n'aboutissent pas : la Confédération peut donner force obligatoire générale à des conventions intercantonales, à la demande expresse des cantons intéressés </p><p>(art. 48a), ou elle peut édicter les dispositions nécessaires (art. 62, al. 4, et art. 63a, al. 5) ; celles-ci seront préparées dans le cadre de l'activité législative normale du Parlement [...] \". \" Toute solution fédérale sera le cas échéant soumise au processus démocratique éprouvé. La participation des groupes sociaux concernés, des cantons et du peuple est donc garantie \".</p><p>Or, il semble, si mes informations sont bonnes, que le Conseil fédéral propose de régler la question importante de l'harmonisation de la durée des études dans l'ordonnance sur la reconnaissance des certificats de maturité gymnasiale, laquelle - et cela peut questionner également - se fonde uniquement sur l'article 39 alinéa 2 de la loi sur les EPF et sur l'article 60 de la loi sur les professions médicales. S'il peut être soutenable de déterminer par voie d'ordonnance du Conseil fédéral une harmonisation des exigences minimales qui doivent être atteintes en fin de cursus de maturité gymnasiale, il ne l'est pas s'agissant de l'autonomie des cantons d'organiser la formation (durée du cursus) pour atteindre ces exigences. En d'autres termes, la Confédération a la compétence de déterminer qui entre dans ses écoles, mais la valeur des candidat-e-s ne peut pas dépendre simplement du nombre d'année d'études. Force est donc de constater que la modification proposée ne peut se baser sur l'article 62 alinéa 4 Cst, subsidiairement qu'elle doit faire l'objet d'une base légale formelle et partant d'un processus démocratique comme garanti par le Conseil fédéral lors de la votation populaire du 21 mai 2006.</p><p>Au vu de ces considérations, je remercie le Conseil fédéral de répondre aux interrogations suivantes : </p><p>Est-ce que le Conseil fédéral envisage bien d'adopter une ordonnance fédérale pour intervenir dans la sphère de compétence des cantons en fixant notamment une durée minimale de 4 ans pour le cursus de maturité gymnasiale ? Si oui, comment le Conseil fédéral justifie-t-il de s'immiscer dans une sphère de compétence des cantons, l'organisation la formation, en réglementant sur la durée de celle-ci ? Si le Conseil fédéral envisage bien d'intervenir dans cette sphère de compétence, comment justifie-t-il de ne pas adopter une base légale formelle en bafouant ainsi la souveraineté des cantons, des groupes sociaux, du peuple et le processus démocratique garanti par l'article 164 de la Constitution fédérale ?</p><p>Faut-il le rappeler, les articles constitutionnels qui concernent la formation donnent la compétence éventuellement d'harmoniser, via une base légale formelle, mais aucunement d'uniformiser. Comment est-ce que le Conseil fédéral justifie cette volonté d'uniformiser le système en se concentrant uniquement sur la durée de la formation gymnasiale sans tenir compte de la durée de la formation obligatoire alors que l'article 62, alinéa 4 Cst concerne spécifiquement, selon la doctrine, la durée de l'enseignement obligatoire ? </p><p>Si le Conseil fédéral entend bien uniformiser à 4 ans, par voie d'ordonnance, le cursus de maturité gymnasiale, a-t-il évalué l'impact de sa décision pour l'économie, les familles et les cantons chargés de la mise en oeuvre ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Révision de l'ORM. Constitutionnalité et base légale ?"
    }
  ],
  "title": "Révision de l'ORM. Constitutionnalité et base légale ?"
}