{
  "id": 20233427,
  "updated": "2023-06-13T15:22:01Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2023-06-13T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2023-05-10T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1686607200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3427",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Pro-Kopf-Wohnfläche steigt seit Jahrzehnten unablässig. In jüngerer Zeit vergrösserte sie sich von 45 m2 im Jahr 2013 auf 46,6 m2 im Jahr 2021. Gleichzeitig ging die Belegungsdichte erheblich zurück: Von 1970 bis 2021 sank die Anzahl Bewohnerinnen und Bewohner pro Wohnung von 2,9 auf 2,2.</p><p>Diese Entwicklung ist allerdings nicht überall gleich. Nach den Statistiken des Bundesamts für Statistik gibt es grosse Differenzen zwischen den einzelnen Kantonen. Auch unterscheidet sich die Wohnfläche pro Person, je nachdem, ob die Wohnung gemietet oder im Eigentum genutzt wird. Sie steigt auch mit zunehmendem Alter. </p><p>Auch die Höhe des Einkommens hat einen deutlichen Einfluss auf die Wohnfläche pro Person.</p><p>Eine kürzlich veröffentlichte Dissertation der ETHL zeigt, dass die Wohnfläche pro Person im Referenzszenario bis 2050 um 11 Prozent steigt. Dies geht mit einer Zunahme der durchschnittlichen Fläche pro Zimmer und pro Wohnung einher.</p><p>Diese Dynamik führt dazu, dass die Anzahl Wohnungen bei gleicher bebauter Wohnfläche abnimmt. Aufs Ganze gesehen erhöht sie die Bodennutzung, die angesichts des starken Bevölkerungswachstums und dem damit verbundenen Bedarf an neuen Wohnungen bereits erheblich ist. Im Hinblick auf eine nachhaltige Entwicklung muss dieser Trend umgekehrt werden. Und dies nicht nur wegen des Flächenverbrauchs, sondern auch wegen des zunehmenden Energieverbrauchs pro Person (Strom und Heizung) auch in energieeffizienteren Gebäuden.</p><p>Bevor Massnahmen ergriffen werden, sind die Faktoren für die Zunahme der Wohnfläche pro Person zu klären und ein Überblick über die verschiedenen Kantone und Regionen der Schweiz zu gewinnen. Dabei ist der Verteilung der Wohnfläche in Abhängigkeit vom Haushaltseinkommen besonderes Augenmerk zu widmen.</p><p>Der Bundesrat soll eine mit den Kantonen, Städten und Gemeinden koordinierte Strategie über mögliche kurz-, mittel- und langfristige Massnahmen vorlegen, um das Wachstum der Wohnfläche pro Kopf zu bremsen, zu stoppen oder sogar umzukehren, und dabei eine sozial gerechte Verteilung berücksichtigen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Wohnflächenkonsum nimmt in der Tat seit Jahrzehnten zu. 1980 wurden pro Person durchschnittlich 34 m2 bewohnt, 1990 waren es 39 m2 und im Jahr 2000 bereits 44 m2.</p><p>Im Jahr 2012 wurde erstmals nach dem Systemwechsel bei der Volkszählung wieder ein entsprechender Wert ausgewiesen, wobei aufgrund der mit dem Systemwechsel einhergehenden methodischen Änderung die absoluten Daten nicht mehr direkt vergleichbar sind. Aufgrund der registerbasierten Erhebung ergab sich ein Niveauunterschied von rund 1 m2. 2012 wurde ein Wert von 45 m2 ausgewiesen, was bereinigt um die methodischen Änderungen einen Anstieg von 2 m2 gegenüber dem Jahr 2000 bedeutete. Von 2012 bis 2021 ist die im Durchschnitt konsumierte Fläche pro Person um 1,6 m2 auf 46,6 m2 angestiegen, was einen deutlich gebremsten Anstieg im Vergleich zu den letzten 2 Jahrzehnten des letzten Jahrhunderts zeigt.</p><p>Der Anstieg des Flächenkonsums ist wesentlich auf die demografische Alterung und kleiner werdende Haushalte zurückzuführen. Der Anteil der 1- und 2-Personenhaushalte hat stark zugenommen, der Anteil von Grossfamilien mit 5 oder mehr Personen hat deutlich abgenommen. Dies erklärt auch den Rückgang der Bewohner pro Zimmer, welcher sich bei Wohnungen mit über 4 Zimmern seit 1980 auf zwischen 14 und 18 Prozent beläuft. Insgesamt sank die Wohndichte (Bewohner pro Zimmer) von 0,79 im Jahr 1970 auf 0,59 im Jahr 2021.</p><p>Aufgrund des zunehmenden wirtschaftlichen Wohlstandes und dem damit einhergehenden Anstieg der Ansprüche wurden auch auf Angebotsseite die Wohnungen pro Zimmerzahl grossflächiger gebaut. Dieser Trend hat sich jedoch vor einigen Jahren wieder ins Gegenteil verkehrt. Seit 2005 ist die durchschnittliche Wohnfläche bei neugebauten Wohnungen rückläufig.</p><p>Einen Einfluss auf den im Durchschnitt steigenden Flächenkonsum kann auch auf die seit 1980 (30,1%) bis Mitte der 2010er-Jahre (2015: 38,4%) deutlich angestiegene Wohneigentumsquote zurückgeführt werden.</p><p>Wie sich der Flächenkonsum nach Eigentumsform und Siedlungstyp darstellt, wurde in der vom BWO in Auftrag gegebenen Studie \"Gemeinnütziges Wohnen im Fokus. Ein Vergleich zu Miete und Eigentum\" untersucht, welche im November 2017 publiziert wurde.</p><p>Bezüglich möglicher Instrumente zur Steuerung des Wohnflächenkonsums wurde im Oktober 2016 eine vom Bundesamt für Wohnungswesen und der Kantons- und Stadtentwicklung des Kanton Basel-Stadt in Auftrag gegebene Analyse publiziert. Darin werden anhand eines Zielsystems 14 instrumentelle Ansätze mit wohnungspolitischem Bezug analysiert. Diese Ansätze umfassen Regulierungsinstrumente, Förderinstrumente mit Subventionscharakter, wohnspezifische Lenkungsabgaben und die Steuerung mittels steuerlicher Anreize. Schliesslich wurde deren Wirkungspotenzial thematisiert und eine Einschätzung bezüglich verschiedener Ziele vorgenommen.</p><p>Die geforderten Analysen des Wohnflächenkonsums sowie möglicher Massnahmen zu dessen Beeinflussung liegen grossmehrheitlich bereits vor, weshalb der Bundesrat Ablehnung des Postulates empfiehlt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Statistiken zeigen, dass der Pro-Kopf-Wohnflächenverbrauch seit Jahrzehnten nur eine Richtung kennt: nach oben. Dieser Trend scheint ungebrochen und gibt Anlass zu Besorgnis. Nach den Bundesstatistiken unterscheidet sich aber der Wohnflächenverbrauch je nach Gebiet, Art der Erwerbstätigkeit, Einkommen, Haushaltgrösse und Herkunft der Personen.</p><p>Angesichts dieser Situation, die die Nutzung der Bauzonen, die Anzahl leer stehender Wohnungen, den ökologischen Fussabdruck eines jeden Haushalts und die Lebensbedingungen bestimmter Bevölkerungskategorien beeinflusst, bitte ich den Bundesrat, einen Bericht zu verfassen, der folgende Punkte beleuchtet:</p><p>- die Faktoren, die entscheidend sind für den Anstieg der Pro-Kopf-Wohnfläche, und zwar sowohl aus Nachfrage- als auch aus Angebotssicht;</p><p>- die Verteilung des Pro-Kopf-Wohnflächenverbrauchs nach Gebiet, Art der Wohnnutzung (Eigentümer/-in oder Mieter/-in) und Haushaltseinkommen;</p><p>- die Strategie und die Massnahmen, die in Betracht kommen, um den Anstieg des Pro-Kopf-Wohnflächenverbrauchs zu bremsen, zu stoppen und sogar umzukehren. Dabei ist einer sozial gerechten Verteilung Rechnung zu tragen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wohnfläche pro Kopf. Analyse des Pro-Kopf-Wohnflächenverbrauchs und Strategie für einen gerechteren und faireren Wohnflächenverbrauch"
    }
  ],
  "title": "Wohnfläche pro Kopf. Analyse des Pro-Kopf-Wohnflächenverbrauchs und Strategie für einen gerechteren und faireren Wohnflächenverbrauch"
}