{
  "id": 20233034,
  "updated": "2023-03-06T14:05:56Z",
  "additionalIndexing": "44;09;2811;04;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3223,
      "gender": "f",
      "id": 4328,
      "name": "Imboden Natalie",
      "officialDenomination": "Imboden"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-02-28T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1677538800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3223,
        "gender": "f",
        "id": 4328,
        "name": "Imboden Natalie",
        "officialDenomination": "Imboden"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3034",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'étude commandée par le Secrétariat d'Etat aux migrations (SEM) à la Haute école spécialisée bernoise (HESB) et intitulée Arbeitsmarktrelevante Merkmale von Personen mit Schutzstatus S (trad. officieuse : Caractéristiques des détenteurs d'un statut S sous l'angle de l'insertion professionnelle) a mis au jour des faits intéressants qui montrent qu'il est possible d'améliorer la participation au marché du travail et donc la situation socio-économique des personnes originaires d'Ukraine : 36 % des personnes interrogées ont ainsi déclaré être à la recherche d'un emploi et 36 % se sont dites intéressées par la perspective de travailler ; 27 % ont participé à un programme d'occupation ou à une formation et 15 % ont déclaré exercer une activité professionnelle lucrative en Suisse. Les trois quarts des personnes interrogées qui ont un emploi souhaiteraient travailler davantage et disposent des ressources nécessaires pour le faire.</p><p>Quelque 40 % des personnes réfugiées estiment comprendre globalement l'anglais et avoir dans cette langue une bonne expression orale. A cet égard, les connaissances linguistiques des moins de 40 ans sont nettement meilleures que celles des plus âgés. Les personnes concernées sont en outre bien formées : 94,5 % ont déclaré avoir suivi une formation post-obligatoire, et 70 % sont diplômées de l'enseignement supérieur. Les domaines professionnels les plus représentés sont \" économie, administration et droit \" et \" ingénierie, industrie de transformation et construction \".</p><p>Quelque 60 % des personnes interrogées souhaitent notamment être davantage aidées dans leur recherche d'emploi, mais aussi dans l'apprentissage d'une langue nationale. En outre, 40 % d'entre elles ont indiqué qu'elles souhaitaient également un soutien accru pour faire reconnaître leurs qualifications professionnelles et leurs diplômes, mais sont aussi très demandeuses d'une aide à la prise en charge des enfants (10 %). Selon les évaluations du SEM, 22,3 % des détenteurs d'un statut de protection S ont des enfants de moins de 12 ans.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral voit-il des possibilités de renforcer la participation au marché du travail des réfugiés en provenance d'Ukraine (qui est actuellement de 15 %), notamment dans le contexte actuel de pénurie de main-d'oeuvre qualifiée ?</p><p>2. Que faire pour mieux exploiter le potentiel économique des réfugiés qui ont un bon niveau de formation, étant entendu que 70 % ont un diplôme de l'enseignement supérieur, principalement dans les domaines \" économie, administration et droit \" et \" ingénierie, industrie de transformation et construction \" ?</p><p>3. Quelles mesures la Confédération a-t-elle prises ou va-t-elle prendre pour améliorer la reconnaissance des qualifications professionnelles et des diplômes des réfugiés en provenance d'Ukraine ?</p><p>4. Quelles mesures la Confédération a-t-elle prises ou va-t-elle prendre pour améliorer, en collaboration avec les cantons et les communes, la prise en charge des enfants de ces personnes ?</p><p>5. L'étude de la HESP citée ci-après ayant montré qu'il y avait lieu d'agir, que fait-on pour renforcer les offres des cantons en matière d'aide à la recherche d'emploi, qui bénéficient du soutien de la Confédération ?</p><p>6. L'étude de la HESP citée ci-après ayant montré qu'il y avait lieu d'agir, que fait-on pour renforcer les offres des cantons en matière d'apprentissage d'une langue nationale, qui bénéficient du soutien de la Confédération ?</p><p>7. Que fait-on pour aider les jeunes qui sont en âge de choisir un métier ? Peuvent-ils bénéficier d'une bourse pour suivre une école secondaire ?</p><p>8. Le Conseil fédéral partage-t-il l'avis selon lequel une intégration professionnelle, linguistique et sociale peut également être utile aux personnes qui repartent dans leur pays ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lutter contre la pénurie de main-d’œuvre qualifiée au moyen d’une meilleure intégration des réfugiés ukrainiens (statut de protection S) au marché du travail"
    }
  ],
  "title": "Lutter contre la pénurie de main-d’œuvre qualifiée au moyen d’une meilleure intégration des réfugiés ukrainiens (statut de protection S) au marché du travail"
}