{
  "id": 20233746,
  "updated": "2023-06-20T11:11:42Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1686780000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "23.3746",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour la plupart des maladies rares, il n'existe pas de médicaments spécialement développés ou autorisés à cet effet. De plus il n'existe actuellement aucun critère spécifique de tarification dans ce domaine. Cela serait pourtant nécessaire, car les critères de tarification usuels ne peuvent être appliqués aux maladies rares que de manière limitée. Or l'accès aux médicaments pour les maladies rares doit être garanti très rapidement. Si un nouveau médicament doit être remboursé, il manque souvent un \"ancrage de prix adéquat\", c'est-à-dire une thérapie dont le prix pourrait être utilisé pour la comparaison thérapeutique transversale (TQV) et cela entraîne souvent des retards dans les négociations de prix entre l'OFSP et l'industrie. L'OFSP s'appuie souvent sur des thérapies plus anciennes (en partie aussi off-label) qui sont inacceptables du point de vue de l'industrie, car elles ne sont pas adéquates. La conséquence de ces longues négociations est un accès et une rémunération tardifs, ce qui est choquant en raison de l'absence fréquente d'alternatives thérapeutiques.</p><p>Une solution serait l'introduction d'un seuil de chiffre d'affaires pour les médicaments contre les maladies rares. En dessous de ce seuil de chiffre d'affaires, aucune TQV ne serait perçue et elle ne serait appliquée qu'en cas de dépassement (par exemple, lors d'une nouvelle négociation de prix). Il en découlerait des avantages pour les patients (accès plus rapide car les négociations entre l'OFSP et l'industrie sont raccourcies) ; pour les payeurs (Budget Impact Capping); pour l'industrie (sécurité de planification et diffusion rapide). Quant au seuil du chiffre d'affaires, des critères devront être déterminés ; ils tiendront compte notamment de la prévalence faible ou forte du médicament.</p><p>1. Le Conseil fédéral est-il prêt à analyser et évaluer une telle approche ?</p><p>2. Est-ce que d'autres solutions sont envisagées par l'OFSP afin de pallier ce problème de manque d'ancrage de prix pour les maladies rares ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Maladies rares : s'appuyer sur le seuil de chiffre d'affaires plutôt que la comparaison thérapeutique transversale ( TQV )"
    }
  ],
  "title": "Maladies rares : s'appuyer sur le seuil de chiffre d'affaires plutôt que la comparaison thérapeutique transversale ( TQV )"
}