{
  "id": 20233541,
  "updated": "2023-05-09T15:26:33Z",
  "additionalIndexing": "2841;44;15;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2023-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1683151200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3541",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La legge Covid-19 prevede provvedimenti per i casi di rigore concernenti le imprese, che vengono definiti in dettaglio nella pertinente ordinanza del Consiglio federale.</p><p>Sembrerebbe che la SECO abbia ordinato ai Cantoni di applicare un certo numero di regole particolari nei confronti delle imprese che hanno beneficiato di provvedimenti concernenti i casi di rigore:</p><p>1. la cessazione d'attività da parte di un'impresa che ha beneficiato dell'aiuto per i casi di rigore va considerata come contrastante con il dispositivo;</p><p>2. le imprese beneficiarie di aiuti per i casi di rigore che cedono la loro attività a terzi devono ottenere da questi la garanzia di adempimento degli obblighi legati alla percezione di detti aiuti;</p><p>3. la mancata assunzione degli obblighi di cui sopra da parte di chi rileva l'attività può determinare la revoca dell'aiuto concesso e un obbligo di restituzione.</p><p>In altri termini, l'esercente che cede la propria attività (per motivi legati al termine della locazione, a una malattia, a un pensionamento pianificato da tempo, ecc.) è tenuto a rimborsare l'aiuto per casi di rigore che ha percepito, se chi gli subentra rifiuta di assumersi gli obblighi derivanti dall'aiuto in questione. Queste regole - sembra che siano state emanate nel 2022 - non figurano né nella legge Covid-19 né nella relativa ordinanza del Consiglio federale.</p><p>1. La SECO ha ordinato ai Cantoni di applicare le regole summenzionate?</p><p>2. Qual è la loro base legale?</p><p>3. Visto che gli aiuti per i casi di rigore sono a fondo perso, l'obbligo di restituzione che può essere imposto a un esercente che cede la sua attività non è contrario alla natura del dispositivo voluto dal Parlamento? </p><p>4. Queste nuove regole non finiscono per indebolire un numero cospicuo di attori economici - in particolare quelli con un'attività indipendente - che il Parlamento ha invece voluto sostenere mediante i provvedimenti per i casi di rigore?</p><p>5. È vero che queste regole resteranno in vigore fino alla fine del 2025?  </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Chi ha stabilito l’obbligo di restituire gli aiuti per i casi di rigore, previsti nella legge Covid-19, in caso di cessazione dell’attività?"
    }
  ],
  "title": "Chi ha stabilito l’obbligo di restituire gli aiuti per i casi di rigore, previsti nella legge Covid-19, in caso di cessazione dell’attività?"
}