{
  "id": 20233194,
  "updated": "2023-03-16T10:37:34Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3130,
      "gender": "m",
      "id": 4229,
      "name": "Egger Mike",
      "officialDenomination": "Egger Mike"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2023-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1678921200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3130,
        "gender": "m",
        "id": 4229,
        "name": "Egger Mike",
        "officialDenomination": "Egger Mike"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3194",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Schweiz entscheiden sich Zwei Drittel aller Jugendlichen für eine Ausbildung in einem der rund 250 Berufe, die zur Auswahl stehen. Die Berufsbildung ermöglicht den Jugendlichen den Einstieg in die Arbeitswelt und die Anlehnung der Bildungsinhalte an den Arbeitsmarkt trägt dazu bei, dass die Schweiz im internationalen Vergleich eine sehr tiefe Jugendarbeitslosigkeit aufweist. Das Schweizer Berufsbildungssystem ist so ausgelegt, dass es von der Wirtschaft mitgetragen wird, denn die Aus- und Weiterbildung von Fachkraften liegt im Interesse von Industrie und Gewerbe und die Unternehmen sichern sich so ihren Berufsnachwuchs. </p><p>Die Kosten der offentlichen Hand fur die Berufsbildung beliefen sich im Jahr 2020 auf rund 3,6 Milliarden Franken, wobei sich der Bund mit einem Viertel daran beteiligt. Bei den Kantonen wird der Hauptteil der Ausgaben in die Berufsfachschulen investiert. Für die Forderung von Entwicklungsprojekten im Berufsbildungsbereich sind maximal 10 Prozent der Bundesbeiträge vorgesehen. Trotz dieser Anstrengungen verschärft sich der Fachkräftemangel seit einigen Jahren und es sind vermehrt Anstrengungen vonnöten, um mehr Jugendliche für die Berufsausbildung zu begeistern. Der Kanton St. Gallen ist ebenso wie andere Kantone vom Fachkräftemangel betroffen und aktuell sind politische Bestrebungen im Gang, um eine innovative Berufsbildungsoffensive zu starten. Der Bund sollte diese Bestrebungen unterstützen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, die folgenden Fragen zu beantworten:</p><p>1. Ist der Bundesrat bereit, die Kantone dazu zu ermuntern, innovative Berufsbildungsoffensiven zu starten mit dem Ziel, die Berufsbildung weiter aufzuwerten und damit einen verstärkten Beitrag gegen den Fachkräftemangel zu leisten?</p><p>2. Teilt der Bundesrat die Meinung, dass die Beschränkung auf hochstens 10 Prozent der Bundesbeitrage fur Projekte zur Entwicklung der Berufsbildung aufgrund der rasanten technologischen Entwicklungen nicht mehr zeitgemäss ist und dass die Beschränkung aufgehoben werden sollte?</p><p>3. Besteht die Möglichkeit, im Falle einer Beschlussfassung durch das St.Galler Kantonsparlament zugunsten der geplanten Bildungsoffensive diese bei der Umsetzung mit einem Sonderkredit gezielt zu unterstützen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unterstützung von kantonalen Berufsbildungsoffensiven durch den Bund"
    }
  ],
  "title": "Unterstützung von kantonalen Berufsbildungsoffensiven durch den Bund"
}