{
  "id": 20233401,
  "updated": "2023-06-16T10:50:26Z",
  "additionalIndexing": "28;1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3163,
      "gender": "m",
      "id": 4271,
      "name": "Kamerzin Sidney",
      "officialDenomination": "Kamerzin"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "23.3401",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 275a alinéa 1 CC prévoit que \" Le père ou la mère qui ne détient pas l'autorité parentale sera informé des événements particuliers survenant dans la vie de l'enfant et entendu avant la prise de décisions importantes pour le développement de celui-ci \". Il appartient donc en principe au parent gardien d'informer le parent non-gardien.</p><p>Toutefois, dans le cas d'un conflit parental, cette transmission d'informations entre les parents n'est plus garantie. Ainsi, pour permettre à chaque parent d'obtenir les informations utiles, l'article 275a alinéa 2 CC prévoit que chaque parent peut recueillir auprès de tiers qui participent à la prise en charge de l'enfant, notamment auprès de ses enseignants ou de son médecin, des renseignements sur son état et son développement.</p><p>Or, bien souvent, le parent non-gardien n'est pas informé de l'identité des personnes qui seraient en mesure de lui donner des informations sur l'enfant, et s'il y a lieu d'obtenir des informations. Pour remédier à ces cas, et garantir à chaque parent le droit de recevoir les informations importantes concernant un enfant auprès de personnes/entités concernées, il serait adéquat de prévoir, en complément à cette disposition, que les intervenants en possession d'informations utiles les transmettent d'office à chacun des parents.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime qu'un complément de l'article 275a du code civil (CC, RS 210) tel que proposé par l'interpellation ne serait pas dans l'intérêt de l'enfant.</p><p>En soi, cette disposition concerne uniquement les cas dans lesquels l'autorité parentale a été confiée seulement à l'un des deux parents \" parce que le bien de l'enfant le commande \", l'autorité parentale conjointe étant la règle (v. art. 298, al. 1 et 298b, al. 2, CC). Dans de telles situations, obliger les professionnels qui ont un contact régulier avec l'enfant, et notamment les enseignants et les médecins, à transmettre d'office les informations concernant l'enfant également au parent qui ne détient pas l'autorité parentale risquerait de nuire au bien de l'enfant.</p><p>Lorsque l'autorité parentale est exercée de manière conjointe, le droit de chaque parent à recevoir les informations sur son enfant rentre dans ses prérogatives, puisqu'il participe à la prise des décisions concernant ce dernier (art. 301 CC), de sorte qu'il n'est pas nécessaire de se référer à l'art. 275a CC. En règle générale, le parent qui reçoit l'information la transmet à l'autre. En présence d'un conflit entre les parents, il peut cependant arriver que les informations ne circulent pas, comme indiqué dans l'interpellation. Selon le Conseil fédéral, la solution appropriée pour remédier à ce problème n'est en revanche pas celle d'instituer une obligation légale à la charge de tous les professionnels interagissant avec l'enfant de communiquer systématiquement avec les deux parents. En effet, dans les situations conflictuelles, il n'est pas rare de voir en pratique que les informations reçues soient finalement utilisées non pas pour mieux s'occuper de l'enfant, mais pour critiquer la capacité éducative de l'ex-partenaire.</p><p>Le Conseil fédéral est de l'avis que, pour le bien de l'enfant, il faut surtout examiner comment désamorcer le conflit entre les parents et les aider à rétablir la communication entre eux. C'est précisément l'objet des travaux en cours donnant suite au postulat 19.3503 Müller-Altermatt \" Moins de conflits en lien avec l'autorité parentale. Mesures en faveur de l'enfant, de la mère et du père \".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre à la question suivante :</p><p>En cas de conflit parental dans le cadre d'une séparation ou d'un divorce, la transmission d'informations importantes du parent gardien au parent non-gardien n'est plus garantie et ce dernier n'est donc plus en mesure de recevoir les informations auxquelles il a droit, scolaires et médicales, concernant son enfant. Il ignore même parfois quels sont les professionnels qui prennent en charge l'enfant. Ceci contribue à alimenter le conflit déjà existant.</p><p>Ne faudrait-il pas compléter l'article 275a alinéa 2 CC et prévoir un devoir de transmettre transmission par les professionnels de toute information importante concernant l'état ou le développement de l'enfant aux deux parents ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir le droit de chaque parent de recevoir les informations relatives aux enfants"
    }
  ],
  "title": "Garantir le droit de chaque parent de recevoir les informations relatives aux enfants"
}