{
  "id": 20233246,
  "updated": "2023-06-16T10:39:54Z",
  "additionalIndexing": "52;2846;15;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3070,
      "gender": "m",
      "id": 4190,
      "name": "Dobler Marcel",
      "officialDenomination": "Dobler"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2023-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2023-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678921200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3246",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'approvvigionamento idrico e quindi anche il potenziamento della rete di approvvigionamento idrico sono di competenza dei Cantoni. Per quanto attiene allo smaltimento delle acque di scarico, il diritto in materia di protezione delle acque include diverse disposizioni concernenti la pianificazione e il finanziamento.</p><p>1) Per la gestione dell'infrastruttura un ruolo di primo piano è rivestito dalle associazioni professionali, in particolare dall'Associazione svizzera Infrastrutture comunali (ASIC), dall'Associazione svizzera dei professionisti della protezione delle acque (VSA) o dalla Società svizzera dell'industria del gas e delle acque (SSIGA). Negli ultimi anni, le associazioni professionali hanno pubblicato molteplici rapporti o raccomandazioni a sostegno di Cantoni, Comuni e proprietari privati per la gestione delle infrastutture di approvvigionamento idrico. La Confederazione sostiene i lavori delle associazioni dal punto di vista sia finanziario sia tecnico.</p><p>2) Le infrastrutture di approvvigionamento idrico sono finanziate attraverso un'apposita tassa comunale. I requisiti in materia di tassazione dell'infrastruttura di approvvigionamento idrico sono disciplinati a livello cantonale. Le tasse per lo smaltimento delle acque di scarico sono disciplinate nella legge sulla protezione delle acque (LPAc; RS 814.20). Per definire l'importo della tassa sulle acque di scarico occorre tenere conto degli investimenti pianificati per esempio per il risanamento e il potenziamento degli impianti (art. 60a cpv. 1 lett. d LPAc). Le associazioni professionali raccomandano di applicare una tassa basata sul principio di causalità e in grado di coprire i costi, che consideri anche gli investimenti futuri. Le onerose infrastrutture di approvvigionamento idrico al di fuori delle zone edificabili per l'allacciamento delle aziende agricole possono pertanto essere sostenute anche con fondi cantonali e federali destinati al miglioramento delle infrastrutture.</p><p>3) I gestori di infrastrutture private e pubbliche possono imputare gli investimenti a chi li ha generati o agli utenti. Di regola, le reti fognarie e di approvvigionamento dell'acqua potabile sono comunque di proprietà del settore pubblico. Gli impianti all'interno degli edifici sono invece di proprietà dei privati.</p><p>4) I Cantoni sostengono i Comuni nella pianificazione delle infrastrutture di approvvigionamento idrico definendo requisiti concreti per la pianificazione dell'approvvigionamento idrico e dello smaltimento delle acque di scarico. Le associazioni professionali, dal canto loro, formulano raccomandazioni mirate per la gestione delle infrastrutture di approvvigionamento idrico da parte dei Comuni.</p><p>5) e 6)L'innovazione è uno stimolo importante per il potenziamento delle infrastrutture di approvvigionamento idrico. La Confederazione promuove l'innovazione attraverso diversi strumenti quali la promozione delle tecnologie ambientali, l'Agenzia svizzera per la promozione dell'innovazione (innosuisse) e le iniziative pertinenti delle associazioni professionali. Il Consiglio federale ritiene sufficienti gli strumenti disponibili.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Alla base dell'approvvigionamento e dello smaltimento di acqua in Svizzera vi è una delle principali opere infrastrutturali del nostro Paese. Le condutture di cui si compongono le reti idriche (di cui circa la metà private) si snodano per oltre 200 000 chilometri, per un valore di sostituzione pari a 230 miliardi di franchi; l'equivalente, pressappoco, di tutte le infrastrutture di trasporto considerate nel loro insieme. A causa dello sviluppo degli insediamenti e dei cambiamenti climatici, le sfide in questo settore aumentano. La maggior parte delle reti è stata costruita negli anni Settanta e Ottanta ed è quindi chiaro che, nei prossimi anni, si renderanno necessari investimenti ingenti. Gli esperti stimano che dovranno essere investiti 130 miliardi di franchi, di cui circa 60 miliardi da parte della pubblica amministrazione. Sebbene la sfida riguardi in prima linea Cantoni e Comuni, si pongono delle domande anche a livello federale:</p><p>1. Cosa fa la Confederazione per sostenere Cantoni, Comuni e privati nello sviluppo delle reti idriche?</p><p>2. Dal punto di vista del Consiglio federale, come sarà possibile procedere, in modo sostenibile, agli ingenti investimenti che si renderanno necessari?</p><p>3. Come si può garantire la sicurezza degli investimenti per i privati?</p><p>4. Come si può garantire che le infrastrutture siano gestite in modo professionale da Cantoni e Comuni?</p><p>5. Il Consiglio federale ritiene che, per costruire le reti idriche del futuro, sia sufficiente \"fare come si è sempre fatto\" o che sia necessario uno scatto in avanti in termini di innovazione? </p><p>6. Cosa può fare la Confederazione per valorizzare maggiormente l'importante know-how proveniente dal mondo della ricerca e dell'economia privata e per sfruttare il grande potenziale esistente in termini di innovazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Svizzera trascura le sue infrastrutture idriche?"
    }
  ],
  "title": "La Svizzera trascura le sue infrastrutture idriche?"
}