{
  "id": 20233605,
  "updated": "2023-06-09T09:25:02Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3107,
      "gender": "m",
      "id": 4206,
      "name": "Ettlin Erich",
      "officialDenomination": "Ettlin Erich"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2023-06-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1685570400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3021,
        "gender": "m",
        "id": 4114,
        "name": "Knecht Hansjörg",
        "officialDenomination": "Knecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3136,
        "gender": "m",
        "id": 4237,
        "name": "Würth Benedikt",
        "officialDenomination": "Würth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "23.3605",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La part des dépenses liées par rapport aux dépenses totales de la Confédération s'élève aujourd'hui à environ 60 % et est en augmentation. Il est quasiment impossible d'adapter ces dépenses à court terme. Si des mesures doivent être prises pour respecter le frein à l'endettement et atteindre l'équilibre budgétaire, comme c'est le cas en ce moment, il n'est possible d'agir en général, du moins à court terme, que sur les dépenses non liées et les tâches correspondantes. On a donc souvent affaire à des mesures unilatérales qui, à terme, risquent de nuire à la qualité de l'ensemble du budget, puisqu'elles tendent par exemple à réduire des dépenses non liées importantes dans les domaines de la formation, de la recherche, de l'agriculture, de l'armée et de l'aide au développement. Les dépenses liées ne peuvent être adaptées qu'à long terme, au moyen de réformes structurelles et de modifications législatives. En cas d'urgence budgétaire, ce sont donc les dépenses faiblement liées qui sont touchées (risque de financement en dents de scie).</p><p>Les règles d'assouplissement sont une solution permettant d'agir sur les dépenses liées lorsque des corrections sont nécessaires. Il est par exemple prévu que le fonds d'infrastructure ferroviaire (FIF) est alimenté par la Confédération par deux tiers, au maximum, du produit net de la redevance sur le trafic des poids lourds liée aux prestations (RPLP), ce qui n'exclut pas que la contribution de la Confédération puisse si nécessaire être inférieure. En ce qui concerne le fonds pour les routes nationales et le trafic d'agglomération (FORTA), la contribution s'élève en règle générale à 10 % de l'impôt sur les huiles minérales. Ici aussi, la contribution peut être temporairement inférieure. Serait-il envisageable, pour le Conseil fédéral, d'assouplir d'autres dépenses liées, par exemple en modifiant la loi pour qu'il soit possible de réduire ces dépenses dans une certaine mesure (par exemple de 5 % au maximum) à certaines conditions (urgence budgétaire) et pour une durée déterminée (par ex. trois ans)? Cela permettrait à l'Etat d'entreprendre de véritables réformes structurelles dans l'intervalle. On éviterait par la même occasion de faire supporter trop longtemps certaines charges aux assurances sociales et aux cantons. Le Conseil fédéral trouve-t-il cette solution judicieuse? Si oui, quelles tâches pourraient être concernées? Quelles adaptations seraient nécessaires sur le plan juridique?</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner quelles solutions sur le plan juridique permettraient d'assouplir les dépenses liées. Il en présentera les avantages et les inconvénients.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faciliter l’équilibre budgétaire en assouplissant les dépenses liées"
    }
  ],
  "title": "Faciliter l’équilibre budgétaire en assouplissant les dépenses liées"
}