{
  "id": 20233048,
  "updated": "2023-06-16T10:14:46Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3149,
      "gender": "f",
      "id": 4257,
      "name": "de Quattro Jacqueline",
      "officialDenomination": "de Quattro"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2023-04-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1677711600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3048",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'évaluation de la gestion de la crise du COVID-19, commandée par l'Office fédéral de la santé publique (OFSP), a montré que de nombreuses institutions médico-sociales, en particulier les EMS, ont été prises au dépourvu par la pandémie. La plupart des institutions comptaient certes des professionnels chargés des mesures d'hygiène, mais n'avaient pas défini certains aspects cruciaux comme la réglementation des visites, les procédures en cas d'infection, l'isolement de personnes infectées et la formation du personnel pour l'utilisation du matériel de protection. En outre, le matériel de protection adapté n'était pas disponible pendant les premiers mois de la pandémie. Au début, les directions des institutions et les autorités ont peiné à prévoir les risques de manière pertinente et à en déduire les mesures adéquates (cf. <a  href=\"http://www.ofsp.admin.ch\">www.ofsp.admin.ch</a> &gt; L'OFSP &gt; Rapports d'évaluation &gt; Maladies transmissibles).</p><p>2. Les mesures pour protéger la santé des résidents relève des cantons tant que la Confédération n'édicte pas de dispositions contraignantes au sens de l'art. 19, al. 2, let. d, de la loi sur les épidémies (LEp ; RS 818.101). Organes de surveillance des hôpitaux, des EMS et des structures d'accueil, les cantons sont tenus d'émettre des règles contraignantes, assorties d'exceptions fondées, de conseiller et de former les directions des institutions à ce sujet, tout en informant la population. Au premier semestre 2024, le Conseil fédéral présentera son rapport en réponse aux postulats Gysi 20.3721 \" Etablissements médicosociaux et foyers pour personnes handicapées. Il faut tirer les leçons de la crise du coronavirus \" et Wehrli 20.3724 \" La situation des personnes âgées dans Covid-19 \", rapport qui présentera de manière détaillée les défis pour les EMS et les champs d'action possibles.</p><p>3. A partir de mars 2020, en coopération avec des professionnels et des parties prenantes, l'OFSP a élaboré, et actualisé jusqu'à ce jour, des recommandations pour la prévention et le contrôle des infections (PCI) à l'intention des institutions médico-sociales. Leur mise en oeuvre continue de relever des cantons et des institutions médico-sociales. Désormais, ces recommandations porteront non seulement sur le COVID-19, mais aussi sur les agents infectieux viraux respiratoires, sans oublier les exemples de bonnes pratiques pour la PCI. En outre, dans le cadre de la stratégie nationale de surveillance, de prévention et de lutte contre les infections associées aux soins (NOSO) et de la stratégie nationale de prévention de la grippe saisonnière (GRIPS), un groupe d'experts a été constitué. Ce dernier se compose de spécialistes en prévention des infections, de médecins en EMS, d'infectiologues et de représentants des directions d'institutions médico-sociales, du personnel de soins et d'accompagnement, des associations professionnelles, de la Confédération et des cantons. Ainsi, une étape importante de la mise en place d'une gestion holistique des infections dans les institutions médico-sociales est déjà atteinte.</p><p>4. Le Conseil fédéral estime qu'une standardisation nationale pour le personnel diplômé serait trop rigide et ne permettrait pas de prendre en compte les facteurs contextuels, spécifiques à chaque EMS. Cependant, il reconnaît toute l'importance de disposer de personnel soignant suffisamment qualifié et de l'affecter de manière adéquate pour garantir la qualité des soins selon le nouvel art. 117b de la Constitution fédérale.</p><p>Ainsi, le 25 janvier 2023, il a exigé que, dans le cadre de la deuxième étape concrétisant l'initiative sur les soins infirmiers, les associations de fournisseurs de prestations élaborent conjointement des recommandations pour un \" skill-grade-mix \" des différents domaines des soins. Il s'agira de créer un équilibre entre les différents titres de formation et les connaissances présentes au sein des équipes soignantes, ce qui offre plus de flexibilité qu'une prescription uniquement centrée sur le personnel infirmier diplômé. Dans le cadre de l'élaboration de ces nouvelles bases juridiques fédérales, il conviendra de clarifier si ces recommandations seront contraignantes pour les fournisseurs de prestations.</p><p>Depuis l'entrée en vigueur de la révision de la loi fédérale du 18 mars 1994 sur l'assurance-maladie (LAMal ; RS 832.10) visant à renforcer la qualité et l'économicité, les associations des fournisseurs de prestations et des assureurs sont tenues de conclure des conventions de développement de la qualité valables au niveau national (conventions de qualité ; art. 58a LAMal). Cette mesure s'applique également aux institutions médico-sociales travaillant à la charge de l'assurance-maladie. Grâce à l'harmonisation des normes, des standards, des directives et des bonnes pratiques, les conventions de qualité nationales contribueront à atteindre une standardisation de la qualité. Ainsi, les conditions pour la standardisation revendiquée existent d'ores et déjà.</p><p>5. Le Conseil fédéral reconnaît l'importance d'une formation appropriée et spécifique du personnel soignant dans les EMS. Cependant, il ne lui appartient pas de créer de nouvelles formations. Pour ce personnel, les différents niveaux du système suisse de formation offrent des possibilités de qualification professionnelle. Au niveau de la formation professionnelle initiale : aide en soins et accompagnement AFP et assistant socio-éducatif CFC, avec orientation personnes âgées. Au niveau de la formation professionnelle supérieure : assistant spécialisé en soins de longue durée et accompagnement avec brevet fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pendant la pandémie les EMS ont été livrés à eux-mêmes pour affronter les problèmes épidémiologiques, d'hygiène ou d'éthique. C'est ce que révèle un rapport d'experts qui constate que le nombre d'infections graves recensées ou de morts dus à cette maladie a été plus élevé chez les résidents en EMS que chez les personnes âgées ne vivant pas dans une institution. Ce constat est confirmé par les données de l'OFSP qui indique que jusqu'à fin avril 2022, 43 % des décès liés au Covid sont survenus dans un EMS.</p><p>De nombreuses institutions n'ont pas reçu le soutien nécessaire pour gérer la crise et mettre en oeuvre les décisions prises par les autorités. Il n'y a pas eu de plan de gestion d'épidémie pour les EMS. Un manque de coordination et de cohérence dans la conduite des infections au sein des établissements a été relevé. Quant à la collaboration déjà difficile entre les hôpitaux et les EMS, elle s'est encore détériorée pendant la pandémie, notamment dans le cadre des échanges d'informations.</p><p>Par ailleurs, la charge de travail déjà importante avant la Covid, s'est encore accentuée au cours de cette période. Les soins médicaux prodigués en EMS sont complexes et demandent des compétences spécifiques en gériatrie, gérontopsychiatrie et en soins palliatifs. Or le rapport pointe du doigt la formation insuffisante du personnel accompagnant et le manque d'infirmières. Il est inacceptable que nos aînés soient négligés par le système de santé. Ils ont droit à une fin de vie digne. Tirons les enseignements de la pandémie et dotons nos EMS des ressources dont ils ont besoin.</p><p>Je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes : </p><p>1. Les problèmes rencontrés par les EMS pendant la pandémie auraient-ils pu être anticipés ? </p><p>2. Quelles mesures le Conseil fédéral envisage-t-il pour éviter qu'une telle situation se répète ? </p><p>3. Le Conseil fédéral prévoit-il d'élaborer un plan de gestion d'épidémie pour les EMS ? </p><p>4. Le Conseil fédéral est-il prêt à mettre en place une standardisation des pratiques et des critères de qualité au niveau national, en matière de soins et de personnel diplômé dans les EMS ? </p><p>5. Le Conseil fédéral est-il disposé à valoriser le personnel des EMS, en mettant en oeuvre une formation spécifique pour les employés de ces établissements ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Soutenir nos EMS"
    }
  ],
  "title": "Soutenir nos EMS"
}