{
  "id": 20233045,
  "updated": "2023-06-16T10:14:23Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3076,
      "gender": "m",
      "id": 4162,
      "name": "Grüter Franz",
      "officialDenomination": "Grüter"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2023-03-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-04-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1677625200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3045",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die öffentliche Planauflage des Projekts ist im 2. Quartal 2024 vorgesehen.</p><p>2. Die Anteile der inländischen und ausländischen Lastwagen ist abhängig von der Tageszeit. Der Warteraum dient tagsüber für Pausen und nachts zum Übernachten. Es ist deshalb davon auszugehen, dass tagsüber sowohl inländische als auch ausländische Fahrzeuge den Schwerverkehrswarteraum (SVR) nutzen werden. Nachts werden voraussichtlich vorwiegend ausländische Fahrzeuge den Warteraum nutzen.</p><p>3. Ja. Es gibt zu wenig Stellplätze für Lastwagen auf den Transitachsen, um die Einhaltung der Ruhezeit und des Nachtfahrverbots zu gewährleisten. Der Bundesrat hat zur Beantwortung des Postulats 09.3102 Büttiker \"Mehr Lastwagenausstellplätze entlang der Nationalstrassen und im urbanen Raum\" ein \"langfristiges Warteraumkonzept\" erarbeitet. Der SVR Neuenkirch ist Bestandteil dieses Konzepts.</p><p>4. Die LKW-Parkplätze auf der Raststätte Neuenkirch sind tagsüber und nachts sehr gut ausgelastet. Gemäss Aussage der Kantonspolizei Luzern stehen nachts die Lastwagen in den Ausfahrtsstrecken der Rastplätze oft bis auf die Nationalstrasse. Sie stellen damit ein Sicherheitsrisiko für alle Verkehrsteilnehmenden dar.</p><p>5. Der Bund prüft derzeit zusammen mit der Gemeinde Rothenburg und dem Kanton Luzern, ob eine Erschliessung des LKW-Verkehrs von und nach der Nationalstrasse via Warteraum zum Entwicklungsschwerpunkt Rothenburg möglich ist.</p><p>6. Der Landverbrauch für den SVR Neuenkirch beträgt ca. 49'000 m2. Definitive Angaben zum Kulturlandverlust können erst mit dem Vorliegen des Auflageprojekts gemacht werden. Die Realisierung des SVR erfolgt in Übereinstimmung mit den gesetzlichen Vorgaben. Dabei ist sichergestellt, dass ein Mindestkontingent an Fruchtfolgeflächen erhalten bleibt.</p><p>7. Nein. Der Rückhalt von ausländischen LKW mittels Dosierung an den Grenzstellen ist aufgrund des im Landverkehrsabkommen verankerten Diskriminierungsverbots nicht zulässig. Um die Belastungen des Transitverkehrs weiter zu reduzieren, setzt der Bundesrat auf die bewährte Verlagerungspolitik. Er hat 2021 die Massnahmen weiter verstärkt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Luzerner Zeitung vom 25. Januar 2023 wird berichtet, dass das ASTRA im Kanton Luzern in der Nähe der Autobahnraststätte Neuenkirch Parkplätze für 200 LKWs plant. In diesem Zusammenhang möchte ich gerne folgende Fragen stellen:</p><p>- Wann werden die genauen Details des Projekts durch das ASTRA voraussichtlich publiziert?</p><p>- Wie hoch rechnet das ASTRA den Mix zwischen in der Schweiz imatrikulierten LKW und LKWs aus dem Ausland, welche die Infrastruktur nutzen werden?</p><p>- In Erstfeld im Kanton Uri wurde vor einiger Zeit erfolgreich ein Schwerverkehrszentrum eröffnet. Braucht es dann für den Transitverkehr nochmals 200 zusätzliche LKW Parkplätze in Neuenkirch/Rothenburg?</p><p>- Wie stark sind die jetzigen LKW Parkplätze an der Raststätte Neuenkirch ausgelastet?</p><p>- Rothenburg will eine separate Ein- und Ausfahrt via Stellplatz auf die Autobahn. Dies würde den bisherigen Autobahnanschluss stark entlasten. Ist das ASTRA bereit dies in der Umsetzung aufzunehmen?</p><p>- Wie hoch ist der geplante Kulturlandverlust wenn das Projekt wie geplant umgesetzt wird?</p><p>- Wurden auch Alternativen zu Warteräumen für ausländische LKWs geprüft, wie zum Beispiel intelligente digitale Lenksysteme mit entsprechender Dosierung vor dem Eintritt in die Schweiz, damit eine Überlastung der Transitachse durch die Schweiz dadurch verhindert werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Was für ein Projekt ist für den Ausbau von 200 LKW-Parkplätzen in der Nähe der Autobahnraststätte Neuenkirch (LU) geplant?"
    }
  ],
  "title": "Was für ein Projekt ist für den Ausbau von 200 LKW-Parkplätzen in der Nähe der Autobahnraststätte Neuenkirch (LU) geplant?"
}