{
  "id": 20233356,
  "updated": "2023-06-16T10:46:48Z",
  "additionalIndexing": "32;44;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3211,
      "gender": "f",
      "id": 4315,
      "name": "Brenzikofer Florence",
      "officialDenomination": "Brenzikofer"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2023-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3201,
        "gender": "m",
        "id": 4304,
        "name": "Atici Mustafa",
        "officialDenomination": "Atici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3211,
        "gender": "f",
        "id": 4315,
        "name": "Brenzikofer Florence",
        "officialDenomination": "Brenzikofer"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3356",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella sua News 1/23, la SEFRI ha sottolineato che lo studio effettuato nel 2021 dal WWF sulla sostenibilità nelle scuole universitarie svizzere è di importanza strategica e che la maggior parte delle scuole in questione integra l'approccio alla sostenibilità nel proprio metodo di sviluppo della qualità in modo diverso ma coerente. Questo orientamento sistemico alla sostenibilità è finora mancato nello sviluppo della qualità degli operatori della formazione professionale previsto dall'articolo 8 della legge sulla formazione professionale. Conformemente all'articolo 3 OFPr, la SEFRI stila un elenco di metodi di sviluppo della qualità nei singoli settori della formazione professionale (compresa la formazione di base, la formazione professionale superiore, l'orientamento). Questo elenco viene periodicamente verificato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1) e 4) Il Consiglio federale condivide l'idea che lo sviluppo sostenibile sia un aspetto importante della formazione e della ricerca. La sostenibilità rappresenta quindi un tema trasversale nel messaggio sulla promozione dell'educazione, della ricerca e dell'innovazione (Messaggio ERI 2021 - 2024) dell'attuale periodo di sussidio e lo sarà anche nel futuro messaggio ERI 2025 - 2028, attualmente in fase di elaborazione.</p><p>Nel settore della formazione professionale, i partner possono introdurre aspetti dello sviluppo sostenibile in particolare attraverso il processo di sviluppo professionale. La Guida allo sviluppo sostenibile nella formazione professionale è un ausilio per il processo di sviluppo delle formazioni professionali. È stata concepita per gli organi responsabili dei titoli della formazione professionale di base e della formazione professionale superiore. La Segreteria di Stato per la formazione, la ricerca e l'innovazione (SEFRI) collabora con gli uffici federali interessati, in particolare l'Ufficio federale dell'ambiente (UFAM) e l'Ufficio federale dell'energia (UFE), e con le organizzazioni del mondo del lavoro (oml) per promuovere l'inclusione delle relative competenze nei programmi di formazione professionale.</p><p>Questa procedura è stata adottata anche per preparare le ordinanze e i piani di formazione della riforma totale della formazione professionale di base nel settore agricolo, la cui consultazione è stata avviata nell'aprile 2023. L'UFAM e l'Ufficio federale dell'agricoltura (UFAG), che sono stati coinvolti fin dall'inizio, hanno potuto condividere le loro preoccupazioni, in particolare per quanto riguarda l'agricoltura sostenibile. Pertanto, nelle bozze delle ordinanze e dei piani di formazione si presta particolare attenzione ad aspetti della sostenibilità quali il mantenimento del paesaggio rurale e la detenzione degli animali rispettosa delle loro esigenze. Lo stesso vale per la revisione dei regolamenti d'esame per la formazione professionale superiore. Altri fattori legati alle aziende formatrici, come le infrastrutture, sono di competenza dei Cantoni. L'UFAM e l'UFE hanno inoltre sostenuto la formazione professionale fornendo servizi di consulenza alle oml.</p><p>2) e 3) La Carta \"Sviluppo della qualità nella formazione professionale\" definisce i principi elencandone gli obiettivi, ma lascia la scelta dei metodi ai partner in base alle competenze definite per legge.</p><p>I metodi di sviluppo della qualità non sono prescritti in un elenco ma sono scelti dai partner a seconda della professione. Per esempio, nella formazione professionale di base, la Commissione per lo sviluppo professionale e la qualità esamina ogni professione ed è anche responsabile degli strumenti specifici di promozione della qualità. Le attuali considerazioni sullo sviluppo professionale comprendono anche la sostenibilità.</p><p>5) I Cantoni sono responsabili per l'organizzazione e il funzionamento delle scuole professionali, mentre la Confederazione partecipa versando loro contributi forfettari annuali. A determinate condizioni, la quest'ultima può finanziare progetti pilota di portata nazionale, ad esempio per radicare la sostenibilità nella cultura delle scuole professionali. Inoltre, la SEFRI prevede di lanciare un programma di sostegno sullo sviluppo sostenibile nella formazione professionale a fine 2023.</p><p>Su mandato della Confederazione, dei Cantoni e della società civile, la fondazione éducation21 lavora da dieci anni per ancorare l'Educazione allo sviluppo sostenibile (ESS) alla scuola dell'obbligo e al livello secondario II, che comprende anche la formazione professionale.</p><p>Il Centro di competenza svizzero per le scuole medie superiori (ZEM CES), un'agenzia specializzata della Conferenza svizzera dei direttori cantonali della pubblica educazione sostenuta dalla Confederazione, ha il compito di promuovere lo sviluppo della qualità nelle scuole, comprese le scuole professionali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Il Consiglio federale concorda sul fatto che la sostenibilità dovrebbe diventare un elemento indispensabile dello sviluppo della qualità non solo nelle scuole universitarie, ma anche di tutti i settori della formazione professionale?</p><p>2. Il Consiglio federale è disposto a garantire che la Carta per lo sviluppo della qualità nella formazione professionale venga integrata con obiettivi e principi di sostenibilità?</p><p>3. La Confederazione è disposta a rinnovare l'elenco dei metodi di sviluppo della qualità con criteri di sostenibilità nella revisione periodica come stabilito dall'articolo 3 dell'ordinanza sulla formazione professionale (OFPr)?</p><p>4) Quali strumenti ha il Consiglio federale per garantire che ad esempio gli obiettivi di politica agricola per la sostenibilità presso gli operatori di formazione professionale non siano solo ancorati nel singolo insegnamento, ma anche a livello di sistema formativo nel suo insieme (linee guida scolastiche, sviluppo, organizzazione e gestione della scuola, reporting e controlling tra le parti interessate)?</p><p>5. Il Consiglio federale è disposto a incoraggiare gli operatori della formazione professionale e le organizzazioni del mondo del lavoro a sperimentare progetti per incorporare sistematicamente la sostenibilità nella cultura scolastica della formazione professionale di base?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sostenibilità nello sviluppo della qualità della formazione professionale"
    }
  ],
  "title": "Sostenibilità nello sviluppo della qualità della formazione professionale"
}