{
  "id": 20233243,
  "updated": "2023-03-21T15:09:38Z",
  "additionalIndexing": "48;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3146,
      "gender": "m",
      "id": 4254,
      "name": "Cottier Damien",
      "officialDenomination": "Cottier"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2023-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678921200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3152,
        "gender": "m",
        "id": 4260,
        "name": "Fivaz Fabien",
        "officialDenomination": "Fivaz Fabien"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3162,
        "gender": "m",
        "id": 4270,
        "name": "Hurni Baptiste",
        "officialDenomination": "Hurni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3063,
        "gender": "m",
        "id": 4157,
        "name": "Bühler Manfred",
        "officialDenomination": "Bühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3146,
        "gender": "m",
        "id": 4254,
        "name": "Cottier Damien",
        "officialDenomination": "Cottier"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3243",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da numerosi commenti degli utenti e da alcune ricerche emerge che i sistemi di prenotazione sono ancora troppo complicati e devono essere ottimizzati (v. interrogazione 22.1053 e risposta del Consiglio federale). </p><p>Inoltre, alcuni posti segnalati come occupati a partire da Frasne, in realtà sono disponibili ma riservati agli utenti in partenza da Losanna o Vallorbe. La prenotazione diventa quindi più complicata del necessario. Questi stessi problemi si riscontrano anche a partire da Bienne e a volte gli utenti sono costretti ad allungare il proprio tragitto per partire, virtualmente o realmente, da un'altra stazione (ad es. Vallorbe). Ciò è dovuto al fatto che TGV Lyria applica una politica di quote: dalla Svizzera è garantito un numero di biglietti determinato. Le linee Neuchâtel-Parigi (via Frasne) e Bienne-Parigi (via Meroux) non rientrano in questi contingenti, essendo considerate come linee nazionali francesi! A causa di quest'applicazione restrittiva del concetto di \"linea internazionale\", la pratica delle quote è incoerente con l'obiettivo originale. È pertanto necessario interpretare in maniera più ampia la \"linea internazionale\", affinché vengano incluse anche le linee in partenza da Neuchâtel e Bienne.</p><p>Al fine di garantire una buona visibilità delle linee si dovrebbero menzionare nell'orario (compresi i pannelli in stazione e sui binari) anche le loro destinazioni internazionali (ad es. Frasne-Dijon-Parigi). Tali informazioni supplementari aumenteranno la chiarezza per gli utenti. Un obiettivo importante di tali linee è il raccordo al TGV diretto a Parigi, mentre Frasne o Meroux ai viaggiatori non dicono molto. </p><p>La coincidenza a Frasne deve anche poter essere presa senza cambio di marciapiede per facilitare il trasbordo di passeggeri. </p><p>Infine bisognerebbe rimediare alla scomparsa di tali linee dalle carte sinottiche della rete TGV Lyria avvenuta a inizio 2023.</p><p>Per favorire il trasporto su rotaia bisogna lottare contro lo smantellamento graduale di queste linee, ritenute secondarie rispetto a quelle dirette in partenza da Losanna o Basilea. È il caso di ripristinare lo spirito della Convenzione franco-svizzera concernente il raccordo della Svizzera alla rete ferroviaria francese, in particolare ai collegamenti ad alta velocità, approvata dall'Assemblea federale nel 2001. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare, in collaborazione con le autorità francesi e le imprese di trasporto interessate, misure atte a migliorare il funzionamento dei raccordi alle linee del TGV sugli assi Neuchâtel-Frasne-Parigi e Bienne-Meroux/Belfort-Montbéliard TGV-Parigi. </p><p>Gli obiettivi saranno, in particolare: </p><p>- garantire un sistema di prenotazione rapido e comodo per chi viaggia su queste linee, evitando le complicazioni dovute a sistemi di prenotazione (e di annullamento) diversi sulle linee TGV e su quelle di raccordo;  </p><p>- porre fine al sistema di quote che penalizza le linee Neuchâtel-Parigi (via Frasne) e Bienne-Parigi (via Meroux/Belfort Montbéliard TGV);</p><p>- garantire una coincidenza facile a Frasne da e verso Neuchâtel, senza cambio di marciapiede; </p><p>- assicurare che queste linee siano maggiormente visibili apponendo la menzione \"Parigi\" sugli orari, in stazione e ai binari; </p><p>- assicurarsi che le linee siano chiaramente indicate nelle comunicazioni delle imprese di trasporto interessate. </p><p>In generale, queste linee di raccordo non devono subire trattamenti impari rispetto alle altre linee TGV in partenza dalla Svizzera, in particolare dal punto di vista delle prenotazioni e della visibilità. </p><p>Gli interessi degli utenti devono avere la priorità.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "TGV da Neuchâtel e Bienne verso Parigi. Ferro-via e non via crucis (seconda parte)"
    }
  ],
  "title": "TGV da Neuchâtel e Bienne verso Parigi. Ferro-via e non via crucis (seconda parte)"
}