{
  "id": 20233503,
  "updated": "2023-05-02T10:44:46Z",
  "additionalIndexing": "2841;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CSS-CN",
      "id": 6,
      "name": "Commissione della sicurezza sociale e della sanità",
      "abbreviation1": "CSSS-CN",
      "abbreviation2": "CSSS",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2023-04-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2023-04-27T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2023-04-27T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1682546400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSS-CN",
        "id": 6,
        "name": "Commissione della sicurezza sociale e della sanità",
        "abbreviation1": "CSSS-CN",
        "abbreviation2": "CSSS",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "23.3503",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I medicamenti orfani sono \"medicamenti importanti per la diagnosi, la prevenzione o il trattamento di una malattia che può avere esito letale o essere cronica e invalidante\" di cui sono affette al massimo cinque persone su diecimila.</p><p>Da un lato, il rimborso in singoli casi consente l'accesso a medicamenti essenziali per il trattamento di malattie che possono avere esito letale, talvolta anche prima dell'omologazione al commercio da parte di Swissmedic (art. 71c OAM), a tutto vantaggio dei pazienti che possono ottenere più agevolmente i medicamenti. D'altra parte, dopo l'omologazione di Swissmedic a volte ci vogliono anni, soprattutto nel caso dei medicamenti orfani, prima che i medicamenti siano ammessi - se lo sono - nell'ES, talvolta a causa di valutazioni contraddittorie. </p><p>La percentuale di medicamenti orfani omologati nell'ES è quindi relativamente bassa. Le procedure di omologazione e di ammissione nell'ES non sono quindi coordinate in modo efficiente. Il disciplinamento concernente le deroghe in singoli casi per ammettere il rimborso (art. 71a-d OAMal) si è fortemente dilatato e in tal modo la parità di trattamento nell'accesso ai medicamenti è a rischio.</p><p>In Svizzera circa 580 000 persone sono affette da una malattia rara. Solo il 5 per cento circa di queste malattie ha un trattamento omologato. Quando viene omologata una nuova opzione terapeutica sarebbe auspicabile che le persone interessate non debbano aspettare anni prima che sia trovata una soluzione di rimborso attraverso l'ES. Allo stesso tempo, una tale soluzione deve essere finanziariamente sostenibile. I costi della sanità restano una delle principali preoccupazioni della popolazione. Per correlare il rimborso all'esito del trattamento (qualità dei risultati) è necessaria la trasparenza (dei dati), ovvero una migliore infrastruttura dei dati che includa quelli tratti dal mondo reale (real word date).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di disciplinare in modo più efficiente il coordinamento istituzionalizzato tra Swissmedic e l'Ufficio federale della sanità pubblica nel settore dei medicamenti orfani, affinché le loro valutazioni dell'efficacia siano coerenti. Deve inoltre provvedere affinché, contemporaneamente a una nuova omologazione di Swissmedic, sia anche assicurata una soluzione di rimborso attraverso l'Elenco delle specialità. Nel caso di un medicamento importante per malattie rare (orphan drug) secondo l'articolo 4 capoverso 1 lettera adecies della legge federale sugli agenti terapeutici, dovrebbe essere automaticamente instaurato un dialogo tempestivo (early dialogue) tra aziende farmaceutiche e UFPS.</p><p>Il Consiglio federale dovrebbe inoltre adottare misure che consentano di considerare meglio i dati tratti dal mondo reale (real word date) al fine di attuare un rimborso basato sulla qualità e gestire i dati a lungo termine ancora mancanti al momento dell'omologazione.</p><p>A tal scopo, si avvale delle conoscenze e dell'esperienza di rappresentanti della scienza, dei medici, delle organizzazioni dei pazienti, degli assicuratori e dell'industria.</p><p></p><p>Una minoranza della Commissione (Schläpfer, Aeschi Thomas, Amaudruz, Bircher, Glarner, Rüegger) propone di respingere la mozione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accesso ai medicamenti orfani"
    }
  ],
  "title": "Accesso ai medicamenti orfani"
}