{
  "id": 20233173,
  "updated": "2023-03-16T15:02:03Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2647,
      "gender": "m",
      "id": 1267,
      "name": "Stöckli Hans",
      "officialDenomination": "Stöckli"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2023-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1678834800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3173",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le projet de révision de l'OAMal et de l'OPAS dont il est question dans la présente interpellation se concentre sur les coûts sans tenir compte de la qualité. C'est du moins l'avis des organisations qui militent pour une amélioration de la qualité des soins pour les malades chroniques en Suisse. </p><p>Il faut saluer ce qui est entrepris pour stabiliser les coûts de la santé et en freiner la hausse, pour autant que les mesures soient objectivement justifiées, qu'elles soient chiffrées et qu'elles puissent être mises en oeuvre. La promotion des génériques, le renforcement de la sécurité de l'approvisionnement et l'accès rapide aux nouveaux médicaments méritent également d'être soutenus, de même qu'un remboursement adéquat. On peut cependant sérieusement douter ces objectifs pourront être atteints avec la révision en cours. On ne peut au surplus tirer aucune conclusion sur le potentiel réel d'économies, étant donné qu'aucune analyse d'impact approfondie de la réglementation n'a été présentée malgré la recommandation de la CSSS. La révision crée même de mauvaises incitations et alourdit la charge administrative. Il semble qu'on n'ait pas non plus procédé à une pesée des intérêts par rapport aux conséquences des mesures d'économies sur la qualité des soins.</p><p>De plus en plus de médicaments vitaux bon marché sont retirés du commerce (ex. : Bactrim - et tous les antibiotiques en général - et Digoxin). On ne peut déjà plus obtenir 4 % des médicaments figurant sur la liste des spécialités et près de 9 % de l'ensemble des médicaments. Il y a aussi déjà de grands retards, par exemple dans l'accès aux médicaments, alors que les prix sont continuellement réduits (examens triennaux). Il devrait par ailleurs y avoir une coordination entre la révision en question et le deuxième volet de mesures visant à freiner la hausse des coûts, puisque ce dernier projet implique également des modifications de l'OAMal et de l'OPAS. Si les dispositions qui sont modifiées par la présente révision de l'OAMal et de l'OPAS sont à nouveau modifiées pour mettre en oeuvre le deuxième volet de mesures visant à freiner la hausse des coûts, le risque pour la sécurité de l'approvisionnement et le risque d'inégalité de traitement entre les patients s'accroissent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes, soulevées par les modifications prévues de l'ordonnance sur l'assurance-maladie (OAMal) et de l'ordonnance sur les prestations de l'assurance des soins (OPAS) :</p><p>1. A-t-il bien pris connaissance des recommandations faites par les deux commissions de la sécurité sociale et de la santé (CSSS) sur le projet de révision de l'OAMal et de l'OPAS, notamment la demande de procéder à une analyse d'impact approfondie, qui va au-delà de l'analyse d'impact réalisée sur l'introduction d'un système de prix de référence ? Comment et quand entend-il donner suite à cette demande ?</p><p>2. A-t-il examiné quelles seront les conséquences concrètes des mesures prévues par le projet de révision sur la qualité, sur la sécurité de l'approvisionnement, sur l'égalité de traitement entre les patients et sur la charge administrative pesant sur les acteurs concernés du système de santé ?</p><p>3. A combien estime-t-il l'ensemble des économies que le projet de révision permettra de réaliser dans l'assurance obligatoire des soins ?</p><p>4. Quelles seront les conséquences de la révision sur le montant des primes ?</p><p>5. Peut-il indiquer à combien s'élèvent actuellement les dépenses à la charge de l'assurance obligatoire des soins pour la prise en charge de médicaments dans des cas particuliers (art. 71a ss OAMal) et à combien s'élèvent les économies que le projet de révision permettra de réaliser ?</p><p>6. A-t-il procédé à une pesée d'intérêts entre le potentiel d'économies pour l'assurance obligatoire des soins et l'accès aux soins pour les patients ?</p><p>7. Peut-il indiquer, en procédant à une comparaison entre la situation actuelle et celle qui s'appliquera après la révision, combien de patients au total seraient touchés ? Concrètement, combien de patients atteints d'un cancer ou d'une maladie rare pourront encore être traités, une fois la nouvelle réglementation introduite, avec des médicaments pris en charge au titre des dispositions régissant les cas particuliers ?</p><p>8. Le Conseil fédéral a-t-il examiné si les mesures complexes aux vastes répercussions introduites par la révision pourraient toucher la LAMal et donc les compétences du Parlement ? A quelle conclusion est-il parvenu ?</p><p>9. Dans quelle mesure respecte-t-il la volonté du Parlement en introduisant une \" liste des exceptions à la substitution \", étant donné que ce dernier s'est prononcé contre un système de prix de référence dans le premier volet de mesures visant à freiner la hausse des coûts ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Révision de l'OAMal et de l'OPAS. Est-on bien au fait des conséquences ?"
    }
  ],
  "title": "Révision de l'OAMal et de l'OPAS. Est-on bien au fait des conséquences ?"
}