{
  "id": 20233441,
  "updated": "2023-04-04T15:52:07Z",
  "additionalIndexing": "24;34;44;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "committee": {
      "abbreviation": "CdF-CS",
      "id": 15,
      "name": "Commissione delle finanze CS",
      "abbreviation1": "CdF-CS",
      "abbreviation2": "CdF",
      "committeeNumber": 15,
      "council": {
        "abbreviation": "CS",
        "id": 2,
        "name": "Consiglio degli Stati",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2023-03-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5119"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CdF-CS",
            "id": 15,
            "name": "Commissione delle finanze CS",
            "abbreviation1": "CdF-CS",
            "abbreviation2": "CdF",
            "committeeNumber": 15,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2023-04-03T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1680127200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CdF-CS",
        "id": 15,
        "name": "Commissione delle finanze CS",
        "abbreviation1": "CdF-CS",
        "abbreviation2": "CdF",
        "committeeNumber": 15,
        "council": {
          "abbreviation": "CS",
          "id": 2,
          "name": "Consiglio degli Stati",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "23.3441",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Durante la seduta del 30 marzo 2023 la Commissione delle finanze del Consiglio degli Stati (CdF-S) doveva esaminare formalmente in vista della sessione straordinaria il progetto di prima aggiunta A al preventivo 2023 (23.007 ns). La Commissione doveva decidere se proporre al Consiglio degli Stati l'approvazione a posteriori dei crediti d'impegno urgenti già approvati dalla Delegazione delle finanze (cfr.  comunicato stampa della CdF-S del 30 marzo 2023). </p><p>Non vi sono stati dubbi sul fatto che nel quadro dell'approvazione a posteriori dei crediti non dovevano essere messe a rischio né la stabilità del mercato finanziario né l'acquisizione di Credit Suisse da parte di UBS. Nel contempo però, in vista della sessione straordinaria, la CdF-S ha voluto attribuire al Consiglio federale mandati d'esame per l'elaborazione dell'accaduto e rivolgergli domande sulla necessità di adattare le basi giuridiche della regolamentazione \"too big to fail\". L'obiettivo è fare in modo che durante la sessione straordinaria il Consiglio federale e il Parlamento possano discutere sulle questioni e i temi citati. Tuttavia, per avere risposte definitive a queste domande, alcune delle quali molto complesse, è necessaria un'analisi approfondita.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella seduta straordinaria del 30 marzo 2023 la Commissione delle finanze del Consiglio degli Stati ha esaminato il progetto di prima aggiunta A al preventivo 2023 (23.007 sn). Durante la discussione sono sorti diversi interrogativi che vengono trasmessi al Consiglio federale in un \"postulato mantello\" affinché esprima il proprio parere durante la sessione straordinaria che si terrà dall'11 al 13 aprile 2023. </p><p>Il Consiglio federale è incaricato di esaminare le seguenti questioni, suddivise per tema, e riferirne al Parlamento: </p><p>a. dichiarazione vincolante del Consiglio federale secondo cui sottoporrà all'Assemblea federale un disegno di legge volto a migliorare la regolamentazione \"too big to fail\" in modo tale che sia efficace in ogni caso, indipendentemente dalle cause che possono portare al tracollo di una banca. Il disegno di legge dovrà in particolare contenere disposizioni con cui le banche \"too big to fail\" possono essere obbligate ad alienare o a cessare l'attività delle loro succursali estere o delle parti di rilevanza sistemica; </p><p>b. elaborazione di un disegno di modifica della legge sulle banche con lo scopo di ridurre drasticamente i rischi per le finanze federali e l'economia svizzera dovuti alle grandi banche di rilevanza sistemica. Il mandato d'esame al Consiglio federale comprende in particolare le seguenti aree tematiche: </p><p>- aumento della quota di capitale proprio prescritto;</p><p>- restrizioni legali delle componenti salariali variabili per i membri del consiglio d'amministrazione, della direzione e degli organi di controllo; </p><p>- influsso della digitalizzazione;</p><p>- limitazione delle vendite allo scoperto e della loro attrattività;</p><p>- competenza della FINMA di infliggere multe;</p><p>- diversificazione delle esigenze di capitale a seconda dell'entità del rischio di un'operazione bancaria;</p><p>c. introduzione di un sistema bancario separato e relative conseguenze (opportunità e rischi) per la piazza bancaria svizzera e la stabilità finanziaria; </p><p>d. situazione concorrenziale della nuova UBS in relazione alla Svizzera e misure del Consiglio federale intese a garantire la concorrenza nonostante la fusione bancaria; </p><p>e. condizioni per il mantenimento di Credit Suisse (Svizzera) SA quale unità indipendente all'interno di UBS Group SA;</p><p>f. esame del modo di agire, della responsabilità, delle condizioni relative alla responsabilità e delle indennità dei responsabili della gestione (consiglio d'amministrazione e direzione) ed esposizione del modo in cui essi possono essere chiamati a rispondere.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Approvazione a posteriori dei crediti d’impegno urgenti per una garanzia della Confederazione in caso di dissesto alla BNS e una garanzia della Confederazione in caso di perdite a UBS SA (23.007sn): questioni da esaminare secondo la Commissione delle finanze del Consiglio degli Stati"
    }
  ],
  "title": "Approvazione a posteriori dei crediti d’impegno urgenti per una garanzia della Confederazione in caso di dissesto alla BNS e una garanzia della Confederazione in caso di perdite a UBS SA (23.007sn): questioni da esaminare secondo la Commissione delle finanze del Consiglio degli Stati"
}