{
  "id": 20233433,
  "updated": "2023-06-15T16:05:38Z",
  "additionalIndexing": "09;08;10;15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3105,
      "gender": "m",
      "id": 4204,
      "name": "Rieder Beat",
      "officialDenomination": "Rieder"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2023-06-15T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2023-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686780000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "23.3433",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p  align=\"both\">L'ordinanza che istituisce provvedimenti in relazione alla situazione in Ucraina (RS 946.231.176.72, di seguito \"ordinanza\") si fonda in gran parte sulla legge sugli embarghi (LEmb; RS 946.231). Secondo l'articolo 1 capoverso 1 di tale legge, la Confederazione può disporre misure coercitive per applicare le sanzioni volte a far rispettare il diritto internazionale pubblico, in particolare i diritti dell'uomo, adottate dai principali partner commerciali della Svizzera. Nella pratica, i principali partner commerciali sono equiparati all'UE. Le possibili misure coercitive sono elencate a titolo esemplificativo nell'articolo 1 capoverso 3 LEmb e, come indicato nella lettera a, possono segnatamente limitare, direttamente o indirettamente, anche il traffico dei servizi.</p><p  align=\"both\">Tra le varie misure, il 6 ottobre 2022 l'UE ha vietato la fornitura diretta o indiretta di servizi anche nel campo della consulenza giuridica al Governo della Federazione Russa o a persone giuridiche, entità o organismi stabiliti in Russia (regolamento del Consiglio 2022/1904 del 6 ottobre). Si tratta di una limitazione diretta al traffico di servizi ai sensi dell'articolo 1 capoverso 3 lettera a LEmb. Pertanto, il Consiglio federale è autorizzato per legge a emanare un divieto per i servizi di consulenza giuridica nell'ambito dell'ordinanza.</p><p  align=\"both\">Il divieto di prestare determinati servizi - come nel caso dei servizi di consulenza giuridica - è una misura coercitiva frequentemente imposta nelle varie ordinanze sanzionatorie emesse in Svizzera. Ad esempio, anche prima dell'entrata in vigore dell'articolo 28e capoverso 1bis, l'ordinanza vietava la fornitura di servizi nei settori della revisione contabile, comprese la revisione legale dei conti, la contabilità e la consulenza fiscale, nonché di consulenze aziendali e in materia di pubbliche relazioni al Governo della Federazione Russa o alle persone giuridiche, imprese o organizzazioni stabilite nella Federazione Russa. Tali divieti sono rimasti incontestati. Il Consiglio federale non ritiene che per i servizi di consulenza giuridica si possa giustificare un trattamento speciale rispetto a servizi oggettivamente affini come quelli appena menzionati.</p><p  align=\"both\">In vista della sua decisione, il Consiglio federale ha incaricato la SECO di esaminare, in collaborazione con il DFGP, eventuali problemi giuridici relativi all'articolo 28e capoverso 1bis e di valutare come affrontare le critiche nel quadro dell'ordinanza. Nessuna delle alternative esaminate in questo contesto è in grado di confutare completamente le preoccupazioni espresse dagli avvocati, in particolare per quanto riguarda la distinzione tra rappresentanza e consulenza giuridica.</p><p  align=\"both\">La SECO ha ripetutamente chiarito la situazione giuridica sostenendo che, in linea con le considerazioni dell'UE, la consulenza giuridica per i clienti in questioni non controverse è un'attività di consulenza vietata, nella quale sono comprese: le transazioni commerciali, che riguardano l'applicazione o l'interpretazione della legge; la partecipazione con o per conto di clienti a transazioni commerciali, negoziati e altre trattative con terzi; la preparazione, l'esecuzione e la verifica di documenti giuridici in materia di volontaria giurisdizione.</p><p  align=\"both\">Continuano a essere consentiti i servizi legali necessari all'esercizio del diritto di difesa in giudizio o del diritto a un ricorso effettivo, nonché quelli atti a garantire l'accesso a procedimenti giudiziari, amministrativi o arbitrali in Svizzera, in uno Stato membro dello SEE o nel Regno Unito oppure per il riconoscimento o l'esecuzione di una sentenza o di un lodo arbitrale resi in Svizzera, in uno Stato membro dello SEE o nel Regno Unito. Contrariamente a quanto affermato dall'autore della mozione, ciò include anche la consultazione sull'esistenza di un diritto legale e sull'opportunità di avviare un procedimento giudiziario, amministrativo o arbitrale.</p><p  align=\"both\">Il Consiglio federale ritiene che la situazione giuridica sia sufficientemente precisa nonché identica a quella di altri Stati paragonabili. Pertanto, non ravvisa la necessità di intervenire in merito.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale ha deciso di emanare un'ordinanza per l'adozione dell'ottavo pacchetto di sanzioni dell'UE in relazione alla situazione in Ucraina, entrato in vigore il 23 novembre 2022. Dal comunicato stampa della SECO si evince che lo Stato di diritto è pienamente garantito, ma in che modo il Consiglio federale giunge a questa conclusione? </p><p>Gli esperti sostengono che, in realtà, la ripresa automatica delle sanzioni costituisca un problema dal punto di vista dello Stato di diritto, in particolare a causa dell'indeterminatezza di alcune disposizioni e della vaghezza in merito alla loro attuazione concreta. </p><p>L'ottavo pacchetto di sanzioni ha sancito precise restrizioni in materia di consulenza giuridica (cfr. art. 28e della seconda ordinanza sull'Ucraina). A questo proposito la SECO sostiene che il nostro Paese assicura comunque l'accesso alla giustizia svizzera e garantisce pienamente lo Stato di diritto. </p><p>Peraltro, il fatto che non sia dato sapere se in generale le sanzioni finora applicate mediante l'ordinanza poggino su basi giuridiche sufficientemente solide e che si rimandi semplicemente a una prassi derogatoria ampiamente diffusa dovrebbe destare sospetti. La competenza passa così dal legislatore agli organi amministrativi, che con la loro prassi decidono quale diritto applicare. Tale approccio è però problematico dal punto di vista della separazione dei poteri e della sicurezza giuridica.</p><p>L'accesso alla giustizia non può dipendere dal fatto che il procedimento sia già in corso o meno, senza poi dimenticare che l'accesso alla giustizia non è necessariamente sinonimo di accesso al diritto procedurale. Secondo l'ordinanza, sarebbe inammissibile ricorrere alla consulenza giuridica allo scopo di evitare l'avvio di un procedimento. Dal punto di vista dello Stato di diritto, però, vietare la consulenza giuridica appare decisamente problematico. Per giustificare la sua posizione, la SECO fa soprattutto riferimento alla libertà di commercio e dell'industria e alla possibilità per le autorità di apporvi restrizioni. Naturalmente si tratta di un'argomentazione legittima, ma non è questo il punto. Il divieto di consulenza giuridica viola palesemente il diritto di essere sentiti. Ancora una volta, quindi, non si tratta di tutelare il diritto degli avvocati, bensì di coloro che cercano giustizia. Una violazione così massiccia dei diritti fondamentali potrebbe forse essere giustificata da una solida base legale, ma non da una semplice ordinanza come in questo caso. </p><p>Queste osservazioni non vogliono mettere in discussione la necessità e la legittimità delle sanzioni, né tanto meno criticare il lavoro molto complesso svolto dalla SECO. L'intento è quello di sottolineare che una buona legge è tale solo se è formulata con precisione e che uno Stato di diritto ben funzionante non può sottrarsi a questa esigenza.</p><p>Il Consiglio federale è pertanto invitato a rispondere alle seguenti domande: </p><p>- Ritiene che la legge sugli embarghi sia una base legale sufficiente per le suddette sanzioni, soprattutto per quanto riguarda il divieto di consulenza giuridica? </p><p>- Si può sostenere che la situazione giuridica attuale non sia sufficientemente precisa, soprattutto per quanto riguarda il divieto di consulenza giuridica? </p><p>- Ci saranno ulteriori chiarimenti o precisazioni sull'attuale situazione giuridica tali da garantire appieno la sicurezza giuridica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Adozione dell'ottavo pacchetto di sanzioni dell'UE contro la Russia. Il principio della legalità è stato pienamente rispettato come stabilito dal Consiglio federale il 23 novembre 2022?"
    }
  ],
  "title": "Adozione dell'ottavo pacchetto di sanzioni dell'UE contro la Russia. Il principio della legalità è stato pienamente rispettato come stabilito dal Consiglio federale il 23 novembre 2022?"
}