{
  "id": 20233128,
  "updated": "2023-06-13T15:50:39Z",
  "additionalIndexing": "48;52;2841;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3195,
      "gender": "m",
      "id": 4240,
      "name": "Juillard Charles",
      "officialDenomination": "Juillard"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2023-03-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2023-06-13T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2023-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678748400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686607200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3195,
        "gender": "m",
        "id": 4240,
        "name": "Juillard Charles",
        "officialDenomination": "Juillard"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "23.3128",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le misure attuate lungo le strade cantonali e comunali sono diverse da quelle attuate lungo le strade nazionali, dove la maggiore densità del traffico impone lavori più intensi sulla via di propagazione (pareti antirumore).</p><p>Strade cantonali e comunali: il numero di persone protette lungo le strade cantonali e comunali è aumentato costantemente negli ultimi dieci anni, arrivando a quadruplicare: attualmente, le persone protette sono 218 700. Inoltre, 400 000 persone circa hanno beneficiato di una riduzione percettibile del rumore (&gt;1 dB). Gli investimenti attuali lungo le strade cantonali e comunali ammontano a circa 1,3 miliardi di franchi e serviranno almeno altri 2 miliardi. I costi medi sono per contro passati da circa 9000 a 6000 franchi per persona protetta. Questa evoluzione positiva è dovuta al fatto che è stata data priorità alle misure alla fonte, quali rivestimenti fonoassorbenti e riduzioni della velocità.</p><p>Strade nazionali: ad oggi, il 95 per cento delle strade nazionali è stato risanato. Le tratte rimanenti concernono soprattutto le strade cantonali diventate di proprietà della Confederazione il 1° gennaio 2020 in quanto tratte della NTFA. Le misure finora realizzate hanno consentito di ridurre di circa la metà il numero di persone esposte al rumore eccessivo lungo le strade nazionali, ossia circa 120 000 persone. Le misure previste permetteranno di ridurre ulteriormente il numero di persone esposte, in modo da arrivare a proteggere circa il 67 per cento delle persone. Altre 900 000 persone circa hanno beneficiato delle misure di protezione fonica realizzate lungo le strade nazionali.</p><p>Si tratta di misure per cui sono stati investiti finora 3,3 miliardi di franchi circa, mentre altri 745 milioni di franchi circa saranno necessari per quelle misure non ancora realizzate.</p><p>2. Per le autovetture, il rumore di rotolamento degli pneumatici sulla carreggiata diventa problematico tra 20 e 25 chilometri orari a seconda della larghezza degli pneumatici, indipendentemente dal tipo di propulsione del veicolo. Rispetto alle autovetture a combustione, l'effetto di scomparsa del rumore del motore nel caso delle autovetture elettriche è quindi significativo a basse velocità e in condizioni di guida normali. Il potenziale di riduzione del numero di persone esposte al rumore stradale eccessivo in Svizzera con un parco veicoli esclusivamente elettrico è pari a circa il 10 per cento.</p><p>3. Da sola, l'elettrificazione del parco veicoli non semplificherà l'espletamento di un compito permanente come quello della lotta contro il rumore stradale. Infatti, una riduzione permanente del numero di persone esposte a un rumore stradale eccessivo impone la combinazione di misure alla fonte e di misure sulla via di propagazione (pareti antirumore, terrapieni).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>È scientificamente provato che il rumore incide in modo considerevole sulla salute della popolazione. In città come in campagna è un elemento di disturbo e contrastarne la propagazione è una questione di salute pubblica.</p><p>La legislazione federale in materia è severa; ne conseguono costi enormi, in particolare per gli enti pubblici, che devono adeguarsi prontamente alle norme di tutela previste dai programmi della Confederazione. Per questo, ad esempio, si installano barriere antirumore lungo ferrovie, strade a forte percorrenza e autostrade.</p><p>Certo, i progressi tecnologici hanno permesso di contrastare il fenomeno alla fonte (motore, attrito con l'aria o il suolo). Speciali rivestimenti fonoassorbenti sostituiscono  il vecchio asfalto o il calcestruzzo; grazie al progressivo abbassamento dei limiti di velocità si ottiene qualche miglioramento e anche il tipo di mescola degli pneumatici favorisce la riduzione del rumore. Il risanamento acustico stradale è in corso, ma richiede più tempo e maggiori risorse finanziarie del previsto.</p><p>Invece, la sostituzione delle traversine ferroviarie in legno con altre in metallo o cemento ha esattamente l'effetto contrario e aumenta notevolmente il rumore, soprattutto nelle stazioni.</p><p>La Strategia energetica 2050 in corso di attuazione punta a un parco veicoli interamente elettrificato con motori che non emetteranno quasi più alcun rumore.</p><p>Pongo quindi le seguenti domande:</p><p>1. A che punto siamo con il risanamento acustico di strade e autostrade?</p><p>2. Che impatto avrà l'elettrificazione del parco veicoli sul catasto del rumore stradale?</p><p>3. Questa evoluzione può avere effetti (positivi) sulle esigenze materiali, tecniche e finanziarie per il risanamento acustico stradale?</p><p>Ringrazio il Consiglio federale per le sue risposte.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Elettrificazione del parco veicoli. Che effetto ha o avrà sul rumore stradale?"
    }
  ],
  "title": "Elettrificazione del parco veicoli. Che effetto ha o avrà sul rumore stradale?"
}