{
  "id": 20233342,
  "updated": "2023-06-16T10:45:21Z",
  "additionalIndexing": "2841;09;55;52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3202,
      "gender": "f",
      "id": 4305,
      "name": "Wismer-Felder Priska",
      "officialDenomination": "Wismer Priska"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2023-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3186,
        "gender": "f",
        "id": 4294,
        "name": "Studer Lilian",
        "officialDenomination": "Studer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3202,
        "gender": "f",
        "id": 4305,
        "name": "Wismer-Felder Priska",
        "officialDenomination": "Wismer Priska"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "23.3342",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dai lavori dell'organo scientifico e dell'Assemblea dei cittadini è emersa la necessità di una trasformazione dei sistemi alimentari e di un approccio sistemico che coinvolga tutti gli attori e i gruppi di interesse. Su questo punto le affermazioni collimano con quanto riportato nel Rapporto sul futuro orientamento della politica agricola approvato dal Consiglio federale il 22 giugno 2022. Tuttavia, le raccomandazioni dell'organo scientifico, in particolare in riferimento al fondo di trasformazione e alla governance, prevedono una \"centralizzazione\" della trasformazione dei sistemi alimentari. Il rapporto del Consiglio federale e la Strategia per uno sviluppo sostenibile 2030 prevedono invece che la trasformazione sia intesa come un compito che interessa tutta la società da affrontare con un approccio ampio e decentrato.</p><p>Nell'ambito della mozione 22.4251 \"Rapporto sul futuro orientamento della politica agricola. Concretizzazione della strategia\", il Consiglio federale ha ricevuto il mandato di concretizzare la sua strategia sul futuro orientamento della politica agricola e di sottoporre al Parlamento entro fine 2027 un messaggio in merito. Nei rispettivi lavori vengono analizzate le raccomandazioni dell'organo scientifico.</p><p>2. Nel quadro dell'attuazione della misura 4 \"Dialoghi per un sistema alimentare sostenibile\" del Piano d'azione 2021-2023 concernente la Strategia per uno sviluppo sostenibile 2030, l'Ufficio federale dell'agricoltura (UFAG) ha accompagnato il processo per l'elaborazione delle raccomandazioni. In questo contesto ha messo a disposizione le sue conoscenze tecniche. Ha anche partecipato con altri rappresentanti dell'Amministrazione federale al Vertice nazionale sui sistemi alimentari del 2 febbraio 2023 e si è confrontato con attori, cittadini nonché rappresentanti dell'organo scientifico. Non sono previsti ulteriori scambi poiché il progetto \"Futuro alimentare della Svizzera\" svolto in collaborazione con l'Assemblea dei cittadini e l'organo scientifico è terminato. Al momento è in corso un'analisi approfondita delle raccomandazioni.</p><p>3. e 4. Per affrontare le sfide nel settore ambientale è necessario un approccio sistemico, intersettoriale e che coinvolga vari attori (cfr. domanda 1). Esempi a tal proposito sono la Strategia per uno sviluppo sostenibile 2030, la Strategia climatica per l'agricoltura e l'alimentazione 2050 (in elaborazione) nonché il Piano d'azione contro lo spreco alimentare. Ulteriori strategie e rapporti rilevanti sul piano ambientale sono il rapporto 22.068 citato dall'autrice dell'interpellanza, il Rapporto sull'ambiente 2022 del Consiglio federale nonché le Raccomandazioni per acquisti pubblici responsabili nel settore dell'alimentazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nelle scorse settimane, il Consiglio degli Stati e il Consiglio nazionale hanno preso atto del rapporto 22.068 \"Futuro orientamento della politica agricola\". Parallelamente a ciò, in occasione del primo Vertice sui sistemi alimentari del 2 febbraio 2023 sono stati presentati al Consigliere federale Guy Parmelin due rapporti concernenti il futuro alimentare. Uno di questi comprendeva le raccomandazioni di un gruppo costituito da oltre 40 rappresentanti degli ambienti scientifici, l'altro quelle di un'Assemblea dei cittadini formata da 80 residenti rappresentativi. Entrambi gli organi si sono interrogati su come sarà la politica alimentare che entro il 2030 dovrà mettere a disposizione di tutta la popolazione residente in Svizzera alimenti sani e prodotti in maniera rispettosa delle esigenze degli animali e dell'ambiente nonché equa. A tal fine il sistema alimentare deve essere orientato verso uno sviluppo sostenibile lungo l'intera catena del valore e tenere conto di aspetti ecologici, economici, sanitari, sociali e legati alla politica dell'educazione. Le raccomandazioni formulate dall'organo scientifico corrispondono in gran parte al contenuto del suddetto rapporto.</p><p>Sia in risposta alla domanda 23.7180 sia nel già citato rapporto, il Consiglio federale aveva affermato che è necessario un approccio sistemico che coinvolga tutti gli attori e i gruppi di interesse.</p><p>Alla luce di quanto precede, invito il Consiglio federale a rispondere alle seguenti domande.</p><p>1. Gli Uffici federali competenti, come pensano di tenere concretamente conto delle raccomandazioni dell'Assemblea dei cittadini e dell'organo scientifico nonché di altre informazioni rilevanti nell'ambito dell'evoluzione della politica agricola e della futura Strategia nutrizionale, come affermato dal Consiglio federale in risposta alla domanda 23.7180?</p><p>2. Gli Uffici federali competenti, nell'ambito della loro verifica delle raccomandazioni in questione, inviteranno una delegazione dell'Assemblea dei cittadini e una rappresentanza dell'organo scientifico per un approfondimento dei temi?</p><p>3. Come intende procedere il Consiglio federale nel quadro della politica ambientale per sostenere e garantire lo sviluppo di un sistema alimentare sostenibile lungo la catena del valore e in tutti i settori politici rilevanti?</p><p>4. Quali strategie, piani e rapporti nel quadro della politica ambientale presentano punti in comune con l'esigenza di una trasformazione dei sistemi alimentari nonché di un approccio sistemico e quindi anche con il suddetto rapporto?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come valuta il Consiglio federale le raccomandazioni per un futuro alimentare sostenibile in Svizzera?"
    }
  ],
  "title": "Come valuta il Consiglio federale le raccomandazioni per un futuro alimentare sostenibile in Svizzera?"
}