{
  "id": 20233176,
  "updated": "2023-06-06T08:06:05Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2023-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2023-06-05T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2023-05-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678834800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1685916000000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3176",
  "state": {
    "id": 11,
    "name": "Mozione alla seconda Camera",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Anzitutto va sottolineato che la presente mozione non chiede di delocalizzare all'estero la procedura d'asilo svizzera. Le basi legali non sono infatti sufficientemente chiarite per esigere una delocalizzazione di questo tipo, anche se l'Alto Commissariato dell'ONU per i rifugiati (ACNUR) ha già delocalizzato in Niger e in Ruanda le procedure d'asilo per i richiedenti l'asilo provenienti dalla Libia. Quando l'ACNUR era alla ricerca di possibili Paesi di accoglienza in Africa, il Ruanda sembra aver manifestato spontaneamente la propria disponibilità. Più di mille persone sono già state trasferite in Ruanda.</p><p>La richiesta della presente mozione, è necessario sottolinearlo, vale soltanto per coloro che sono stati oggetto di una decisione d'asilo negativa delle autorità svizzere, ossia della Segreteria di Stato della migrazione (SEM), a essi soli si applica il progetto pilota. Infatti, la Svizzera ritiene che questi cittadini eritrei non necessitino di protezione internazionale e debbano lasciare senza indugio il nostro Paese e ritornare in patria.</p><p>Purtroppo la maggior parte degli Eritrei resta in Svizzera nonostante non necessiti di protezione, dato che il loro Paese d'origine rifiuta il rimpatrio coatto dei suoi cittadini. La situazione è ingiusta rispetto agli altri richiedenti l'asilo respinti, che sono rimpatriati in maniera coatta se non lasciano volontariamente il nostro Paese.</p><p>Attualmente vi sono 328 cittadini eritrei obbligati a partire (stato il 31.01.2023 secondo la statistica sull'asilo della SEM - Totale effettivi sostegno al ritorno).</p><p>Il Consiglio federale è libero di decidere con quale Stato terzo intende avviare questo progetto pilota. Il Ruanda ha tuttavia già manifestato il suo interesse a questo tipo di accoglienza. Un rappresentante del Governo ruandese ha effettivamente dichiarato che se l'Europa vuole liberarsi di rifugiati, il Ruanda è disposto a dare una mano (reportage 10 vor 10 del 01.09.2022).</p><p>Il Regno Unito ha già concluso un accordo con questo Paese, anche se il meccanismo introdotto dalla Gran Bretagna ha una portata molto più ampia della presente mozione.</p><p>Infatti, a differenza della Gran Bretagna, che intende delocalizzare la procedura d'asilo, la presente mozione non chiede di eseguire le procedure d'asilo in uno Stato terzo. La procedura d'asilo continuerebbe ad essere eseguita dalle autorità svizzere (SEM) in Svizzera. Si tratta di una differenza importante, dato che sarebbero rinviati in uno Stato terzo soltanto i cittadini eritrei respinti.</p><p>Sul piano giuridico non dovrebbe essere un problema rinviare richiedenti l'asilo respinti in uno Stato terzo. In effetti, nel 2003 il Consiglio federale aveva cercato di concludere un accordo di transito con il Senegal, che alla fine si era rifiutato di firmare l'accordo.</p><p>A tale proposito, il 10 marzo 2003, rispondendo a una domanda presentata in Consiglio nazionale, la consigliera federale Ruth Metzler aveva precisato, in nome del Consiglio federale, di aver già espresso l'intenzione di proseguire gli sforzi profusi per concludere accordi di riammissione e di transito nonché per portare avanti il dialogo in materia di migrazione. Questi accordi fanno parte di una politica coerente in materia di ritorno. L'autore della mozione parte quindi dal presupposto che la legalità del rinvio di richiedenti l'asilo respinti in uno Stato terzo sia già stata verificata.</p><p>Non appena si trovano in questo Stato terzo, i cittadini eritrei dispongono di varie possibilità:</p><p>- ritornare dallo Stato terzo al Paese d'origine (p. es ritorno dal Ruanda in Eritrea);</p><p>- integrarsi nello Stato terzo;</p><p>- stabilirsi in un altro Paese nella regione (p. es. nel caso del Ruanda in Uganda, dove vi è una grossa comunità eritrea).</p><p>Ovviamente il rinvio in uno Stato terzo rappresenterà una soluzione di ultima ratio. Il ritorno volontario deve sempre essere prioritario rispetto a un rimpatrio coatto in uno Stato terzo. Questa nuova opzione con uno Stato terzo indurrà tuttavia molti cittadini eritrei respinti a lasciare volontariamente la Svizzera.</p><p>L'eventuale successo di questo progetto pilota renderebbe più efficiente il sistema svizzero d'asilo, in quanto i richiedenti l'asilo non potrebbero più restare in Svizzera e abusare delle nostre prestazioni sociali con la complicità del loro Paese d'origine (come nel caso dell'Eritrea).</p><p>Inoltre, gli autori di reati che hanno scontato la pena potrebbero essere finalmente espulsi, anche se il loro Paese d'origine si rifiuta di riammetterli.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole del problema, sollevato dall'autore della mozione, dei richiedenti l'asilo eritrei respinti e sprovvisti di prospettive di ritorno. Il 31 marzo 2023 la Svizzera contava 313 cittadini eritrei obbligati a partire. Erano 348 il 30 giugno 2022 e 308 il 31 dicembre 2022. In virtù dell'articolo 82 della legge sull'asilo (LAsi; RS 142.31), le persone oggetto di una decisione di allontanamento passata in giudicato sono escluse dall'aiuto sociale e ricevono soltanto un soccorso d'emergenza destinato a garantire il minimo vitale. Circa il 53 per cento degli Eritrei in questione riceve il soccorso d'emergenza, ma soltanto una piccola parte di essi resta in Svizzera a lungo termine. L'attuazione della mozione riguarderebbe dunque un gruppo relativamente ristretto di persone.</p><p>Il Consiglio federale ritiene che il progetto pilota chiesto dall'autore della mozione non sia al momento realizzabile, per motivi sia legali che pratici. Il rinvio coatto in un Paese terzo richiederebbe un esame formale dell'allontanamento nello Stato in questione. La legge sull'asilo ammette tuttavia l'esecuzione di un allontanamento in un Paese terzo soltanto se la persona ha un legame con questo Stato, ad esempio se vi possiede un titolo di soggiorno (cfr. art. 31a LAsi). Mancano inoltre le basi legali per finanziare un meccanismo di delocalizzazione, pure sotto forma di progetto pilota. Anche l'aiuto al ritorno previsto nell'articolo 93 LAsi riguarda soltanto la promozione del ritorno volontario. Il diritto vigente non prevede dunque alcuna fonte di finanziamento che permetterebbe di attuare il progetto pilota proposto dall'autore della mozione.</p><p>Per il Consiglio federale, il meccanismo proposto non è realistico nemmeno sul piano pratico. Infatti, sulla scorta del rapporto del Consiglio federale del maggio 2017 sulla ridefinizione di Schengen-Dublino, il coordinamento europeo e la ripartizione degli oneri, stilato in adempimento del postulato 15.3242 Pfister Gerhard, la Svizzera dovrebbe garantire il rispetto degli standard in materia di diritti umani anche in caso di delocalizzazione dell'esecuzione dell'allontanamento in uno Stato terzo. A tal fine, dovrebbe ottenere da questo Paese garanzie sul rispetto degli standard in questione e dei diritti umani. In passato i Paesi africani che rispettano questi standard hanno tuttavia fermamente respinto le richieste in tal senso da parte di Stati europei.</p><p>Il partenariato concluso tra il Regno Unito e il Ruanda non è stato finora attuato, in particolari per motivi giuridici. A metà giugno 2022 la Corte europea dei diritti dell'uomo (Corte EDU) ha infatti disposto misure cautelari nei confronti del Regno Unito (conformemente all'art. 39 del regolamento della Corte EDU; RS 0.101.2) per sospendere il rinvio di un primo gruppo di richiedenti l'asilo verso il Ruanda (Corte EDU, N.S.K. c. Regno Unito, n. 28774/22, 14 giugno 2022). Dopo che a dicembre 2022 l'Alta Corte di giustizia di Londra ha annullato le decisioni individuali di respingimento, la Corte di appello dell'Inghilterra e del Galles sta esaminando la legalità della politica di delocalizzazione. Di conseguenza, la Corte EDU ha deciso di considerare prive di oggetto le misure cautelari ordinate. Inoltre, nel quadro dell'accordo di partenariato per la migrazione e lo sviluppo economico concluso con il Ruanda, il Regno Unito ha assicurato a questo Paese oltre 120 milioni di sterline britanniche solo per l'aiuto allo sviluppo, a cui si aggiungono contributi supplementari per l'assunzione delle spese procedurali nonché un ampio pacchetto di misure d'integrazione per ogni persona interessata.</p><p>L'accordo di transito con il Senegal citato dall'autore della mozione non permetterebbe di conseguire gli obiettivi perseguiti dalla mozione, in quanto non riguardava il ritorno in un Paese terzo, ma soltanto il transito di richiedenti l'asilo respinti obbligati a lasciare la Svizzera che non possono essere rinviati direttamente nel Paese di origine o di provenienza. La Svizzera si era all'epoca impegnata a riammettere le persone in questione se il proseguimento del viaggio verso il Paese di destinazione era impossibile. Nonostante la sua portata limitata, l'accordo è stato da più parti aspramente criticato sia in Svizzera sia in Senegal, per cui non è mai entrato in vigore. La mozione andrebbe ben oltre e comporterebbe di fatto la ricollocazione di richiedenti l'asilo in un Paese terzo, poiché l'Eritrea non accetta rinvii coatti. Inoltre, nessuno Stato europeo segue una prassi simile.</p><p>Resta infine da rilevare che negli ultimi anni il legislatore e le autorità svizzere competenti in materia d'asilo hanno adottato diverse misure volte a promuovere i ritorni volontari. Dalla sua introduzione istituzionalizzata, nel 1997, quasi 100 000 persone hanno lasciato la Svizzera con un aiuto al ritorno.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da anni i richiedenti l'asilo respinti provenienti dall'Eritrea non possono essere rimpatriati in quanto il loro Paese d'origine rifiuta i rinvii coatti. Essi restano quindi in Svizzera a carico dell'aiuto sociale.</p><p>Questa situazione è inaccettabile: da un lato, questi cittadini eritrei non necessitano di protezione da parte della Svizzera e, dall'altro, occupano alloggi destinati a rifugiati che necessitano della protezione internazionale della Svizzera ai sensi della Convenzione di Ginevra sullo statuto dei rifugiati del 1951.</p><p>Il Consiglio federale è pertanto incaricato di avviare un progetto pilota che consenta di rinviare in uno Stato terzo i richiedenti respinti.</p><p>A tal fine, il Consiglio federale deve:</p><p>- identificare rapidamente uno Stato terzo disposto ad accogliere richiedenti eritrei respinti (p. es. il Ruanda o un altro Paese disponibile);</p><p>- elaborare un meccanismo per il rinvio in questo Stato terzo, accordando a quest'ultimo un indennizzo finanziario;</p><p>- sottoporre al Parlamento, dopo un anno, un rapporto di valutazione di questo progetto pilota.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rimpatrio degli Eritrei la cui domanda d'asilo è stata respinta. Avvio di un progetto pilota in uno Stato terzo"
    }
  ],
  "title": "Rimpatrio degli Eritrei la cui domanda d'asilo è stata respinta. Avvio di un progetto pilota in uno Stato terzo"
}