{
  "id": 20233144,
  "updated": "2023-03-16T10:18:16Z",
  "additionalIndexing": "2846;55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3224,
      "gender": "m",
      "id": 4329,
      "name": "Ruch Daniel",
      "officialDenomination": "Ruch"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-03-14T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678748400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3225,
        "gender": "m",
        "id": 4330,
        "name": "Berthoud Alexandre",
        "officialDenomination": "Berthoud"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3224,
        "gender": "m",
        "id": 4329,
        "name": "Ruch Daniel",
        "officialDenomination": "Ruch"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3144",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il existerait selon le Conseil fédéral, en réponse à ma motion 22.4348, environ 200 000 bâtiments qui bénéficierait potentiellement de cette modification de la LAT ainsi que de l'OAT. Cela permettrait une utilisation accrue de ces bâtiments situés en zone agricole qui devrait atténuer la pression sur le milieu bâti et ainsi permettre d'éviter d'agrandir toujours plus les zones à bâtir. Il sied de relever que bien souvent ces mêmes bâtiments sont au bénéfice de desserte suffisante, et sont également raccordées au réseau d'eau claire et eau pollué. Il existe de nombreuses constructions pour lesquelles les propriétaires ne peuvent pas utiliser l'entier des volumes construits, avec pour conséquence le fait qu'une large partie des bâtiments existants et légalement construits ne peuvent pas être entretenus faute de rentabilité. Les propriétaires de biens situés hors zone à bâtir, en sus de pouvoir dans certaines situations agrandir les bâtiments existants, doivent pouvoir utiliser rationnellement l'entier des volumes lors d'une rénovation. Ce nouveau potentiel doit pouvoir être appliqué aux habitations conformes à l'affectation de la zone agricole (art. 16 LAT) ainsi qu'aux bâtiments d'habitation érigés légalement qui n'ont plus d'affectation agricole et qui bénéficient de la garantie de la situation acquise (art. 24c LAT).</p><p>De plus, à partir du moment où un bâtiment a été érigé légalement après 1972, il doit également pouvoir être entretenu et rénové sur l'entier de ses volumes.</p><p>Afin de rationaliser au mieux les volumes déjà construits de ces bâtiments situés hors zone à bâtir, le Conseil fédéral est chargé de soumettre au Parlement, dans un délai raisonnable, de nouvelles dispositions applicables à l'agrandissement, à la rénovation ainsi qu'au remplacement de ces derniers en fixant une surface de développement possible sur tout le volume à disposition.</p><p>De façon plus précise, il est demandé l'abandon des normes actuelles afin de permettre aux propriétaires d'étendre le potentiel habitable. En conséquence, il est souhaité, notamment, la modification de l'article 24c LAT ainsi que la modification des articles 41 et suivants OAT.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la loi sur l'aménagement du territoire (LAT), ainsi que l'ordonnance sur l'aménagement du territoire (OAT), notamment les articles concernant la transformation des bâtiments au moins partiellement habitées existants situés hors zone à bâtir. Actuellement, la réglementation applicable à ces derniers est particulièrement restrictive. Je demande donc que la loi sur l'aménagement du territoire soit modifiée afin qu'une utilisation des bâtiments, au moins partiellement habités, situés hors zone à bâtir, avec une desserte suffisante déjà construite, soit la plus rationnelle possible en favorisant l'utilisation de l'entier des volumes existants.</p><p>Ainsi, lesdits bâtiments doivent pouvoir être remplacés, reconstruits, voire rénovés, sans que la surface habitable préexistante soit prise en compte comme cautèle limitative.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modification de l'aménagement du territoire en faveur des bâtiments situés hors zone à bâtir"
    }
  ],
  "title": "Modification de l'aménagement du territoire en faveur des bâtiments situés hors zone à bâtir"
}