{
  "id": 20233185,
  "updated": "2023-06-16T10:36:43Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3131,
      "gender": "m",
      "id": 4230,
      "name": "Bregy Philipp Matthias",
      "officialDenomination": "Bregy"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-03-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2023-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678834800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "23.3185",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Questions 1 et 2</p><p>Le Conseil fédéral suit de près la situation sur les marchés financiers. Bien que l'annonce de l'acquisition de Credit Suisse par UBS ait rassuré dans un premier temps, la volatilité du secteur bancaire et les incertitudes concernant sa stabilité restent élevées à l'échelle mondiale.</p><p>Question 3</p><p>Conformément à l'art. 5 de la loi sur la Banque nationale, la politique monétaire ressortit à la Banque nationale suisse (BNS), qui la mène dans l'intérêt général du pays. Sa priorité est de garantir la stabilité des prix en tenant compte de l'évolution conjoncturelle. Le 23 mars 2023, la BNS a relevé son taux directeur à 1,5 %.</p><p>Questions 4 et 5</p><p>Le Conseil fédéral a adopté diverses mesures les 16 et 19 mars 2023. Celles-ci portent essentiellement sur l'acquisition de Credit Suisse par UBS. Elles comprennent aussi l'octroi à UBS d'une garantie contre les pertes, ainsi que l'octroi à la BNS d'une garantie contre le risque de défaillance que celle-ci encourt en raison des prêts supplémentaires sous forme de liquidités accordés à Credit Suisse. Ces mesures visent à renforcer la stabilité des marchés financiers et à protéger l'économie suisse en limitant autant que possible les coûts pour les contribuables.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 10 mars 2023, l'autorité de surveillance a fermé la Silicon Valley Bank, la déclarant en faillite. Il s'agit de la plus grosse faillite d'une banque aux Etats-Unis depuis la crise financière. Son effondrement a fortement perturbé les marchés financiers, faisant chuter en particulier les actions des banques dans le monde entier. La peur de turbulences et d'une éventuelle réaction en chaîne a même incité le président américain à faire une déclaration publique dans laquelle il a assuré que les avoirs des clients seraient à leur disposition en tout temps, son objectif étant d'éviter le retrait de liquidités.</p><p>L'incertitude est également palpable sur les marchés financiers suisses. Les actions de plusieurs établissements financiers de Suisse ont perdu de leur valeur. Celles de CS, de l'UBS et du réassureur Swiss Re, en particulier, ont fortement chuté, et l'indice suisse SMI a également connu une forte baisse.</p><p>Cette situation complique aussi la politique internationale des taux d'intérêt. Un relèvement trop important des intérêts pourrait provoquer de nouvelles turbulences sur les marchés financiers et alimenter une récession, alors que leur maintien à un niveau \" peu élevé \" empêche de juguler l'inflation.</p><p>Tous les signaux sont au rouge, réveillant le souvenir de la crise financière de 2008/2009. Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Que pense-t-il de la situation actuelle sur les marchés financiers en se plaçant dans la perspective de la Suisse ?</p><p>2. Estime-t-il que le secteur banquier suisse est stable après l'effondrement de la Silicon Valley Bank en particulier ?</p><p>3. Que pense-t-il des questions soulevées au sujet de la politique des taux d'intérêt ?</p><p>4. Quelles mesures concrètes prendrait-il pour contrer une crise financière prenant de l'ampleur ?</p><p>5. Serait-il prêt à prendre des mesures étatiques pour sauver un établissement financier en vue de garantir les liquidités nécessaires et, par là, la stabilité de l'économie suisse ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sommes-nous prêts pour affronter une éventuelle crise financière?"
    }
  ],
  "title": "Sommes-nous prêts pour affronter une éventuelle crise financière?"
}