{
  "id": 20233218,
  "updated": "2023-03-21T14:21:36Z",
  "additionalIndexing": "2841;15;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2783,
      "gender": "m",
      "id": 4078,
      "name": "Schmid Martin",
      "officialDenomination": "Schmid Martin"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2023-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678921200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3196,
        "gender": "m",
        "id": 4241,
        "name": "Stark Jakob",
        "officialDenomination": "Stark"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3136,
        "gender": "m",
        "id": 4237,
        "name": "Würth Benedikt",
        "officialDenomination": "Würth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3218",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die aktuelle Praxis des gemäss der Interkantonalen Vereinbarung über die hochspezialisierte Medizin (IVHSM) für die Zuteilung von Leistungsbereichen zur hochspezialisierten Medizin und für die Zuteilung der entsprechenden Leistungsbereiche an die Spitäler zuständigen Beschlussorgans führt dazu, dass Zentrumsspitäler, die sich ausserhalb von Universitätskantonen befinden, je länger je mehr keine spezialisierten medizinischen Leistungen mehr anbieten können, weil der Katalog der hochspezialisierten Bereiche stark ausgedehnt wird. </p><p>Immer mehr werden medizinische Leistungen durch das Beschlussorgan der IVHSM als hochspezialisiert bezeichnet, die nicht dieser Qualifikation entsprechen. Damit wird der Zugang für die Bevölkerung in vielen Kantonen erheblich erschwert, ohne dass Kostenvorteile oder Qualitätsverbesserungen durch die Zentralisieriung nachgewiesen wären. Immer mehr werden medizinische Eingriffe unter Ausschluss einer politischen Diskussion als hochspezialisiert eingestuft, die nicht diesen Kriterien entsprechen. </p><p>Gleichzeitig fehlen in den anderen Spitälern, welche diese Behandlungen aufnehmen müssten, oft die notwendigen Ressourcen, um überhaupt alle Leistungen erbringen zu können, wie zum Beispiel in der Kindermedizin. Dies hat weiter zur Folge, dass Einwohnerinnen und Einwohner ausserhalb dieser Kantone teilweise lange Anreise- und Wartezeiten für entsprechende Behandlungen in Kauf nehmen müssen - wie zum Beispiel bei relativ häufig vorkommenden Risikoschwangerschaften - und dass für diese Einwohnerinnen und Einwohner - was noch schwerer wiegt - auch die Behandlung bei Notfällen und generell für spezialisierte Leistungen wegen der fehlender spezialisierten Fachkräfte nicht mehr gewährleistet ist. </p><p>Die Gesundheitsversorgung in unserem Land wird somit durch die aktuelle Praxis des Beschlussorgans der IVHSM ernsthaft beeinträchtigt. Dieser Praxis ist durch den Gesetzgeber Einhalt zu gebieten. Im Bundesgesetz über die Krankenversicherung ist entsprechend die versorgungspolitische Vorgabe aufzunehmen, dass die Kantone bei der ihnen im Bereich der hochspezialisierten Medizin obliegenden gesamtschweizerischen Planung die Zugänglichkeit der Patientinnen und Patienten innert ihnen zumutbarer Frist zwingend zu berücksichtigen haben. Es sollen nur seltene, sehr teure und medizinische hochkomplexe Operationen und Behandlungen als hochspezialisiert bezeichnet werden dürfen. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das Bundesgesetz über die Krankenversicherung so zu ändern, dass die Kantone bei der ihnen im Bereich der hochspezialisierten Medizin obliegenden gesamtschweizerischen Planung die Zugänglichkeit der Patientinnen und Patienten innert ihnen zumutbarer Frist zwingend zu berücksichtigen haben. Es sollen nur medizinische Bereiche als hochspezialisiert definiert werden, welche selten sind, international als hochspezialisiert gelten und nachgewiesen ist, dass die Zentralisierung zu einer besseren Qualität und einer besseren Wirtschaftlichkeit unter Beibehaltung der medizinischen Versorgungssicherheit der Bevölkerung in allen Landesteilen führt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sicherstellung der medizinischen Versorgung in allen Landesteilen - Stopp den Zentralisierungsbestrebungen von medizinischen Leistungen, die nicht hochspezialisiert sind"
    }
  ],
  "title": "Sicherstellung der medizinischen Versorgung in allen Landesteilen - Stopp den Zentralisierungsbestrebungen von medizinischen Leistungen, die nicht hochspezialisiert sind"
}