{
  "id": 20233464,
  "updated": "2023-04-17T15:40:11Z",
  "additionalIndexing": "24;15;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2023-04-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5119"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1681164000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "23.3464",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die 2013 über Schmiergeld erwirkte Vergabe von Grosskrediten von über einer Milliarde Dollar der Credit Suisse UK auf Rechnung von Mosambik haben den Staat in den finanziellen Ruin getrieben, von dem sich das Land und seine 32 Millionen Einwohnerinnen und Einwohner bis heute nicht mehr erholt haben. Mit der staatlich gestützten Übernahme der Credit Suisse durch die UBS erhält diese eine Staatsgarantie für die diversen Klumpenrisiken, die mit der Übernahme einhergehen. Mosambik leidet noch heute an den Folgen der illegalen Kredite der CS-Investmentbank. Die Bank missachtete bei der Kreditvergabe die Gesetze des Landes und Schweizer Sorgfaltspflichten und erschlich sich mit Hilfe von 200 Millionen US-Dollar Bestechungsgeldern für die Regierung Mosambiks eine Staatsgarantie für Schulden von über einer Milliarde.</p><p>In der Folge verlor Mosambik seine Kreditwürdigkeit und wurde zu massiven Austeritätsprogrammen gezwungen. Dies hatte fatale Folgen für den öffentlichen Sektor. Aus diesem Grund wird der Bundesrat beauftragt, die fraglichen Kreditvergaben der Credit Suisse umfassend aufzuarbeiten. Er soll die politischen und wirtschaftlichen Auswirkungen des Kredits untersuchen und die Verantwortung der Schweiz klären. Des weiteren führt er die Rechtslage nach der Fusion aus und überprüft die Rolle der FINMA in der Affäre sowie, ob gesetzgeberischen Handlungsbedarf besteht, um vergleichbare Fälle in Zukunft zu verhindern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Tätigkeiten der Credit Suisse in Mosambik umfassend aufzuarbeiten und in einem Bericht darzulegen. Darin führt er aus, welche wirtschaftlichen und politischen Folgen die illegale Vergabe von Grosskrediten in Mosambik im Umfang von über einer Milliarde Dollar der Credit Suisse UK für die mosambikanische Bevölkerung hatte. </p><p>Zudem legt er dar, mit welchen Mitteln das Risiko für den Bundeshaushalt im Rahmen des Fusionsvertrags zwischen der Credit Suisse und der UBS in dieser Sache ausgeschlossen werden kann und stattdessen die Verantwortlichen zur Rechenschaft gezogen werden können (inklusive Prüfung auf Wiedergutmachung/Vergleich). Dabei führt der Bundesrat auch die Rechtslage umfassend aus, welche mit der Fusion zwischen den Grossbanken im Bezug auf den Fall Mosambik entsteht. Ausserdem untersucht der Bundesrat im Bericht die Rolle der FINMA in der Kreditvergabe sowie allfälligen gesetzgeberischen Handlungsbedarf.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Risikoausschluss und Aufarbeitung der Verfehlungen der Credit Suisse in Mosambik"
    }
  ],
  "title": "Risikoausschluss und Aufarbeitung der Verfehlungen der Credit Suisse in Mosambik"
}