{
  "id": 20233403,
  "updated": "2023-06-16T10:50:42Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2799,
      "gender": "m",
      "id": 4094,
      "name": "Hess Lorenz",
      "officialDenomination": "Hess Lorenz"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 3,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2023-06-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2023-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 3,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "23.3403",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./4. Per essere autorizzate a esercitare, le organizzazioni di cure e d'aiuto a domicilio devono essere autorizzate ai sensi della legislazione del Cantone nel quale esercitano la loro attività, disporre del necessario personale specializzato in possesso di una formazione che corrisponde al loro settore d'attività, disporre delle attrezzature necessarie a fornire le proprie prestazioni e dimostrare di adempiere i requisiti di qualità definiti nell'articolo 58g dell'ordinanza sull'assicurazione malattie (OAMal; RS 832.102). Secondo la giurisprudenza vigente, queste organizzazioni possono, se lo ritengono necessario, avvalersi di familiari senza formazione professionale specifica per prestare le cure di base generali secondo l'articolo 7 capoverso 2 lettera c numero 1 dell'ordinanza sulle prestazioni (OPre; RS 832.112.31), ma devono garantire la sorveglianza o l'accompagnamento da parte di personale infermieristico diplomato. In altre parole, un'organizzazione di cure e d'aiuto a domicilio non può essere autorizzata a esercitare a carico dall'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) se non dispone di personale sufficientemente qualificato per assicurare la sorveglianza o l'accompagnamento dei familiari assistenti, ossia se non dispone di infermieri che adempiono le condizioni di ammissione di cui all'articolo 49 OAMal. Per prevenire eventuali abusi, l'articolo 8c OPre prevede verifiche per campionatura sistematiche e, in caso di un fabbisogno di cure accertato di oltre 60 ore per trimestre, una valutazione dei bisogni da parte del medico di fiducia.</p><p>Il Consiglio federale ritiene che i requisiti stabiliti a livello federale e la loro precisazione da parte della giurisprudenza siano una base sufficiente per garantire la necessaria qualità delle cure da parte di familiari impiegati da organizzazioni di cure e d'aiuto a domicilio. Inoltre, il diritto vigente fissa limiti chiari alla fatturazione di prestazioni di cura fornite da familiari a carico dell'AOMS.</p><p>2./3. Nel suo rapporto del 25 maggio 2016 \"Bestandesaufnahme und Perspektiven im Bereich Langzeitpflege\" (disponibile in tedesco e francese, cfr. <a  href=\"http://www.bag.admin.ch/\">www.bag.admin.ch</a> &gt; <a  href=\"https://www.bag.admin.ch/bag/de/home/das-bag.html\">Das BAG</a> &gt; <a  href=\"https://www.bag.admin.ch/bag/de/home/das-bag/publikationen.html\">Publikationen</a> &gt; Bundesratsberichte), il Consiglio federale ha evidenziato che, alla luce dell'evoluzione demografica, si prevede un forte aumento del bisogno di cure. Questo porterà a un maggiore fabbisogno di personale qualificato. Oggi chi cura e assiste un familiare si fa carico di una parte fondamentale delle prestazioni di cura e di assistenza necessarie, parte alla quale non si può rinunciare per garantire un finanziamento sostenibile. Che sia un familiare o un'altra persona a prestare le cure, in ogni caso l'intervento di personale infermieristico è essenziale. Nel settore delle cure infermieristiche il fabbisogno di personale qualificato dovrebbe allinearsi alla media di tutti gli altri settori. Il Consiglio federale non ritiene che il ricorso ai familiari curanti possa aggravare la situazione sul mercato del lavoro. Al contrario, questo aiuto potrebbe consentire alle persone bisognose di cure di restare più a lungo al proprio domicilio, evitando il ricovero in una casa di cura e permettendo un risparmio in termini di costi e di personale qualificato. Inoltre, i familiari curanti possono fatturare all'AOMS solo un determinato numero di ore di cura e assistenza (cfr. sopra). Quando la manodopera qualificata scarseggia, va impiegata secondo un ordine di priorità che risponde ai criteri di necessità sociale e di produttività. Generalmente, le priorità vengono definite dai datori di lavoro e dal personale in sede di contrattazione, quando discutono delle mansioni e delle condizioni di lavoro. Nel caso dei familiari curanti, l'incentivo finanziario alla riduzione del grado di occupazione che risulta dal versamento di contributi AOMS dovrebbe essere contenuto, in particolare per le persone qualificate che hanno un buon salario.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo l'Ufficio federale della sanità pubblica (UFSP) circa 600 000 persone forniscono regolarmente cure e assistenza ai propri familiari. Il sostegno già vigente per familiari curanti o assistenti (accrediti per compiti assistenziali AVS) è stato integrato dalla legge federale concernente il miglioramento della conciliabilità tra attività lucrativa e assistenza ai familiari. La legge federale prevede un congedo pagato di al massimo tre giorni per evento e di dieci giorni all'anno, affinché i lavoratori dipendenti possano assistere i membri della propria famiglia con problemi di salute. Inoltre è stato introdotto un congedo più lungo per i genitori che assistono figli con gravi problemi di salute.</p><p>Ciò dimostra che il ruolo dei familiari curanti è già stato rafforzato. Tuttavia, continuano a sussistere le seguenti problematiche che riguardano in particolare l'assicurazione obbligatoria delle cure medico-sanitarie (AOMS):</p><p>- I requisiti delle prestazioni fatturate a carico dell'AOMS dai familiari curanti di cui all'articolo 7 capoverso 2 lettere b e c dell'ordinanza sulle prestazioni non sono sufficientemente definiti. Nella prassi, le aziende che sfruttano le maglie larghe del sistema e assumono familiari curanti come personale sono sempre più numerose. La qualità delle prestazioni fornite ne risente e mancano del tutto prescrizioni sulla formazione.</p><p>- Il controllo dell'efficacia, dell'appropriatezza e dell'economicità delle prestazioni di cui all'articolo 32 capoverso 2 della legge federale sull'assicurazione malattie (LAMal) non è attualmente possibile, poiché mancano le necessarie prescrizioni.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È consapevole che le lacune legali vengono sfruttate per assumere familiari curanti e fatturarne le prestazioni a carico dell'assicurazione di base? </p><p>2. Non è anch'esso dell'avviso che ciò comporti un onere ingiustificato per l'AOMS e che la situazione potrebbe peggiorare ulteriormente a causa dell'evoluzione demografica?</p><p>3. Ritiene davvero opportuno che le risorse dell'assicurazione sociale malattie vengano utilizzate per sostenere economicamente le cure fornite dai familiari professionalmente attivi, incentivandoli ulteriormente a ridurre il tasso d'occupazione nella loro professione abituale e privando così l'economia di personale qualificato di cui c'è urgente bisogno?</p><p>4. Condivide l'opinione che siano necessarie direttive uniformi per l'autorizzazione di organizzazioni che fatturano prestazioni di familiari curanti a carico dall'AOMS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Problemi irrisolti nella cura dei familiari"
    }
  ],
  "title": "Problemi irrisolti nella cura dei familiari"
}