{
  "id": 20233191,
  "updated": "2023-03-21T14:27:38Z",
  "additionalIndexing": "2841;44",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 3,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678921200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 3,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "23.3191",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis un jugement du Tribunal fédéral de 2019, il est possible pour une organisation d'aide et de soins à domicile bénéficiant d'une autorisation d'exploitation délivrée par les autorités cantonales de facturer les prestations de soins de base fournies par des proches soignants, c'est-à-dire des personnes sans formation spécifique. Cette solution permet de faire face à la pénurie de main d'oeuvre qualifiée qui sévit dans la branche des soins et de la santé, tout en répondant aux souhaits des personnes soutenues par leurs proches et de fournir un petit revenu à ces derniers. Toutefois, il convient d'examiner de plus près comment s'organise ce marché récent dans une perspective de garantir une haute qualité des soins.</p><p>Les prestations de soins de base fournies par les proches soignants sont remboursées à l'organisation qui les emploie par l'assurance maladie sur la base d'une prescription médicale ou d'un mandat médical. La Confédération fixe le tarif horaire : francs suisses 54,60. Le salaire perçu directement par le proche soignant se situe aux alentours de francs suisses 30-35. La différence d'une vingtaine de francs l'heure constitue un bénéfice conservé par l'organisation employeuse. En outre, cette dernière ne doit pas assumer les frais de transport des proches, déjà sur place, ni des frais de formation. Même sans avoir besoin d'une formation spécifique pour fournir les soins de base, les proches soignants ont le droit d'être formés par l'organisation qui les emploie, comme le fixe indirectement l'article 13 alinéa 4 de l'ordonnance 1 relative à la loi sur le travail.</p><p>Le Conseil fédéral est-il d'avis qu'il faudrait examiner voire présenter un rapport sur les pratiques des services d'aide et de soins à domicile qui emploient des personnes sans formation spécifique afin de fournir des soins de base à leurs proches ? Le cas échéant, il s'agirait : </p><p>1. de s'intéresser à la façon dont le bénéfice des services, qui résulte de la différence entre le tarif remboursé par les caisses maladies et le tarif effectivement payé aux proches, est investi ;</p><p>2. d'établir des statistiques sur le nombre de personne ainsi engagées ;</p><p>3. de faire l'inventaire des mesures et recommandations aux différents acteurs afin de garantir une qualité élevée des soins remboursés ;</p><p>4. d'étudier les modalités d'une formation continue adéquate et répétée qui renforcerait la qualité des soins donnés par les personnes concernées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La rémunération des soins de base aux proches sans formation spécifique se fait-elle au détriment de la qualité ?"
    }
  ],
  "title": "La rémunération des soins de base aux proches sans formation spécifique se fait-elle au détriment de la qualité ?"
}