{
  "id": 20233015,
  "updated": "2023-02-16T13:15:10Z",
  "additionalIndexing": "2841;2836",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CSSS-CE",
      "id": 19,
      "name": "Commission de la sécurité sociale et de la santé publique CE",
      "abbreviation1": "CSSS-CE",
      "abbreviation2": "CSSS",
      "committeeNumber": 19,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2023-02-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE",
            "abbreviation1": "CSSS-CE",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2023-02-15T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3108,
                    "gender": "m",
                    "id": 4207,
                    "name": "Müller Damian",
                    "officialDenomination": "Müller Damian"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5120"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2023-02-15T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1676415600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20220301,
      "priorityCode": "S",
      "shortId": "22.301"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSSS-CE",
        "id": 19,
        "name": "Commission de la sécurité sociale et de la santé publique CE",
        "abbreviation1": "CSSS-CE",
        "abbreviation2": "CSSS",
        "committeeNumber": 19,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "23.3015",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis le 1er juillet 2021, en cas de séjour prolongé du nouveau-né à l'hôpital, les mères peuvent prétendre au versement prolongé de l'allocation de maternité. Si le nouveau-né doit être hospitalisé pendant au moins deux semaines immédiatement après la naissance, le congé de maternité est prolongé de la durée de l'hospitalisation, mais au maximum de huit semaines. Seules les mères qui reprennent une activité lucrative après leur congé de maternité ont droit à cette prolongation.</p><p>En revanche, il n'existe aucune réglementation spécifique en cas d'hospitalisation prolongée de la mère après l'accouchement. Elle peut prétendre à l'allocation de maternité dès le jour de l'accouchement, à condition de remplir les critères d'octroi. Le congé de maternité prend fin après 14 semaines. Si la mère doit rester hospitalisée sur une longue durée en raison de complications, sa perte de gain est couverte par l'allocation de maternité. Il n'est pas possible de prolonger ou de suspendre cette indemnisation. L'allocation de maternité prime toute autre indemnité journalière émanant d'autres assurances sociales, qui n'entrent en ligne de compte que lorsque le droit à l'allocation de maternité s'éteint et que la mère est toujours en incapacité de travail.</p><p>En cas d'hospitalisation prolongée, le nouveau-né et la mère ne sont donc pas traités sur un pied d'égalité. Il s'agit de modifier la loi pour remédier à cette inégalité de traitement, en reprenant sous une forme plus générale ce que demande l'initiative déposée par le canton de Vaud 22.301. Au moment d'élaborer les modifications légales, le Conseil fédéral devra examiner différentes variantes permettant de prendre en compte de manière adéquate la prolongation de la durée d'hospitalisation dans le système en vigueur. Outre une réglementation analogue à celle de la prolongation de l'allocation de maternité en cas d'hospitalisation prolongée du nouveau-né, il y aura lieu d'examiner la possibilité de suspendre l'allocation de maternité, tout en maintenant le droit à la continuation de versement du salaire. De même, en plus du séjour à l'hôpital suivant directement l'accouchement, il s'agit de considérer d'autres situations similaires, à l'instar des cas d'hospitalisation après un accouchement à domicile ou dans une maison de naissance, ou encore des cas de réadmission alors que la mère a pu quitter l'hôpital rapidement après l'accouchement. Enfin, il convient d'intégrer ces éléments dans les révisions en cours dans le domaine des allocations pour perte de gain et de les coordonner.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier les bases légales de sorte que les longues hospitalisations des mères juste après l'accouchement soient prises en considération de façon appropriée dans le congé et l'allocation de maternité. En outre, il examinera plusieurs possibilités visant à mettre en oeuvre cet objectif et à tenir compte des différentes situations dans lesquelles des complications peuvent survenir après l'accouchement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prendre en considération de façon appropriée dans le congé et l'allocation de maternité l'hospitalisation de longue durée des mères juste après l'accouchement"
    }
  ],
  "title": "Prendre en considération de façon appropriée dans le congé et l'allocation de maternité l'hospitalisation de longue durée des mères juste après l'accouchement"
}