{
  "id": 20190084,
  "updated": "2021-04-15T07:53:32Z",
  "description": "Message du 13 décembre 2019 relatif à l’approbation du traité d’entraide judiciaire en matière pénale entre la Suisse et l’Indonésie",
  "formattedId": "19.084",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 13.12.2019</b></p><p><b>Traité d'entraide judiciaire avec l'Indonésie : le Conseil fédéral adopte le message </b></p><p><b>La Suisse et l'Indonésie entendent renforcer leur coopération dans la lutte contre la criminalité internationale. Lors de sa séance du 13 décembre 2019, le Conseil fédéral a adopté le message relatif à un traité d'entraide judiciaire en matière pénale avec l'Etat du Sud-Est asiatique. La Suisse, dans un souci de sécurité, étend ainsi son réseau de traités conclus avec des pays du monde entier pour faciliter l'entraide judiciaire en matière pénale.</b></p><p>Le traité bilatéral conclu avec l'Indonésie crée la base de droit international qui permettra aux autorités judiciaires des deux Etats de collaborer plus efficacement en vue d'élucider et de poursuivre des infractions. La Suisse et l'Indonésie s'engagent à s'accorder mutuellement l'entraide la plus large possible dans ce domaine. L'accent est mis sur la lutte contre la criminalité économique, le blanchiment d'argent et la corruption.</p><p>Ce nouvel instrument reprend les principes essentiels consacrés par la loi fédérale sur l'entraide pénale internationale et par la Convention européenne d'entraide judiciaire en matière pénale. Il a pour objectif de simplifier et d'accélérer la procédure d'entraide entre les deux Etats. Il pose notamment des exigences formelles réduites (on renonce par ex. aux légalisations) et désigne dans chacun des deux Etats une autorité centrale qui sera l'interlocutrice directe pour le traitement des demandes d'entraide judiciaire. Le traité définit en outre une série de mesures (par ex. auditions de témoins, saisie et remise de moyens de preuve) qui peuvent être mises en oeuvre à l'appui d'une procédure pénale dans l'autre Etat et fixe les modalités de la coopération. Enfin, il détaille les exigences auxquelles doit satisfaire une demande d'entraide judiciaire et dresse la liste exhaustive des motifs pour lesquels l'entraide peut être refusée, par exemple une violation présumée des droits de l'homme.</p><p>Dans le but de renforcer la sécurité intérieure de la Suisse et de conserver une place financière propre, le Conseil fédéral mène une politique visant à étendre le réseau des traités internationaux d'entraide judiciaire en matière pénale. L'accord conclu avec l'Indonésie s'inscrit dans la droite ligne de cette politique. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 13 décembre 2019 relatif à l’approbation du traité d’entraide judiciaire en matière pénale entre la Suisse et l’Indonésie"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Traité d’entraide judiciaire en matière pénale entre la Confédération suisse et la République d’Indonésie"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-12-16T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2021-03-01T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2021-03-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation du traité d’entraide judiciaire en matière pénale entre la Suisse et l’Indonésie"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 16.12.2020</b></p><p>Le Conseil national a approuvé par 150 voix contre 32 un traité bilatéral d'entraide judiciaire entre la Suisse et l'Indonésie. Ce texte doit permettre de simplifier et d'accélérer la procédure d'entraide entre les deux Etats. Il renforcera la lutte contre la criminalité économique, le blanchiment d'argent et la corruption, a précisé Vincent Maitre (PDC/GE) au nom de la commission.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 01.03.2021</b></p><p><b>Feu vert au traité d'entraide judiciaire avec Jakarta </b></p><p><b>La Suisse et l'Indonésie vont pouvoir renforcer leur coopération dans la lutte contre la criminalité internationale. Après le National, le Conseil des Etats a approuvé lundi sans opposition un traité bilatéral d'entraide judiciaire avec Jakarta.</b></p><p>L'accord, signé le 4 février 2019, doit permettre de simplifier et d'accélérer la procédure d'entraide entre les deux Etats. Il renforcera la lutte contre la criminalité économique, le blanchiment d'argent et la corruption, a précisé Beat Rieder (PDC/VS) au nom de la commission.</p><p>Le traité s'inscrit dans la ligne de treize accords déjà signés avec des Etats extra-européens, parmi lesquels figurent Hong Kong, le Mexique, la Colombie ou encore les Etats-Unis. Il dresse une liste exhaustive des motifs pour lesquels l'entraide peut être refusée. Une telle demande ne pourra pas être faite dans un cas incluant une violation des droits humains.</p><p>L'Indonésie applique la peine de mort pour certains délits, notamment le trafic de drogue. Pour accepter une extradition, la Confédération exigera des garanties que la peine capitale ne soit pas appliquée à la personne concernée, a souligné M. Rieder.</p><p>La Suisse doit pouvoir coopérer avec des Etats tiers dans l'intérêt de sa sécurité, a de son côté souligné la ministre de la justice Karin Keller-Sutter. L'accord avec l'Indonésie s'inscrit dans la politique du Conseil fédéral visant à étendre le réseau des traités internationaux d'entraide judiciaire. L'objectif est également de conserver une place financière propre.</p>",
  "title": "Entraide judiciaire en matière pénale. Accord avec l'Indonésie"
}