{
  "id": 20190027,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Message du 22 mai 2019 concernant la loi fédérale sur I' amélioration de la conciliation entre activité professionnelle et prise en charge de proches",
  "formattedId": "19.027",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 22.05.2019</b></p><p><b>Le Conseil fédéral veut soutenir les personnes actives s'occupant de proches malades </b></p><p><b>Le Conseil fédéral veut améliorer la situation des proches aidants. Lors de sa séance du 22 mai 2019, il a transmis au Parlement le message relatif à la Loi fédérale sur l'amélioration de la conciliation entre activité professionnelle et prise en charge de proches. La nouvelle loi règle le maintien du salaire pour les absences de courte durée, crée un congé indemnisé pour la prise en charge d'un enfant gravement malade ou victime d'un accident, étend les bonifications pour tâches d'assistance dans l'AVS et adapte le droit à l'allocation pour impotent. </b></p><p>Le travail des proches aidants est très important pour la société et constitue une part importante des soins. Concilier la prise en charge de malades avec une activité professionnelle est toutefois difficile. Actuellement, environ deux tiers des entreprises accordent des congés à leurs employés, en partie rémunérés, en cas d'absence de courte durée pour prodiguer des soins à un parent ou un proche. La nouvelle loi prévoit d'inscrire dans le code des obligations le droit à un congé payé pour permettre de prendre en charge les soins d'un membre de la famille ou du partenaire. Ce congé ne devra toutefois pas dépasser trois jours par cas et dix jours au plus par année. Cette mesure permet d'octroyer des conditions uniformes à tous les employés et de garantir une sécurité juridique. Les coûts supplémentaires pour l'économie sont estimés entre 90 et 150 millions de francs.</p><p> </p><p>Allocation de prise en charge pour un enfant gravement malade ou accidenté</p><p>Lorsqu'un enfant est gravement atteint dans sa santé en raison d'une maladie ou d'un accident, les parents exerçant une activité lucrative se retrouvent dans une situation très difficile. Actuellement, ils n'ont pas d'autre option que de demander un congé non payé, de devoir se mettre en arrêt maladie ou d'arrêter de travailler un certain temps. Chaque année, environ 4500 familles sont concernées. Pour les soutenir, le Conseil fédéral prévoit d'introduire un congé de 14 semaines au plus, devant être pris en l'espace de 18 mois, indemnisé par une allocation de prise en charge. Cette allocation sera intégrée au régime des allocations pour perte de gain en cas de service ou de maternité. Son coût, estimé à 74 millions de francs, peut être financé sans modifier le taux actuel de cotisation de 0,45%.</p><p> </p><p>Bonifications pour tâches d'assistance dans l'AVS</p><p>La nouvelle base légale prévoit également d'étendre le droit aux bonifications pour tâches d'assistance dans l'AVS. Actuellement, les proches aidants touchent cette bonification si la personne nécessitant des soins est au bénéfice d'une allocation pour impotence de degré moyen ou grave. Ce critère sera élargi pour inclure également les personnes avec une allocation pour impotence faible. Elle représente un coût supplémentaire pour l'AVS de 1 million de francs par année. Ce droit aux bonifications sera par ailleurs étendu aux concubins, à la condition que le couple fasse ménage commun depuis au moins cinq ans. Cette mesure permettra d'aider davantage de personnes impotentes à mener une existence indépendante chez elles.</p><p> </p><p>Adaptation du droit à l'allocation pour impotent et au supplément pour soins intenses</p><p>Enfin, le versement de l'allocation pour impotent et du supplément pour soins intenses de l'AI à un enfant sera adapté. Aujourd'hui, le droit est supprimé chaque jour que l'enfant passe à l'hôpital. A l'avenir, il sera interrompu uniquement dès que l'enfant aura passé un mois civil entier à l'hôpital. Cette mesure, dont le coût s'élève à 2,5 millions de francs par année pour l'AI, améliore la situation des parents d'enfants handicapés en leur donnant la possibilité d'accompagner leur enfant lors d'un séjour à l'hôpital sans subir une perte considérable de revenu.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 22 mai 2019 concernant la loi fédérale sur I' amélioration de la conciliation entre activité professionnelle et prise en charge de proches"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-23T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2019-12-04T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2019-12-10T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2019-12-20T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2019-12-20T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l’amélioration de la conciliation entre activité professionnelle et prise en charge de proches"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 23.09.2019</b></p><p><b>Les parents auront 14 semaines pour s'occuper d'enfants malades </b></p><p><b>Les parents devraient bénéficier d'un congé indemnisé de 14 semaines pour s'occuper d'un enfant gravement malade. Un employé devrait pouvoir s'absenter pour soigner un proche. Le Conseil national a adopté lundi par 129 voix contre 48 un projet en ce sens.</b></p><p>Le projet vise à mieux concilier l'activité professionnelle et la prise en charge d'un proche malade. Environ 1,9 million de personnes en Suisse accompagnent un enfant ou un adulte chaque jour. Cela a représenté 80 millions d'heures de travail non rémunéré en 2016.</p><p>Il est essentiel que le travail important qui est fourni bénévolement par les personnes s'occupant d'un proche soit mieux reconnu. Il doit être soutenu financièrement, a argumenté Philippe Nantermod (PLR/VS) au nom de la commission.</p><p>La mesure phare concerne les parents dont l'enfant est gravement malade ou accidenté. Actuellement, ils n'ont pas d'autre option que de demander un congé non payé, se mettre en arrêt maladie ou arrêter de travailler un certain temps, a précisé Thomas Weibel (PVL/ZH). Chaque année, environ 4500 familles sont concernées, a relevé le conseiller fédéral Alain Berset.</p><p> </p><p>Enfants gravement malades</p><p>Pour les parents d'enfants gravement malades ou accidentés, le Conseil fédéral prévoit un congé de 14 semaines au plus, devant être pris en l'espace de 18 mois et indemnisé par une allocation de prise en charge. Les congés pourront être pris à la suite ou sous forme de journées, ce qui accordera plus de flexibilité aux proches aidants.</p><p>L'allocation sera intégrée au régime des allocations pour perte de gain. Son coût est estimé à 75 millions de francs.</p><p>Le National a refusé, par 133 voix contre 50 d'étendre ce droit aux autres membres de la famille, comme un conjoint atteint d'un cancer. Plusieurs centaines de milliers de familles pourraient alors en bénéficier; mais les conséquences financières sont inconnues, a souligné M. Nantermod. Par 134 voix contre 50, les députés se sont aussi opposés à une prolongation à 28 semaines.</p><p>Silvia Schenker (PS/BS) s'est battue pour permettre une prise en charge aussi longue que possible d'enfants souffrant de maladies graves telles que le cancer. Souvent un parent reste auprès de son enfant durant un an. La gauche voulait également qu'une rechute soit considérée un nouveau cas de maladie. C'est déjà le cas, a rappelé M. Berset. La proposition a été rejetée par 117 voix contre 65.</p><p> </p><p>Congés de courte durée</p><p>Les personnes qui prennent soin d'un membre de la famille ou d'un partenaire avec lequel il fait ménage commun depuis au moins cinq ans pourront également prétendre à un congé payé. Le congé accordé sera toutefois limité à trois jours par cas et dix jours par année. Les coûts de cette mesure sont estimés entre 90 et 150 millions de francs par an.</p><p>A l'heure actuelle, seuls deux tiers des entreprises accordent des congés à leurs employés, en partie rémunérés, en cas d'absence de courte durée pour prodiguer des soins à un parent ou un proche. La loi permettra d'octroyer des conditions identiques à tous les employés.</p><p>La gauche, soutenue par quelques députés de droite, a tenté en vain d'assouplir cette limite, estimant qu'elle était rapidement atteinte. Elle ne correspond pas aux besoins des proches aidants, ont plaidé Kathrin Bertschy (Verts/BE) et Silvia Schenker (PS/BS). Les situations médicales sont variées et on ne peut pas prévoir à l'avance le nombre de jours nécessaires. L'UDC voulait réduire à six jours par an et trois par cas.</p><p>Par 110 voix contre 74, les députés ont refusé de limiter ce congé aux seuls parents directs comme le souhaitait M. Nantermod. Exclure les frères et soeurs ou les beaux-parents ne correspond pas aux multiples formes de familles actuelle, a souligné Benjamin Roduit (PDC/VS).</p><p> </p><p>Allocations</p><p>L'allocation pour impotent et le supplément pour soins intenses de l'AI continueront à être versé lorsque l'enfant est hospitalisé. Mais le versement sera limité à un mois d'hospitalisation. Aujourd'hui, ces allocations sont suspendues dès le premier jour à l'hôpital. Cette mesure coûtera 2,5 millions de francs par an à l'AI.</p><p>Enfin, par 109 voix contre 76, le National a étendu le droit aux bonifications pour tâches d'assistance aux personnes avec une allocation pour impotence faible. Aujourd'hui seuls les handicapés les plus atteints sont concernés. L'UDC et le PLR s'y sont opposés, arguant que cela grèverait encore plus l'AVS.</p><p>Le montant est faible et s'élève à 1 million de francs, a précisé Alain Berset. Le droit aux bonifications sera en outre élargi aux concubins en couple depuis cinq ans au moins.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 04.12.2019</b></p><p><b>Les parents auront 14 semaines pour s'occuper d'enfants malades </b></p><p><b>Les parents bénéficieront d'un congé indemnisé de quatorze semaines pour s'occuper d'un enfant gravement malade. Et un employé pourra s'absenter pour soigner un proche. Après le National, le Conseil des Etats a accepté mercredi sans opposition un projet en ce sens. Il propose toutefois un ajout.</b></p><p>Environ 1,9 million de personnes accompagnent un enfant ou un adulte chaque jour en Suisse. En 2016, cela a représenté 80 millions d'heures de travail, soit 3,7 milliards de francs. Or, seuls deux tiers des entreprises accordent actuellement des congés à leurs employés, en partie rémunérés, en cas d'absence de courte durée pour prodiguer des soins à un proche.</p><p>Le projet vise à mieux concilier l'activité professionnelle et la prise en charge d'un proche malade, et permettra d'octroyer des conditions identiques à tous les employés. \"Il éclaircira la situation aussi bien pour l'employeur que l'employé\", a souligné Paul Rechsteiner (PS/SG) au nom de la commission.</p><p> </p><p>Conjoint pris en compte</p><p>La mesure-phare concerne les parents, dont l'enfant est gravement malade ou accidenté. Ils pourront bénéficier d'un congé de quatorze semaines au plus. Le coût du projet est estimé à 30 millions de francs pour les entreprises et 75 millions pour les allocations perte de gain.</p><p>Une personne, qui prend soin d'un membre de la famille ou d'un partenaire avec lequel elle habite depuis au moins cinq ans, pourra également prétendre à un congé payé. Celui-ci sera toutefois limité à trois jours par cas et dix jours par année. Les coûts de cette mesure sont estimés entre 90 et 150 millions de francs par an.</p><p>L'allocation pour impotent et le supplément pour soins intenses de l'AI continueront en outre à être versé lorsque l'enfant est hospitalisé. Mais le versement sera limité à un mois d'hospitalisation. Et le droit aux bonifications pour tâches d'assistance sera étendu aux personnes avec une allocation pour impotence faible. Ces deux dernières mesures coûteront respectivement 2,5 et un million de francs.</p><p> </p><p>Mesure sur les loyers</p><p>A ce projet déjà adopté par les députés, les sénateurs ont ajouté une mesure sur les loyers. Ils veulent adapter les montants maximaux pris en compte au titre de loyer et y introduire un loyer maximal garanti pour les bénéficiaires de prestations complémentaires vivant en communauté d'habitation. Ils entendent ainsi garantir que ces personnes ne soient pas obligées de changer d'hébergement.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 10.12.2019</b></p><p><b>Les parents auront 14 semaines pour s'occuper d'enfants malades </b></p><p><b>Les parents bénéficieront d'un congé indemnisé de quatorze semaines pour s'occuper d'un enfant gravement malade. Et un employé pourra s'absenter pour soigner un proche. Le National a mis sous toit mardi la nouvelle réforme.</b></p><p>Environ 1,9 million de personnes accompagnent un enfant ou un adulte chaque jour en Suisse. En 2016, cela a représenté 80 millions d'heures de travail, soit 3,7 milliards de francs. Or, seuls deux tiers des entreprises accordent actuellement des congés, en partie rémunérés, à leurs employés en cas d'absence de courte durée pour prodiguer des soins à un proche.</p><p>La réforme vise à mieux concilier l'activité professionnelle et la prise en charge d'un proche malade, et permettra d'octroyer des conditions identiques à tous les employés. Elle éclaircira la situation aussi bien pour l'employeur que pour l'employé.</p><p> </p><p>Conjoint pris en compte</p><p>La mesure-phare concerne les parents, dont l'enfant est gravement malade ou accidenté. Ils pourront bénéficier d'un congé de quatorze semaines au plus. Le coût du projet est estimé à 30 millions de francs pour les entreprises et 75 millions pour les allocations perte de gain.</p><p>Une personne, qui prend soin d'un membre de la famille ou d'un partenaire avec lequel elle habite depuis au moins cinq ans, pourra également prétendre à un congé payé. Celui-ci sera toutefois limité à trois jours par cas et dix jours par année. Les coûts de cette mesure sont estimés entre 90 et 150 millions de francs par an.</p><p>L'allocation pour impotent et le supplément pour soins intenses de l'AI continueront en outre à être versé lorsque l'enfant est hospitalisé. Mais le versement sera limité à un mois d'hospitalisation. Et le droit aux bonifications pour tâches d'assistance sera étendu aux personnes avec une allocation pour impotence faible. Ces deux dernières mesures coûteront respectivement 2,5 et un million de francs.</p><p> </p><p>Mesure sur les loyers</p><p>Par 103 voix contre 84, les députés ont accepté mardi la mesure ajoutée par les sénateurs sur les loyers, éliminant ainsi la dernière divergence. Les montants maximaux pris en compte au titre de loyer seront adaptés et un loyer maximal garanti pour les bénéficiaires de prestations complémentaires vivant en communauté d'habitation sera introduit. Ces personnes ne seront ainsi pas obligées de changer d'hébergement.</p><p>Une partie du camp bourgeois a tenté sans succès de biffer l'article, estimant qu'il n'a rien à voir avec la réforme actuelle. Il s'agit d'une modification de la loi sur les prestations complémentaires qui n'a pas fait l'objet d'un examen approfondi, ni d'une consultation, a dénoncé Regine Sauter (PLR/ZH).</p><p>L'UDC et le PLR ont également tenté en vain de durcir la disposition. Aux yeux de Verena Herzog (UDC/TG), il faudrait baser les calculs sur un ménage à quatre personnes et non deux. La situation des personnes aux bénéfices d'aides sera améliorée, sans pour autant grever les comptes de la Confédération, a-t-elle avancé.</p><p>Sa proposition aurait fait passer les coûts de la mesure de 3,6 millions à un million. Les bénéficiaires auraient quant à eux été bien moins nombreux, passant de 7100 à 1800.</p>",
  "title": "Amélioration de la conciliation entre activité professionnelle et prise en charge de proches. Loi fédérale"
}