{
  "id": 20190047,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Messaggio del 28 agosto 2019 concernente l'approvazione e la trasposizione della Convenzione del Consiglio d'Europa contro il traffico di organi umani (Modifica della legge sui trapianti e della legge sulla ricerca umana)",
  "formattedId": "19.047",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 28.08.2019</b></p><p><b>Il Consiglio federale vuole rafforzare la lotta contro il traffico internazionale di organi</b></p><p><b>Il Consiglio federale intende lottare più efficacemente contro il commercio illecito di organi. Nell'ambito della seduta del 28 agosto 2019, ha trasmesso al Parlamento il suo messaggio relativo all'approvazione della Convenzione del Consiglio d'Europa contro il traffico di organi umani. Il Consiglio federale sostiene questa convenzione che mira ad armonizzare le disposizioni penali a livello internazionale. Il progetto prevede in particolare di perseguire ogni forma di commercio di organi, sia in Svizzera che all'estero. </b></p><p>La Svizzera ha partecipato all'elaborazione della Convenzione del Consiglio d'Europa contro il traffico di organi umani e l'ha sottoscritta il 10 novembre 2016. Questo testo prevede di armonizzare il diritto penale a livello internazionale affinché i singoli delinquenti e le organizzazioni criminali responsabili possano essere perseguiti più efficacemente. Tutti gli atti correlati al traffico di organi saranno puniti, dal reclutamento di donatori al trapianto, passando dal prelievo di un organo. Le vittime godranno di una migliore protezione e sarà agevolata la collaborazione internazionale.La Svizzera soddisfa già ampiamente i requisiti della convenzione, infatti la legislazione svizzera, con la legge sui trapianti, vieta di concedere o accettare denaro per la donazione di organi, nonché di farne commercio. Tuttavia la legge vieta questo tipo di commercio solo quando ha luogo in Svizzera o a partire dalla Svizzera. In futuro, tutte le persone in Svizzera dovranno poter essere perseguite in caso di infrazione commessa all'estero correlata al traffico di organi, conformemente alla Convenzione del Consiglio d'Europa. I pareri scaturiti dalla procedura di consultazione sono stati 47. La grande maggioranza dei partecipanti ha accolto favorevolmente la volontà del Consiglio federale di ratificare la Convenzione contro il traffico d'organi. La sua ratifica da parte della Svizzera necessita di modifiche della legge sui trapianti e di quella sulla ricerca umana. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 28 agosto 2019 concernente l'approvazione e la trasposizione della Convenzione del Consiglio d'Europa contro il traffico di organi umani (Modifica della legge sui trapianti e della legge sulla ricerca umana)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Convenzione del Consiglio d’Europa contro il traffico di organi umani"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-12-10T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-03-02T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva e traspone nel diritto svizzero la Convenzione del Consiglio d’Europa contro il traffico di organi umani (Modifica della legge sui trapianti e della legge sulla ricerca umana)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 10.12.2019</b></p><p><b>Commercio organi, punibile anche se commesso all'estero </b></p><p><b>La Svizzera deve contrastare più efficacemente il traffico di organi umani a livello mondiale, punendo anche i reati commessi all'estero da cittadini svizzeri. Lo chiede una convenzione internazionale approvata oggi dal Consiglio nazionale, testo che armonizza il diritto penale a livello internazionale in quest'ambito. Il dossier va gli Stati.</b></p><p>La Convenzione del Consiglio d'Europa contro il traffico di organi umani, firmata dalla Confederazione nel novembre 2016 e in attesa di ratifica, consente di perseguire più efficacemente le persone e le organizzazioni criminali coinvolte in simili transazioni. Tale convenzione è essenziale per la lotta contro il traffico internazionale, ha spiegato a nome della commissione Philippe Nantermod (PLR/VS).</p><p>Qualsiasi atto connesso a questo traffico è punibile, che si tratti del reclutamento dei donatori, del prelievo di un organo o del trapianto. Il testo offre anche una migliore protezione alle vittime di simili pratiche.</p><p>Unica voce contraria, Thomas Aeschi (UDC/ZG) ha affermato che la Svizzera non ha bisogno di un'ennesima convenzione che eroda la sua sovranità. Può sostenere tutte le leggi in materia senza per forza aderire al testo, ha detto. Ma la sua proposta di soprassedere è stata respinta con 119 voti a 44.</p><p>La Svizzera si è impegnata a livello internazionale per migliorare la cooperazione mondiale in questo settore, ha spiegato il consigliere federale Alain Berset. Non può adesso rifiutarsi si ratificare questo testo. La Svizzera, ha poi aggiunto il ministro della sanità, soddisfa già in larga misura i requisiti della Convenzione. La legge sui trapianti vieta infatti il pagamento o la ricezione di denaro per la donazione di organi, nonché il loro commercio.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 02.03.2020</b></p><p><b>CSt: commercio organi punibile anche se commesso all'estero </b></p><p><b>La Svizzera deve contrastare più efficacemente il traffico di organi umani a livello mondiale, punendo anche i reati commessi all'estero da cittadini svizzeri. Lo chiede una convenzione approvata oggi dal Consiglio degli Stati, che armonizza il diritto penale a livello internazionale in quest'ambito. Il dossier è pronto per le votazioni finali.</b></p><p>La Convenzione del Consiglio d'Europa contro il traffico di organi umani, firmata dalla Confederazione nel novembre 2016 e in attesa di ratifica, consente di perseguire più efficacemente le persone e le organizzazioni criminali coinvolte in simili transazioni. Tale convenzione è essenziale per la lotta contro il traffico internazionale, ha spiegato a nome della commissione Paul Rechsteiner (PS/SG).</p><p>Qualsiasi atto connesso a questo traffico è punibile, che si tratti del reclutamento dei donatori, del prelievo di un organo o del trapianto. Il testo offre anche una migliore protezione alle vittime di simili pratiche.</p><p>La Svizzera si è impegnata a livello internazionale per migliorare la cooperazione mondiale in questo settore, ha spiegato il consigliere federale Alain Berset. Non può adesso rifiutarsi di ratificare questo testo. La Confederazione, ha poi aggiunto il ministro della sanità, soddisfa già in larga misura i requisiti della Convenzione. La legge sui trapianti vieta infatti il pagamento o la ricezione di denaro per la donazione di organi, nonché il loro commercio.</p><p>Tuttavia, il diritto elvetico vieta il commercio di organi solo quando ha luogo in Svizzera o in provenienza dalla Svizzera. La convenzione va invece più lontano; in futuro potranno essere punibili anche i reati commessi all'estero da cittadini elvetici.</p><p>Gli adeguamenti comprendono la competenza giurisdizionale per i reati connessi al traffico di organi commessi all'estero, la punibilità del trapianto di organi prelevati senza il consenso del donatore o la punibilità della ricerca sugli organi prelevati illegalmente.</p><p>Il traffico di organi è una delle dieci attività illegali più importanti al mondo. Rappresenta un fatturato annuo di circa un miliardo di dollari, ciò che equivale a circa 12 mila trapianti illegali di organi ogni anno.</p>",
  "title": "Convenzione del Consiglio d'Europa contro il traffico di organi umani. Approvazione e  trasposizione (Modifica della legge sui trapianti e della legge sulla ricerca umana)"
}