{
  "id": 20190083,
  "updated": "2021-06-30T09:12:20Z",
  "description": "Messaggio del 13 dicembre 2019 concernente l’iniziativa popolare «Sì al divieto degli esperimenti sugli animali e sugli esseri umani – Sì ad approcci di ricerca che favoriscano la sicurezza e il progresso»",
  "formattedId": "19.083",
  "initialSituation": "<p><b>L'iniziativa persegue il divieto assoluto della sperimentazione animale e dell'importazione dei prodotti sviluppati sulla base di tale sperimentazione. Entrambe le Camere federali ritengono l'iniziativa troppo estrema, oltre che dannosa per il sistema sanitario, l'economia e la ricerca in Svizzera, e pertanto raccomandano all'unanimità di respingerla. </b></p><p><b>Il Consiglio federale e il Parlamento concordano che, ogniqualvolta possibile, occorra ridurre o evitare le sofferenze che gli esperimenti infliggono agli animali, ma sottolineano anche che la Svizzera ha già una delle legislazioni più severe in materia di protezione degli animali da laboratorio. Se l'iniziativa venisse accettata, la ponderazione degli interessi tra benefici attesi dalla ricerca e rischi e sofferenze per gli esseri umani e gli animali non sarebbe più possibile. Proposte di controprogetti diretti e indiretti sono state bocciate dal Consiglio nazionale perché ritenute superflue e inefficaci.</b></p><p><b> </b></p><p>Il 18 marzo 2019 il comitato \"IG Tierversuchsverbots-Initiative\" (Comunità di interessi per l'iniziativa sul divieto degli esperimenti sugli animali) ha depositato l'iniziativa popolare \"Sì al divieto degli esperimenti sugli animali e sugli esseri umani - Sì ad approcci di ricerca che favoriscano la sicurezza e il progresso\" corredata di oltre 123 000 firme. L'iniziativa intende vietare gli esperimenti sugli animali e la ricerca che coinvolge esseri umani, nonché proibire l'importazione e il commercio di tutti i prodotti sviluppati mediante la sperimentazione animale e immessi sul mercato dopo l'entrata in vigore del divieto. Esige inoltre che agli approcci di ricerca sostitutivi che non si avvalgono della sperimentazione animale sia garantito almeno lo stesso sostegno statale fin qui accordato agli esperimenti sugli animali.</p><p>Il Consiglio federale condivide l'intento dei promotori di evitare sofferenze agli animali e proteggere gli esseri umani nella ricerca, ma ritiene che l'iniziativa sia troppo radicale. L'Esecutivo reputa che il diritto vigente sia sufficientemente restrittivo per proteggere in modo efficace esseri umani e animali. Vietare gli esperimenti sugli animali e la ricerca con gli esseri umani avrebbe pesanti ripercussioni sul sistema sanitario, dato che la popolazione non potrebbe più beneficiare delle più recenti scoperte nel campo della medicina; inoltre risulterebbero conseguenze negative anche per la ricerca e l'economia. Il Consiglio federale raccomanda pertanto di respingerla senza alcun controprogetto, diretto o indiretto.</p><p>(Fonte: messaggio e comunicati stampa del Consiglio federale del 13.12.2019)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 13 dicembre 2019 concernente l’iniziativa popolare «Sì al divieto degli esperimenti sugli animali e sugli esseri umani – Sì ad approcci di ricerca che favoriscano la sicurezza e il progresso»"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Nuovo termine per l'iniziativa in seguito alla sospensione dei termini ordinata: 29 novembre 2021 (vedi RS 161.16)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-03-10T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2021-06-07T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2021-06-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2021-06-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale concernente l’iniziativa popolare «Sì al divieto degli esperimenti sugli animali e sugli esseri umani – Sì ad approcci di ricerca che favoriscano la sicurezza e il progresso»"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-03-10T00:00:00Z",
          "text": "Non entrata in materia"
        }
      ],
      "text": "Decreto federale concernente ..."
    }
  ],
  "proceedings": "<p>Come illustrato al <b>Consiglio nazionale</b> dal portavoce Martin Haab (V, ZH), la Commissione incaricata dell'esame dell'iniziativa ritiene essenziale preoccuparsi del benessere degli animali, ma reputa l'iniziativa eccessiva e troppo radicale. Essa preclude infatti la ponderazione degli interessi tra benefici attesi dalla ricera e rischi e sofferenze per l'essere umano e l'animale. La Commissione ha pertanto proposto all'unanimità di raccomandare il rigetto dell'iniziativa. Questa posizione è condivisa da tutti i gruppi parlamentari. Secondo Christian Wasserfallen (RL, BE), accettare l'iniziativa significherebbe per la Svizzera rinunciare del tutto a un vaccino contro il coronavirus. Verena Herzog (V, TG) ha parlato di un'iniziativa di divieto della ricerca dannosa sotto tutti i punti di vista. Il consigliere federale Berset ha ricordato che la Svizzera ha una delle legislazioni più rigide in materia di protezione degli animali da laboratorio, motivo per cui gli esperimenti dovrebbero semmai essere condotti in Svizzera e non all'estero. Il numero degli animali utilizzati a fini sperimentali, inoltre, è costantemente diminuito. Il Consiglio federale e i gruppi parlamentari borghesi hanno anche bocciato proposte di controprogetti ritenendoli superflui e inadeguati. </p><p>Il Consiglio nazionale ha altresì deliberato su due proposte di rinvio. Con la prima, una minoranza di membri della Commissione appartenenti al PS, ai Verdi e al Partito Verde Liberale, chiedeva di rinviare l'oggetto alla Commissione con l'incarico di elaborare un controprogetto indiretto teso a vietare gli esperimenti sugli animali la cui efficacia non può essere comprovata e a prevedere un piano di progressivo abbandono degli esperimenti gravosi per gli animali. La minoranza sosteneva che la Svizzera deve fare di più per sostituire gli esperimenti sugli animali, diminuirne il numero e ridurre la sofferenza degli animali. La proposta di rinvio è stata respinta con 110 voti contro 81. Con la seconda proposta di rinvio, Katja Christ (GL, BS) chiedeva un progetto di atto normativo che prevedesse più risorse e incentivi per la ricerca 3R (replacement, reduction, refinement) in modo da accelerare lo sviluppo di approcci alternativi alla sperimentazione animale. Il Consiglio nazionale ha respinto anche questa proposta con 106 voti contro 85. </p><p>Un'altra minoranza della Commissione, composta di membri del PS e dei Verdi, rappresentata da Meret Schneider (G, ZH), aveva proposto un controprogetto diretto con cui chiedeva al Consiglio federale un piano di abbandono degli esperimenti gravosi per gli animali e la promozione di metodi di ricerca alternativi non basati sulla sperimentazione animale. Con 139 voti contro 44 il Consiglio nazionale ha deciso di non entrare in materia sulla proposta di minoranza. Ha invece deciso di aderire alla proposta di maggioranza della propria Commissione e senza voti contrari ha raccomandato il rigetto dell'iniziativa.</p><p> </p><p>Anche il <b>Consiglio degli Stati</b> reputa l'iniziativa troppo radicale. Il portavoce della Commissione, Hannes Germann (V, SH), ha ammonito contro i rischi per la salute, l'economia e la ricerca in Svizzera qualora l'iniziativa fosse accettata. L'approvvigionamento con farmaci, vaccini e dispositivi medici, ad esempio, non sarebbe più garantito. Ha inoltre evidenziato che la Commissione condivide l'obiettivo dei promotori dell'iniziativa di ridurre il più possibile e preferibilmente evitare le sofferenze che gli esperimenti procurano agli animali, ma che l'iniziativa escluderebbe un'attenta ponderazione tra la protezione degli animali e i diritti della personalità da un lato e gli interessi della medicina, della scienza e della ricerca dall'altro. All'unanimità e senza astensioni, la Commissione ha quindi raccomandato di respingere l'iniziativa. Anche nel quadro dei dibattiti tenutisi in seno al Consiglio degli Stati, l'iniziativa non ha raccolto consensi. Maya Graf (G, BL) l'ha definita estrema e inutilizzabile; ha tuttavia invitato la Svizzera ad adoperarsi per abbandonare la sperimentazione animale e pianificare il passaggio graduale ad una ricerca innovativa basata su metodi alternativi. </p><p>Come proposto dalla Commissione e senza opposizioni, il Consiglio degli Stati ha dunque raccomandato di respingere l'iniziativa.</p><p> </p><p><b>Il decreto federale concernente l'iniziativa popolare \"Sì al divieto degli esperimenti sugli animali e sugli esseri umani - Sì ad approcci di ricerca che favoriscano la sicurezza e il progresso\", che raccomanda il rigetto dell'iniziativa, è stato approvato in votazione finale con 195 voti contro 0 dal Consiglio nazionale e con 42 voti contro 0 e due astensioni dal Consiglio degli Stati.</b></p>",
  "title": "Sì al divieto degli esperimenti sugli animali e sugli esseri umani – Sì ad approcci di ricerca che favoriscano la sicurezza e il progresso. Iniziativa popolare"
}