{
  "id": 20190043,
  "updated": "2021-10-27T10:13:46Z",
  "description": "Messaggio del 26 giugno 2019 concernente la legge federale sulla lotta contro gli abusi in ambito fallimentare (modifica della legge federale sulla esecuzione e sul fallimento, del Codice delle obbligazioni, del Codice penale, del Codice penale militare e della legge sul casellario giudiziale)",
  "formattedId": "19.043",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 26.06.2019</b></p><p><b>Ridurre il rischio di abusi in ambito fallimentare </b></p><p><b>Il Consiglio federale intende impedire che i debitori possano abusare della procedura fallimentare per sottrarsi ai loro obblighi e fare in tal modo una concorrenza sleale ad altre imprese. Nella seduta del 26 giugno 2019 ha approvato il messaggio concernente la legge federale sulla lotta contro gli abusi in ambito fallimentare. La legge intende in particolare migliorare la possibilità di applicare il divieto penale di esercitare un'attività in seguito a un reato in materia di fallimento o esecuzione. </b></p><p>Le misure di diritto penale sono il fulcro del progetto. Concretamente si vuole migliorare la possibilità di applicare il divieto penale di esercitare un'attività (art. 67 cpv. 1 CP). Già oggi, il giudice può ordinare un divieto di esercitare un'attività a una persona che commette un reato in materia di fallimento o esecuzione e vietarle di svolgere una funzione in un'impresa. Il disegno di legge intende ora stabilire un nesso tra diritto penale e diritto del registro di commercio. È infatti previsto che il divieto di esercitare un'attività iscritto nel casellario giudiziale sia in futuro comunicato anche agli uffici del registro di commercio, affinché questi possano provvedere a cancellare dal registro le persone interessate.</p><p>Inoltre, s'intende ridurre il rischio di abusi in ambito fallimentare con misure preventive nel diritto delle obbligazioni e nel diritto dell'esecuzione e del fallimento. Secondo il disegno di legge il pubblico avrà la possibilità di svolgere ricerche di persone nel registro di commercio e dovranno risultare chiaramente le funzioni che la persona ricercata svolge in una data impresa. Ne risulta una maggiore trasparenza e un accesso più agevole alle informazioni. Inoltre, la giurisprudenza del Tribunale federale sul divieto del trasferimento del mantello giuridico viene codificata nella legge e viene soppressa la possibilità di rinunciare con effetto retroattivo alla revisione obbligatoria.</p><p>I creditori di diritto pubblico (p. es. le amministrazioni delle contribuzioni o la SUVA) potranno scegliere se proseguire un'esecuzione per via di pignoramento o di fallimento. Ne risulterà un aumento delle dichiarazioni di fallimento delle società con un'eccedenza di debiti e i danni subiti dai creditori di diritto pubblico potranno essere contenuti.</p><p> </p><p><b>Miglioramento dell'applicazione del diritto </b></p><p>Il diritto fallimentare e il diritto penale prevedono già oggi diversi mezzi per punire gli abusi in ambito fallimentare. Tuttavia anche in casi di abusi manifesti si rinuncia spesso a un'applicazione coerente del diritto perché vi sono troppi ostacoli fattuali e giuridici per i creditori. Le singole misure proposte dal Consiglio federale intendono in particolare eliminare o almeno ridurre tali ostacoli.</p><p>Inoltre, tali misure completano quelle che il Consiglio federale ha già proposto negli ultimi anni nell'ambito della revisione del diritto della società anonima o della modernizzazione del diritto del registro di commercio e dalle quali ci si attende un effetto importante nella lotta contro gli abusi in ambito fallimentare. Nel complesso, viene migliorata ulteriormente la situazione sul fronte degli abusi in ambito fallimentare e dei danni subiti dai creditori.</p><p>Il progetto del Consiglio federale trae origine dalla mozione Hess (11.3925), trasmessa nel 2012, che invitava l'Esecutivo ad adottare una base giuridica contro i casi di abuso in ambito fallimentare. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 26 giugno 2019 concernente la legge federale sulla lotta contro gli abusi in ambito fallimentare (modifica della legge federale sulla esecuzione e sul fallimento, del Codice delle obbligazioni, del Codice penale, del Codice penale militare e della legge sul casellario giudiziale)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-05-31T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2021-09-30T00:00:00Z",
          "text": "Deroga"
        }
      ],
      "text": "Legge federale sulla lotta contro il fallimento abusivo (Modifica della legge federale sulla esecuzione e sul fallimento, del Codice delle obbligazioni, del Codice penale, del Codice penale militare e della legge sul casellario giudiziale)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 31.05.2021</b></p><p><b>Fallimenti, giro di vite per evitare abusi </b></p><p><b>Un fallimento dovrebbe dare a una società la possibilità di riprendersi, ma impedire a un imprenditore di farla franca in materia di obblighi verso i creditori e i collaboratori. È quanto prevede la legge contro gli abusi in ambito fallimentare approvata oggi dal Consiglio degli Stati.</b></p><p>La riforma delle legge sull'esecuzione e fallimenti risponde a una precisa richiesta del parlamento. L'obiettivo? Migliorare l'applicazione del divieto di darsi ad un'attività commerciale, in particolare in caso di reati fallimentari.</p><p>La revisione si prefigge di evitare che le persone approfittino del fallimento di un'impresa per sottrarsi ai loro obblighi, scaricandoli sulle assicurazioni sociali. La legge attuale permette già di sanzionare gli abusi nel fallimento. Tuttavia, i creditori spesso si astengono dal perseguire gli abusi perché confrontati con ostacoli quasi insormontabili.</p><p>Beat Rieder (Centro/VS), parlando a nome della commissione, ha spiegato che ogni anno in Svizzera vengono aperte più di 15'000 procedure di fallimento. È difficile sapere quanti di questi siano abusivi, ma il fenomeno è noto da molto tempo e la necessità di agire è indiscussa, ha spiegato.</p><p>Le persone che approfittano della procedura fallimentare per scaricare su altri i propri debiti sovente istituiscono una nuova società riassumendo i vecchi collaboratori e ricomprando anche gli ex strumenti di lavoro, danneggiando i creditori e le assicurazioni sociali. Si tratta di un modo di agire che distorce la concorrenza.</p><p>La revisione ha lo scopo di migliorare l'applicazione dei divieti pronunciati a livello penale. Gli uffici del registro di commercio saranno informati del divieto di esercitare attività commerciali iscritto nel casellario giudiziale in modo che possano cancellare la persona colpita dal registro.</p><p>Il Consiglio degli Stati è favorevole al progetto del Consiglio federale, ma ha apportato alcune modifiche. Per quanto riguarda la possibilità attualmente offerta alle imprese di non sottoporsi alla revisione limitata dei loro conti (opting out), i senatori vorrebbero che la decisione di opting out fosse soggetta a rinnovo ogni due anni, al momento della presentazione dei conti annuali al registro di commercio.</p><p>Per ridurre ulteriormente i rischi di abusi saranno inoltre adottate misure preventive nel diritto delle obbligazioni e nel diritto dell'esecuzione e del fallimento. La popolazione avrà per esempio la possibilità di svolgere ricerche di persone nel registro di commercio. Il documento dovrà indicare chiaramente le funzioni che ognuno svolge in una data impresa.</p><p>Con 39 voti contro 5, il Consiglio degli Stati ha rifiutato di escludere i crediti di diritto pubblico, come le tasse o i premi di assicurazione obbligatoria, dalla procedura di fallimento. Ha anche aggiunto una disposizione che obbliga i funzionari fallimentari a segnalare i casi sospetti alle autorità penali. Il dossier va al Nazionale.</p><p>Sempre nel corso della discussione, i \"senatori\" hanno poi accolto all'unanimità una mozione che auspica alcune modifiche alla legge in materia di revisione sempre con l'obiettivo di prevenire gli abusi, pur garantendo che l'attività economica non sia eccessivamente ostacolata. Su questo aspetto, il Consiglio nazionale deve ancora esprimersi.</p><p>Il Consiglio degli Stati ha invece respinto tre mozioni del Consiglio nazionale volte ad impedire i fallimenti a catena. La legge contro l'uso improprio del fallimento soddisfa già questa richiesta, ha specificato in aula la consigliera federale Karin Keller-Sutter.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 30.09.2021</b></p><p><b>Approvata nuova legge sui fallimenti</b></p><p><b>Un fallimento dovrebbe dare a una società la possibilità di riprendersi, ma impedire a un imprenditore di farla franca in materia di obblighi verso i creditori e i collaboratori. È quanto prevede la legge contro gli abusi in ambito fallimentare approvata oggi dal Consiglio nazionale con 137 voti contro 48.</b></p><p>La revisione si prefigge di evitare che le persone approfittino del fallimento di un'impresa per sottrarsi ai loro obblighi, scaricandoli sulle assicurazioni sociali. La legge attuale permette già di sanzionare gli abusi nel fallimento. Tuttavia, i creditori spesso si astengono dal perseguire gli abusi perché confrontati con ostacoli quasi insormontabili.</p><p>Dato che solo una piccola percentuale dei fallimenti è abusiva, la revisione prevede misure mirate che non ostacolano la libertà imprenditoriale, ha sottolineato Sidney Kamerzin (Centro/VS) a nome della commissione. Durante il dibattito di entrata in materia nessun gruppo parlamentare ha negato la necessità di agire. L'UDC si è tuttavia opposta al disegno di legge, definendolo inefficace.</p><p>Durante le discussioni i consiglieri nazionali hanno mantenuto una divergenza con gli Stati in merito alla possibilità attualmente offerta alle imprese di non sottoporsi alla revisione limitata dei loro conti (opting out). I \"senatori\" vorrebbero che la decisione di opting out fosse soggetta a rinnovo ogni due anni, al momento della presentazione dei conti annuali al registro di commercio.</p><p>Hans-Ueli Vogt (UDC/ZH), a nome della commissione, ha definito tale obbligo \"sproporzionato\". Questa soluzione creerebbe un \"mostro burocratico\", ha aggiunto Philipp Matthias Bregy (Centro/VS). Per Judith Bellaiche (PVL/ZH) la burocrazia che colpisce le imprese è già sufficiente, e le poche semplificazioni amministrative a loro disposizione non dovrebbero essere eliminate.</p><p> </p><p><b>Informazioni</b></p><p>Simone Peter, segretaria della commissione,</p><p>058 322 97 47,</p><p><a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cag\">Commissione degli affari giuridici (CAG)</a></p>",
  "title": "Lotta contro gli abusi in ambito fallimentare. Legge federale"
}