{
  "id": 20190498,
  "updated": "2021-11-24T11:32:45Z",
  "formattedId": "19.498",
  "initialSituation": "<p>Das Geschäftsreglement des Ständerates (GRS) wird wie folgt geändert:</p><p>Artikel 44a Absatz 4 und 7</p><p>4 Das Ergebnis wird in Form einer Namensliste veröffentlicht.</p><p>7 Aufgehoben</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR"
          },
          "date": "2021-02-02T00:00:00Z",
          "text": "Folge gegeben"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Geschäftsreglement des Ständerates (GRS) (Namensliste bei allen Abstimmungen)"
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Staatspolitischen Kommission des Ständerates vom 02.02.2021</b></p><p><b>Kommission für Veröffentlichung der Namensliste bei Abstimmungen im Ständerat</b></p><p>Die Kommission beantragt mit 9 zu 3 Stimmen bei 1 Enthaltung, der parlamentarischen Initiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190498\">19.498</a> von Ständerat Thomas Minder Folge zu geben. Diese verlangt, dass im Ständerat - wie in der grossen Kammer - zu allen Abstimmungen Namenslisten veröffentlicht werden und nicht nur in besonderen Fällen, wie dies die geltende Regelung vorsieht. Es ist ein wiederkehrendes Thema im Ständerat. In den Augen der Kommission entspricht es dem Zeitgeist, für mehr Transparenz zu sorgen. Sie hält allerdings auch fest, dass die gewünschte Änderung zwangsläufig auch negative Begleiterscheinungen hat (u. a. gewisse undifferenzierte, in den Medien veröffentlichte Ratings). Nach diesem Folgegeben kann die Kommission die Ausarbeitung eines Entwurfs zur Änderung des Geschäftsreglements des Ständerates in Angriff nehmen.</p><p> </p><p><b>Medienmitteilung der Staatspolitischen Kommission des Ständerates vom 17.11.2021</b></p><p>Die Staatspolitische Kommission des Ständerates (SPK-S) beantragt ihrem Rat, wie im Nationalrat auch im Ständerat die Namenslisten aller Abstimmungen zu veröffentlichen.</p><p>Nachdem 2017 ein erster Versuch, das Geschäftsreglement des Ständerates in diesem Sinne zu ändern, gescheitert war, ist in den Augen die Kommission nun der Moment für die kleine Kammer gekommen, mit der grossen Kammer gleichzuziehen. Wie die Erfahrungen gezeigt haben, stellt das 2014 eingeführte elektronische Abstimmungssystem keine Gefahr für die besondere Diskussions- und Entscheidkultur des Ständerates dar. Derzeit werden nur die Ergebnisse bestimmter anhand formeller Kriterien ausgewählter Abstimmungen veröffentlicht. Eine solche Einschränkung ist heute allerdings wenig sinnvoll, da das Abstimmungsverhalten der einzelnen Ständeratsmitglieder durch die Live-Übertragung der Ratsdebatten im Internet, bei denen auch die Abstimmungsergebnisse angezeigt werden, so oder so nachvollziehbar ist. Die Kommission hat deshalb mit 7 zu 6 Stimmen beschlossen, die von Ständerat Thomas Minder (SH) eingereichte parlamentarische Initiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190498\">19.498</a> (\"Öffentliche und transparente Abstimmungen im Ständerat\") umzusetzen und ihrem Rat einen <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-1-10666\">Entwurf</a> zur Änderung des Ratsreglements zu unterbreiten. Die Minderheit ist hingegen der Auffassung, dass die Veröffentlichung der Namenslisten weder den Bürgerinnen und Bürgern noch der Demokratie einen Nutzen bringt, und warnt vor einem \"Transparenzexzess\". Sie beantragt dem Rat deshalb, nicht auf die Vorlage einzutreten. Der Ständerat wird dieses Geschäft in der Wintersession beraten.</p><p> </p><p><b>Auskünfte</b></p><p>Anne Benoit, Kommissionssekretärin,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-spk\">Staatspolitische Kommission (SPK)</a></p>",
  "title": "Öffentliche und transparente Abstimmungen im Ständerat"
}