{
  "id": 20190045,
  "updated": "2021-02-24T10:15:52Z",
  "description": "Messaggio del 14 agosto 2019  concernente la modifica della legge sul contrassegno stradale",
  "formattedId": "19.045",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 14.08.2019</b></p><p><b>Il Consiglio federale licenzia il messaggio concernente la modifica della legge sul contrassegno stradale </b></p><p><b>Nella sua seduta del 14 agosto 2019 il Consiglio federale ha licenziato il messaggio concernente la modifica della legge sul contrassegno stradale, sottoponendolo per approvazione al Parlamento. Il progetto prevede l'introduzione, nel 2022, di un contrassegno stradale elettronico facoltativo. </b></p><p>Il contrassegno adesivo introdotto nel 1985 non sarà abolito bensì completato con la possibilità di pagare la tassa elettronicamente (contrassegno elettronico). La sostituzione completa del contrassegno adesivo è stata criticata da molte parti in occasione della procedura di consultazione. In particolare è stata definita sproporzionata la creazione, ai fini dell'esecuzione di una semplice tassa forfettaria annua, di un sistema di controllo per il riconoscimento delle targhe interamente basato sull'uso di telecamere. Gli oppositori hanno inoltre espresso dubbi per quanto riguarda la protezione dei dati.</p><p>Il Consiglio federale ha pertanto deciso di non sostituire completamente il contrassegno adesivo. I detentori dei veicoli avranno la possibilità di scegliere se, ai fini dell'utilizzo delle strade nazionali assoggettate alla tassa, preferiscono continuare ad apporre il contrassegno adesivo sul veicolo oppure pagare la tassa per via elettronica. Coloro che opteranno per la seconda soluzione, dovranno registrare nel sistema, mediante un'applicazione Internet, la targa del veicolo. I controlli, adeguati alla nuova situazione, continueranno a essere eseguiti da polizia e Amministrazione federale delle dogane. L'introduzione del contrassegno elettronico è prevista per il 2022.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 14 agosto 2019  concernente la modifica della legge sul contrassegno stradale"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2019-12-17T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2020-09-16T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2020-12-07T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-12-09T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2020-12-10T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-12-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-12-18T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale concernente la tassa per l’utilizzazione delle strade nazionali (Legge sul contrassegno stradale, LUSN)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 17.12.2019</b></p><p><b>\"Sì\" a contrassegno autostradale elettronico </b></p><p><b>Gli utenti delle autostrade devono poter scegliere liberamente la modalità di pagamento delle tasse autostradali, optando tra l'attuale contrassegno adesivo e quello digitale. La pensa così il Consiglio degli Stati che oggi ha accolto (39 voti a 2) una modifica in tal senso della legge in vigore. Il dossier va al Nazionale.</b></p><p>Il progetto di revisione legislativa, che dovrà consentire anche in Svizzera l'introduzione ella \"vignetta elettronica\", è stato presentato lo scorso 14 agosto dal Consiglio federale.</p><p>L'attuale contrassegno autoadesivo, introdotto nel 1985, non sparirà: gli automobilisti potranno scegliere come intendono pagare la tassa di 40 franchi necessaria per circolare sulle principali autostrade svizzere.</p><p>Nel progetto preliminare presentato nel 2017, l'esecutivo ipotizzava l'abolizione della classica \"vignetta\" e il passaggio al contrassegno elettronico. In consultazione tale proposta era però stata criticata, anche per quanto riguarda la protezione dei dati.</p><p>Nell'incaricare nel novembre 2018 il Dipartimento federale delle finanze di preparare un messaggio in proposito, l'esecutivo aveva quindi annunciato che sarebbe stata mantenuta la possibilità di incollare sul parabrezza il classico contrassegno. Coloro che preferiranno pagare la tassa per via elettronica dovranno registrarsi su Internet. I costi di investimento sono stimati in 4-5 milioni di franchi.</p><p>Per fare pressione sul governo, il Parlamento ha anche adottato nel settembre scorso una mozione di Martin Candinas (PPD/GR) che va nella stessa direzione del progetto governativo. Secondo Candinas, da quanto emerso dalle esperienze raccolte all'estero, ad esempio in Austria, il contrassegno digitale comporta molti vantaggi: è possibile acquistarlo in Internet, previa registrazione e versando il rispettivo importo. Ciò funziona in modo eccellente sia per quanto riguarda i cittadini del Paese stesso sia per gli stranieri. Inoltre, in tal modo vengono meno gli oneri in materia di acquisto, incollatura e pulizia.</p><p>In un mondo sempre più digitale questo sistema genera spese amministrative e di elaborazione significativamente inferiori rispetto a quelle degli attuali contrassegni adesivi. Il controllo attraverso telecamere mobili è semplice e pragmatico. Questo sistema viene applicato già oggi ai controlli della velocità.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 16.09.2020</b></p><p><b>Verso una \"vignetta\" autostradale anche elettronica </b></p><p><b>Agli automobilisti va data la possibilità di scegliere autonomamente fra l'attuale contrassegno adesivo e quello in versione digitale. Dopo gli Stati lo scorso dicembre, oggi anche il Consiglio nazionale ha accolto - per 142 voti a 47 - una modifica legislativa in tal senso. In ogni caso, il costo rimarrà invariato a 40 franchi.</b></p><p>Nel progetto preliminare presentato nel 2017, il Consiglio federale ipotizzava l'abolizione della soluzione classica e il passaggio al contrassegno elettronico. In consultazione tale proposta era però stata criticata sotto vari aspetti.</p><p>Si è quindi optato per virare verso un compromesso. L'attuale \"vignetta\", introdotta nel 1985, non sparirà: gli automobilisti potranno scegliere come intendono pagare la tassa necessaria per circolare sulle autostrade svizzere. I più tradizionalisti continueranno a incollare il contrassegno, gli altri avranno la facoltà di ottenerlo in forma elettronica, registrandosi su Internet e scaricandolo via app. I costi di investimento sono stimati in 4-5 milioni di franchi.</p><p>\"La 'vignetta' sarà legata a una targa e non a un veicolo\", ha precisato la relatrice di commissione Edith Graf-Litscher (PS/TG), definendo la novità \"al passo coi tempi\". \"È una modalità di pagamento moderna e pratica\", le ha fatto eco Marco Romano (PPD/TI). La maggior parte del plenum ha considerato la \"e-vignetta\" come un'opportunità di fare un passo verso le esigenze dei cittadini e giudicato adeguata la protezione dei dati.</p><p>Scettica invece l'UDC, che ha spinto senza profitto per la non entrata in materia e ha detto no in fase di votazione sull'insieme. \"Il progetto non è innocuo come sembra, ci sono cose strane\", ha avvertito Nadja Umbricht Pieren (UDC/BE), citando a questo proposito controlli dalle spese oscure e soprattutto il rischio \"che si facciano entrare dalla porta di servizio nuove tasse stradali\".</p><p>I più diffidenti ritengono infatti che si tratti di un primo passo verso l'introduzione del cosiddetto mobility pricing. \"Ma le condizioni create non sarebbero sufficienti per permettere ciò\", ha assicurato il ministro delle finanze Ueli Maurer, stando al quale l'esecutivo \"non ha intenzioni segrete\". </p><p>Entrando nel dettaglio, il tema dei controlli è stato tra i più passati al setaccio. Da un lato vi era chi, seguendo governo e Stati, voleva controlli automatizzati con impianti fissi, mentre l'altro fronte, che alla fine ha prevalso, premeva per verifiche a campione con dispositivi mobili. L'UDC, ancora una volta in minoranza, voleva da parte sua mantenere i controlli di persona per mano delle forze dell'ordine.</p><p>Seguendo una proposta della maggioranza della commissione preparatoria inoltre, la Camera del popolo ha scelto di continuare a permettere all'Amministrazione federale delle dogane di rilasciare il contrassegno adesivo non solo nelle zone di frontiera, ma pure all'estero.</p><p>L'UDC ha tentato poi di stralciare dalla legge l'articolo che consente l'abolizione della \"vignetta\" adesiva senza coinvolgere il Parlamento nel caso in cui la quota di tali contrassegni fosse inferiore al 10% del totale, ma neanche in questo caso ha trovato terreno fertile. Capitolo abusi, la multa per chi non paga la tassa sarà di 200 franchi e non di 80, come invece auspicato dai democentristi.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 07.12.2020</b></p><p><b>\"Vignetta\" autostradale; permangono due divergenze </b></p><p><b>Permangono ancora divergenze tra le due Camere in merito alla revisione della Legge sul contrassegno autostradale. Oggi il Consiglio degli Stati - con 23 voti contro 18 e 1 astenuto - ha in particolare ribadito che l'Amministrazione federale delle dogane (AFD) potrà rilasciare la \"vignetta\" solo nelle zone di frontiera, e non anche all'estero come propone il Nazionale.</b></p><p>I turisti stranieri potranno continuare ad acquistare l'adesivo al confine o su internet, ha dichiarato Eva Herzog (PS/BS), sottolineando come tale soluzione consenta di risparmiare 8 milioni di franchi. Si tratta di una somma non trascurabile in questi tempi di crisi, le ha fatto eco il ministro delle finanze Ueli Maurer.</p><p>La seconda divergenza tra i due rami del Parlamento riguarda i controlli da parte delle autorità: la Camera dei cantoni ha tacitamente sostenuto che l'AFD e i Cantoni possono utilizzare sia impianti fissi che dispositivi mobili per effettuare controlli automatizzati. Il Nazionale propone invece che vengano permessi solo i dispositivi mobili.</p><p>Le due Camere avevano già trovato un accordo sul punto principale della revisione: in futuro, gli automobilisti potranno scegliere fra l'attuale contrassegno adesivo e quello in versione digitale. Il costo rimarrà invariato a 40 franchi.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 09.12.2020</b></p><p><b>\"Vignetta\" autostradale; permane una divergenza </b></p><p><b>Permane una sola divergenza tra le due Camere in merito alla revisione della Legge sul contrassegno autostradale. Oggi il Consiglio Nazionale - con 101 voti contro 73 - si è allineato agli Stati su un punto, decidendo che l'Amministrazione federale delle dogane (AFD) potrà rilasciare la \"vignetta\" solo nelle zone di frontiera, e non più all'estero. </b></p><p>I turisti stranieri potranno continuare ad acquistare l'adesivo al confine o su internet, ha dichiarato Frédéric Borloz (PLR/VD) a nome della commissione. Tale soluzione consente di risparmiare 8 milioni di franchi. Si tratta di una somma non trascurabile in questi tempi di crisi, gli ha fatto eco il ministro delle finanze Ueli Maurer. Questo denaro potrà essere utilizzato al meglio in altri ambiti, ha sostenuto l'altra relatrice commissionale Edith Graf-Litscher (PS/TG). </p><p>L'unica divergenza rimasta tra i due rami del Parlamento riguarda i controlli da parte delle autorità: la Camera dei cantoni ha sostenuto che l'AFD e i Cantoni possono utilizzare sia impianti fissi che dispositivi mobili per effettuare controlli automatizzati. Il Nazionale propone invece che vengano permessi solo controlli sporadici. </p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 10.12.2020</b></p><p><b>CSt: \"vignetta\" autostradale; dossier pronto per votazioni finali </b></p><p><b>Dal 2022, gli automobilisti potranno scegliere fra l'attuale \"vignetta\" adesiva e quella in versione digitale e il costo rimarrà invariato a 40 franchi. Oggi è stata appianata l'ultima divergenza tra le due Camere in merito alla revisione della Legge sul contrassegno autostradale. Il Consiglio degli Stati si è infatti allineato al Nazionale sull'unico punto ancora controverso, ovvero sul modo in cui verranno effettuati i controlli automatizzati.</b></p><p>Questi ultimi potranno essere realizzati tramite impianti fissi o dispositivi mobili, ma dovranno essere soltanto sporadici. Il dossier è quindi pronto per le votazioni finali.</p><p>Le due Camere avevano già trovato un accordo su un altro punto controverso della revisione, decidendo che l'Amministrazione federale delle dogane (AFD) potrà rilasciare la \"vignetta\" solo nelle zone di frontiera, e non più all'estero.</p><p>I turisti stranieri potranno continuare ad acquistare l'adesivo al confine o su internet. Tale soluzione consente di risparmiare 8 milioni di franchi. Si tratta di una somma non trascurabile in questi tempi di crisi, aveva dichiarato il ministro delle finanze Ueli Maurer durante i dibattiti nelle due Camere. E questo denaro potrà essere utilizzato al meglio in altri ambiti.</p><p>Nel progetto preliminare del 2017, il Consiglio federale ipotizzava l'abolizione della soluzione classica, introdotta nel 1985, e il passaggio al contrassegno elettronico. In consultazione tale proposta era però stata criticata sotto vari aspetti. Il Governo è allora ritornato sui suoi passi, lasciando agli automobilisti la possibilità di optare per l'attuale \"vignetta\" adesiva o per quella digitale, senza aumentarne il prezzo. La multa per chi non incollerà l'adesivo sul parabrezza o non si sarà registrato della propria auto sarà di 200 franchi.</p><p>Attualmente vengono vendute complessivamente 10 milioni di \"vignette\" autostradali. Stando a stime, in futuro, un terzo dei 6,5 milioni di contrassegni venduti in Svizzera saranno elettronici.</p>",
  "title": "Legge sul contrassegno stradale. Modifica"
}