{
  "id": 20190075,
  "updated": "2020-10-27T10:45:03Z",
  "description": "Messaggio del 20 novembre 2019 concernente la modifica della legge federale sullo scambio automatico internazionale di informazioni a fini fiscali",
  "formattedId": "19.075",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 20.11.2019</b></p><p><b>Il Consiglio federale licenzia il messaggio concernente la modifica della LSAI </b></p><p><b>Nella seduta del 20 novembre 2019 il Consiglio federale ha licenziato il messaggio concernente la modifica della legge federale sullo scambio automatico internazionale di informazioni a fini fiscali (LSAI). Il progetto si prefigge di attuare le raccomandazioni emanate dal Forum globale sulla trasparenza e sullo scambio di informazioni a fini fiscali (Forum globale).</b></p><p>Dal 1° gennaio 2017 la Svizzera attua lo standard globale per lo scambio automatico di informazioni. Il Forum globale verifica mediante valutazioni tra pari (\"peer reviews\") il recepimento dello standard nel diritto interno degli Stati. Queste valutazioni saranno avviate in linea di massima nel 2020. Per assicurare fin dall'inizio la corretta attuazione dello standard e creare pari condizioni a livello mondiale in materia di concorrenza, dal 2017 il Forum globale verifica gli elementi centrali dello standard. Uno di questi è il pieno recepimento dello standard globale nel diritto interno dei singoli Stati.</p><p>Il Forum globale ha verificato le basi giuridiche della Svizzera per lo scambio automatico di informazioni (LSAI e OSAIn) e ha emanato raccomandazioni in merito. A fine febbraio 2019 il Consiglio federale ha indetto una procedura di consultazione che teneva conto di tali raccomandazioni. La consultazione si è conclusa a metà giugno 2019. </p><p>La maggior parte dei partecipanti alla consultazione ha accolto favorevolmente le modifiche di legge proposte dal Consiglio federale, che riguardavano, ad esempio, l'abrogazione della disposizione derogatoria per le comunioni di proprietari per piani, un adeguamento dei vigenti obblighi di adeguata verifica, l'esposizione degli importi determinanti in dollari americani e l'introduzione di un obbligo di conservazione dei documenti per gli istituti finanziari svizzeri tenuti alla comunicazione. </p><p>Per quanto riguarda l'ordinanza, gli interpellati hanno invece espressamente respinto la proposta di abrogare le disposizioni derogatorie per le associazioni e le fondazioni così come per i loro conti. Dal momento che il confronto sull'assoggettamento delle istituzioni di utilità pubblica allo scambio automatico di informazioni verrà riaperto anche a livello internazionale, il Consiglio federale ritiene prematuro attuare le raccomandazioni del Forum globale in questo ambito. Rinuncia pertanto ad abrogare queste disposizioni derogatorie, tenendo così conto delle richieste della maggioranza dei partecipanti alla consultazione che si sono espressi in merito. </p><p>Il Parlamento dovrebbe esaminare il progetto per la prima volta nella sessione primaverile del 2020. L'entrata in vigore degli atti normativi non è attesa prima dell'inizio del 2021.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 20 novembre 2019 concernente la modifica della legge federale sullo scambio automatico internazionale di informazioni a fini fiscali"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-03-02T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-06-04T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sullo scambio automatico internazionale di informazioni a fini fiscali (LSAI)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 02.03.2020</b></p><p><b>Consiglio nazionale favorevole a revisione scambio informazioni fiscali </b></p><p><b>Le eccezioni elvetiche all'applicazione della norma internazionale sullo scambio automatico di informazioni fiscali devono essere abolite. Con 190 voti contro 2 e 0 astenuti, il Consiglio nazionale ha sostenuto oggi un progetto in tal senso del Consiglio federale. Il dossier passa ora al vaglio del Consiglio degli Stati.</b></p><p>La revisione della legge dovrebbe consentire alla Svizzera di attuare le raccomandazioni del Forum globale sulla trasparenza e sullo scambio di informazioni e ottenere un punteggio sufficiente nel riesame paritario (\"peer review\") di quest'anno, ha dichiarato Christian Lüscher (PLR/GE) a nome della commissione.</p><p>La legge prevede in particolare la rimozione dell'eccezione relativa ai proprietari per piani. Altre modifiche riguardano gli obblighi di diligenza degli istituti finanziari segnalanti, ha aggiunto il liberale-radicale ginevrino.</p><p>Dal canto suo, il consigliere federale Ueli Maurer ha sottolineato che la Svizzera vuole essere una delle piazze finanziarie più trasparenti, anche se ha ammesso che gli adattamenti proposti sono piuttosto di ordine tecnico.</p><p>Il disegno introduce inoltre nella legge una norma che autorizza l'Amministrazione federale delle contribuzioni a sospendere lo scambio automatico di informazioni con uno Stato partner, se questo non soddisfa i requisiti dell'Organizzazione per la cooperazione e lo sviluppo economico (OCSE) in materia di confidenzialità e sicurezza dei dati.</p><p>Il Consiglio federale ha infine mantenuto un'eccezione: le fondazioni e le associazioni non saranno sottoposte allo scambio automatico di informazioni a fini fiscali. Secondo il Governo, il trattamento di tali organizzazioni di utilità pubblica deve essere oggetto di nuovi dibattiti sul piano internazionale. Per l'esecutivo è prematuro attuare le raccomandazioni del Forum globale in questo ambito.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 04.06.2020</b></p><p><b>CSt: meno eccezioni nello scambio di informazioni fiscali </b></p><p><b>Le eccezioni elvetiche all'applicazione della norma internazionale sullo scambio automatico di informazioni fiscali vanno ridotte. Come il Nazionale in marzo, oggi il Consiglio degli Stati ha sostenuto all'unanimità un progetto in tal senso del Consiglio federale.</b></p><p>La revisione della legge dovrebbe consentire alla Svizzera di attuare le raccomandazioni del Forum globale sulla trasparenza e sullo scambio di informazioni e ottenere un punteggio sufficiente nel riesame paritario (\"peer review\") di quest'anno. </p><p>La legge prevede in particolare la rimozione dell'eccezione relativa ai proprietari per piani. Altre modifiche riguardano gli obblighi di diligenza degli istituti finanziari segnalanti. </p><p>Il disegno introduce inoltre nella legge una norma che autorizza l'Amministrazione federale delle contribuzioni a sospendere lo scambio automatico di informazioni con uno Stato partner, se questo non soddisfa i requisiti dell'Organizzazione per la cooperazione e lo sviluppo economico (OCSE) in materia di confidenzialità e sicurezza dei dati.</p><p>Il Consiglio federale ha infine mantenuto un'eccezione: le fondazioni e le associazioni non saranno sottoposte allo scambio automatico di informazioni a fini fiscali. Secondo il Governo, il trattamento di tali organizzazioni di utilità pubblica deve essere oggetto di nuovi dibattiti sul piano internazionale. Per l'esecutivo è prematuro attuare le raccomandazioni del Forum globale in questo ambito.</p>",
  "title": "Legge federale sullo scambio automatico internazionale di informazioni a fini fiscali. Modifica"
}