{
  "id": 20190009,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Aussenpolitischer Bericht 2018 vom 30. Januar 2019",
  "formattedId": "19.009",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 30.01.2019</b></p><p><b>Der Bundesrat verabschiedet den Aussenpolitischen Bericht 2018 </b></p><p><b>An seiner Sitzung vom 30. Januar 2019 hat der Bundesrat den Aussenpolitischen Bericht 2018 verabschiedet. Der Bericht gibt einen Überblick über die wichtigsten aussenpolitischen Aktivitäten der Schweiz im Jahr 2018. Im Fokus stehen die Umsetzung der Aussenpolitischen Strategie 2016-2019 sowie ein Schwerpunkt zu den guten Diensten der Schweiz. Der Bericht über die Menschenrechtsaussenpolitik 2015-2018 der Schweiz liegt dem Aussenpolitischen Bericht im Anhang bei. </b></p><p>Das internationale Umfeld war 2018 von einer verschärften Grossmachtkonkurrenz und von einer Schwächung der auf allgemein anerkannten Regeln basierenden internationalen Ordnung geprägt. Dies schaffte für die Schweizer Aussenpolitik eine anspruchsvolle Ausgangslage, um Lösungen und Kompromisse zu finden. Gleichzeitig gewann aber auch der Beitrag der Schweiz als Mittlerin und Brückenbauerin an Bedeutung. Neben traditionellen Schutzmachtmandaten spielte die Schweiz eine wichtige Rolle als Gastgeberin von Friedensgesprächen und leistete auf der ganzen Welt gezielte Beiträge in der Vermittlung.</p><p>Die Europapolitik stand im Zeichen der Verhandlungen über ein institutionelles Rahmenabkommen. Mit diesem will der Bundesrat den bilateralen Weg langfristig sichern, dies unter Wahrung grösstmöglicher Eigenständigkeit. Im Rahmen der Verhandlungen konnte 2018 ein Resultat erreicht werden, das in weiten Teilen den Interessen der Schweiz und den Zielen des Verhandlungsmandates entspricht. Gleichwohl blieben zu Jahresende in mehreren Dossiers wichtige Fragen offen. Der Bundesrat hat entschieden, zum Verhandlungsresultat Konsultationen durchzuführen und auf deren Basis das weitere Vorgehen festzulegen.</p><p>Ein zweites wichtiges Thema neben der Europapolitik war die Neuausrichtung der bilateralen Entwicklungszusammenarbeit, die 2018 in die Wege geleitet wurde. Im November legte der Bundesrat die Eckwerte für die neue Botschaft für internationale Zusammenarbeit (IZA) 2021-2024 fest, welche eine geografische Fokussierung vorsieht. Neben den Schwerpunkten Armutsreduktion und menschliche Sicherheit sollen vermehrt wirtschaftliche Aspekte im Zentrum stehen und das Potenzial des Privatsektors stärker mobilisiert werden. Die strategische Verknüpfung zwischen Migrationspolitik und internationaler Zusammenarbeit soll intensiviert werden. Die Agenda 2030 für nachhaltige Entwicklung bietet einen wichtigen Orientierungsrahmen. Der vom Bundesrat 2018 ebenfalls verabschiedete Halbzeitbericht zur Botschaft IZA 2017-2020 kommt zum Schluss, dass die überwiegende Mehrheit der Projekte ihre Ziele erreichen.</p><p>In ihrem humanitären Engagement legte die Schweiz 2018 auf die zwei Krisen Syrien und Jemen ein besonderes Augenmerk. Mit gezielter Unterstützung von Friedensprozessen, wie etwa in der Ukraine, in Mosambik oder in Kolumbien, leistete die Schweiz einen Beitrag zu Frieden und Sicherheit. Auch in den Bereichen Rüstungskontrolle, Abrüstung und Nonproliferation, mit einem Einsatz für einen freien und sicheren Cyberraum, im Bereich der Stärkung der Menschenrechtsarchitektur der UNO oder der Terrorismusbekämpfung stärkte die Schweiz die internationale Stabilität und Sicherheit. Die Einhaltung des Völkerrechts ist für die Wahrung von Schweizer Interessen zentral. Ein wichtiges Anliegen bleibt zudem die Reform von multilateralen Gremien wie der UNO, der OSZE und dem Europarat zur Stärkung von deren Handlungsfähigkeit. </p><p>Die Schweiz hat ihr Profil und ihre Glaubwürdigkeit im Bereich der Menschenrechtspolitik über die Jahre 2015-2018 weiter gestärkt. Der Bericht über die Menschenrechtsaussenpolitik 2015-2018 im Anhang zieht Bilanz über dieses Engagement. Es zeugt von der Anerkennung, welche die Schweiz international im Bereich der Menschenrechte geniesst. Er beleuchtet aber auch die Herausforderungen, denen sich die Schweiz stellt, um unter anderem Reformbestrebungen zur Steigerung der Effizienz internationaler Mechanismen zu fördern.</p><p>Die bilateralen Beziehungen sind zentral für die Interessenwahrung der Schweiz. Die Beziehungen zu Nachbarstaaten wie Deutschland, Italien oder Frankreich waren 2018 insgesamt gut und intensiv, verschiedene Punkte der Zusammenarbeit bleiben jedoch offen. Zudem pflegte die Schweiz breitgefächerte bilaterale Beziehungen mit globalen Schwerpunktländern wie China oder den USA. Sie setzte sich dabei auch für wertebasierte Anliegen ein, beispielsweise im Rahmen von Menschenrechtsdialogen.</p><p>Die laufende aussenpolitische Strategie des Bundesrates kommt 2019 in ihr letztes Jahr. Das EDA hat 2018 einen Reflexionsprozess lanciert für eine \"Aussenpolitische Vision Schweiz 2028\", welche das künftige Umfeld für die Schweizer Aussenpolitik in einer Zehnjahresperspektive beleuchtet und als Inspirationsquelle für die Erarbeitung der Aussenpolitische Strategie für die kommende Legislaturperiode dient. Die neue Strategie für den Zeitraum 2020-2023 wird der Bundesrat 2019 verabschieden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2019-03-13T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2019-03-21T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Aussenpolitischer Bericht 2018 vom 30. Januar 2019"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 13.03.2019</b></p><p>Der Ständerat hat den Aussenpolitischen Bericht 2018 genehmigt. Anders als in früheren Jahren gab dieser kaum Anlass für Diskussionen. Aussenminister Ignazio Cassis musste keine Fragen beantworten. Neben Kommissionssprecher Didier Berberat (SP/NE), der den Bericht als kurz und umfassend kommentierte, äusserte sich nur Daniel Jositsch (SP/ZH). Er appellierte daran, dem zunehmenden Nationalismus auf der Welt mit Lösungen in internationaler Kooperation zu begegnen. \"Neutralität sollte keine Mauer, sondern eine Brücke sein.\" Bundesrat Cassis kommentierte kurz die Beziehungen zur EU. Der Brexit habe diese \"massiv belastet\".</p><p><b> </b></p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 21.03.2019</b></p><p><b>Aussenpolitische Auslegeordnung im Nationalrat </b></p><p><b>Der Nationalrat hat sich am Donnerstag mit dem Aussenpolitischen Bericht 2018 befasst. Thema war einmal mehr das Rahmenabkommen mit der EU. Auch internationale Entwicklungen beschäftigen aber den Rat.</b></p><p>Das Jahr sei geprägt gewesen von einer verschärften Konkurrenz zwischen den Grossmächten und einer Schwächung der internationalen Ordnung, sagte Kommissionssprecher Roland Büchel (SVP/SG) zum Auftakt der Debatte. Es sei im Interesse der Schweiz, dass das Völkerrecht möglichst eingehalten werde.</p><p>In seinem Überblick über die Themen des Berichts erwähnte Büchel auch die Reisefreudigkeit der Schweizerinnen und Schweizer. Die Anzahl privater Auslandsreisen stieg laut dem Bericht zwischen 2012 und 2017 von 11,5 auf 15,6 Millionen.</p><p> </p><p>Tränen und Erniedrigung</p><p>Die Sprecher der Fraktionen setzten unterschiedliche Akzente. Roger Köppel (SVP/ZH) nutzte die Gelegenheit für Kritik am Rahmenabkommen mit der EU. Er sprach von einem Vasallenvertrag. \"Sie haben, verehrter Herr Aussenminister, nicht mal im Bundesrat eine Mehrheit gefunden für diesen bedauernswerten Vertrag der Tränen und der Erniedrigung\", sagte Köppel zu Bundesrat Ignazio Cassis.</p><p>CVP-Sprecherin Kathy Riklin (ZH) fragte, ob er gerade das Editorial der \"Weltwoche\" vorgelesen habe. Sie selbst fokussierte auf nachhaltige Entwicklung und hob die Bedeutung der Agenda 2030 hervor. Der Aussenpolitische Bericht sollte aufzeigen, wie die Schweiz aktiv auf eine Umkehr zu klimaverträglicher und nachhaltiger Entwicklung einwirke, forderte Riklin.</p><p> </p><p>Fehlender Mut im Bundesrat</p><p>Für das Rahmenabkommen machten sich Christa Markwalder (FDP/BE) und Tiana Moser (GLP/ZH) stark. Markwalder stellte fest, dem Bundesrat fehle es am nötigen Mut, das Abkommen zu paraphieren und zu unterzeichnen. Das zeuge nicht von Leadership. Für die FDP sei das Rahmenabkommen das richtige Instrument, um den bilateralen Weg weiterzugehen. Moser sagte, das Abkommen bringe verlässliche Spielregeln. Die GLP sehe eine stabile Partnerschaft mit der EU als Chance, nicht als notwendiges Übel.</p><p>SP-Sprecherin Claudia Friedl (SG) äusserte sich zur Migrationspolitik. Der Fokus in Europa habe sich von der Rettung hin zur Abwehr von Flüchtlingen verschoben. Das sei eine kurzsichtige Politik, stellte sie fest. Bekämpft werden müssten die Fluchtursachen. Ausserdem brauche es mehr Kohärenz in der Politik, beispielsweise gegenüber China.</p><p>Aussenminister Ignazio Cassis hob seinerseits die Bedeutung der Guten Dienste der Schweiz hervor, welchen der Bericht ein spezielles Kapitel widmet. Am Ende der Debatte sah sich Cassis mit einer Reihe von Fragen konfrontiert. Er stellte sich dabei hinter Staatssekretär Roberto Balzaretti, den Chefunterhändler des Rahmenabkommens. Dieser habe seinen Job gut gemacht.</p><p>Der Nationalrat nahm den Bericht zur Kenntnis.</p>",
  "title": "Aussenpolitischer Bericht 2018"
}