{
  "id": 20190443,
  "updated": "2021-10-21T14:30:14Z",
  "formattedId": "19.443",
  "initialSituation": "<p><b>Communiqué de presse de la commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil national du 20.04.2021</b></p><p><b>A l'unanimité, la Commission de l'environnement du Conseil national a adopté un projet visant à remplacer le système de rétribution de l'injection, en vigueur jusqu'à fin 2022, par des contributions d'investissement pour tous les types d'installation. Le projet prévoit en outre un soutien supplémentaire pour la production d'électricité au moyen d'installations de biomasse et de grandes installations hydroélectriques. Cette solution transitoire doit permettre d'éviter des lacunes dans le dispositif d'encouragement en attendant l'entrée en vigueur d'une plus large révision de la législation sur l'énergie. </b></p><p>C'est à l'unanimité que la Commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil national (CEATE-N) a adopté un projet de modification de la loi sur l'énergie (LEne), lequel fait suite à l'initiative parlementaire <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190443\">19.443</a>. Celui-ci prévoit de remplacer le système de rétribution de l'injection, en vigueur jusqu'à fin 2022, par de nouveaux instruments à même de poursuivre le soutien garanti jusqu'ici. Il sera ainsi possible d'éviter des lacunes dans le dispositif d'encouragement. Le projet constitue une solution transitoire qui crée une sécurité d'investissement et continue de garantir le développement des énergies concernées. Il devrait permettre d'atteindre, d'ici 2030, 11 TWh de production supplémentaire par an d'électricité issues d'énergies renouvelables (dont 75% de photovoltaïque, 11% de grande hydraulique et 7% de Biomasse). La réglementation sera cependant complétée ou remplacée, avant l'expiration des mesures, par une révision en profondeur de la LEne, soit le projet d'acte modificateur unique annoncé par le Conseil fédéral en novembre dernier.</p><p>Le projet prévoit que toutes les technologies de production bénéficient de contributions d'investissement. Par ailleurs, l'octroi de contributions d'encouragement aux grandes installations photovoltaïques pourra faire l'objet d'une mise aux enchères à l'avenir. Quant aux installations de biomasse, elles bénéficieront, en plus de la contribution d'investissement, d'une contribution aux coûts d'exploitation destinée à compenser les coûts d'exploitation élevés de ce type d'installations.</p><p>De plus, les moyens mis à la disposition des grandes installations hydroélectriques seront doublés (0,2 ct./kWh contre le 0,1 ct./kWh actuellement prévu par l'art. 36 LEne). Les ressources non utilisées ne pourront pas être réservées et seront employées pour tous les autres instruments d'encouragement. En outre, l'octroi de la prime de marché pour les grandes installations hydroélectriques existantes sera prolongé jusqu'à la fin de l'année 2030 (le montant des ressources nécessaires a été fixé à 0,2 ct./kWh, financé au moyen du supplément perçu sur le réseau), tandis que le droit en vigueur prévoyait qu'il prenne fin en 2022. Les ressources non utilisées pour la prime de marché seront attribuées aux installations hydroélectriques existantes l'année suivante, par exemple pour des agrandissements, des rénovations ou l'assainissement écologique de telles installations (au sens de l'art. 34 LEne). Après cette année, les moyens non utilisés seront à disposition des autres instruments d'encouragement.</p><p>Enfin, le coût de revient de l'électricité issue d'énergies renouvelables et de production indigène pourra être entièrement pris en considération au-delà de 2022 dans les tarifs de l'approvisionnement de base facturés aux consommateurs captifs (art. 6, al. 5bis, de la loi sur l'approvisionnement en électricité). </p><p>Ces instruments d'encouragement continueront d'être financés au moyen du supplément perçu sur le réseau, dont le montant restera inchangé (2,3 ct./kWh). Par rapport au système de rétribution de l'injection, les nouvelles contributions d'investissement et la mise aux enchères des contributions d'encouragement permettront un développement plus important avec les mêmes ressources. Toutes les mesures d'encouragement prévues dans le projet seront valables jusqu'à fin 2030.</p><p> </p><p><b>Communiqué de presse du Conseil fédéral du 02.06.2021</b></p><p><b>Avis du Conseil fédéral sur l'initiative parlementaire 19.443 \" Promouvoir les énergies renouvelables de manière uniforme. Accorder une rétribution unique également pour le biogaz, la petite hydraulique, l'éolien et la géothermie\" </b></p><p><b>Le Conseil fédéral a approuvé le 1er juin 2021, par voie de circulation, l'avis qu'il a émis sur le rapport de la Commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil national (CEATE-N) consacré à l'initiative parlementaire Girod 19.443 \"Promouvoir les énergies renouvelables de manière uniforme. Accorder une rétribution unique également pour le biogaz, la petite hydraulique, l'éolien et la géothermie\". </b></p><p>Le Conseil fédéral se félicite que la CEATE-N réaffirme le besoin d'agir sur le plan législatif afin de poursuivre le développement des énergies renouvelables. Il propose toutefois au Parlement de ne pas entrer en matière sur le projet d'acte de la CEATE-N. De son point de vue, le projet de révision de la loi sur l'énergie élaboré par ladite commission ne suffit pas à renforcer la sécurité de l'approvisionnement en électricité sur le long terme et à assurer une intégration efficace et sûre des énergies renouvelables dans le système d'électricité en Suisse. Les mesures plus poussées qui sont nécessaires à cet effet figurent dans le projet de loi fédérale relative à un approvisionnement en électricité sûr reposant sur des énergies renouvelables. Il est prévu que le Conseil fédéral approuve peu après la fin de la session d'été le message concernant cette loi, qui regroupe une révision de la loi sur l'énergie et une révision de la loi sur l'approvisionnement en électricité. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CEATE-CN",
            "id": 7,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN"
          },
          "date": "2020-10-26T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE"
          },
          "date": "2021-01-14T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-06-16T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2021-09-13T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2021-09-20T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2021-09-28T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur l’énergie (LEne)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 16.06.2021</b></p><p><b>Le soutien aux énergies renouvelables devrait se poursuivre</b></p><p><b>Les énergies renouvelables devraient être soutenues sans interruption. Le National a approuvé mercredi par 187 voix contre 3 une solution transitoire pour toutes les technologies dès 2023 et jusqu'au bouclement de la révision de la loi sur l'énergie.</b></p><p>Les installations éoliennes, photovoltaïques, de biogaz ou de géothermie et la petite hydraulique bénéficient d'un soutien jusqu'à fin 2022. Une révision de la loi sur l'énergie doit prendre le relais. Mais est elle encore en cours d'élaboration.</p><p>Le projet sur la table entend combler les lacunes entre ces deux échéances. \"Il est compatible avec la révision à venir et l'anticipe plutôt que de prolonger le système actuel\", a expliqué Roger Nordmann (PS/VD) au nom de la commission.</p><p>Le système de rétribution de l'injection sera ainsi remplacé par des contributions d'investissement pour tous les types d'installation. Un soutien supplémentaire pour la production d'électricité par la biomasse ou les grandes installations hydroélectriques est aussi prévu.</p><p><b> </b></p><p>Production indigène augmentée</p><p>\"C'est un grand pas pour les énergies renouvelables\", a salué Bastien Girod (Verts/ZH), dont l'initiative parlementaire est à l'origine du projet. \"Nous pourrons augmenter la production d'électricité indigène issue de ces énergies de 11 térawatts-heure (TWh) par an d'ici dix ans. C'est trois fois plus que la production de la centrale nucléaire de Mühleberg.\" Plus de trois quarts de cette hausse proviendrait du photovoltaïque.</p><p>Tous les partis l'ont rejoint pour saluer un projet central pour assurer un soutien continu aux énergies vertes et une sécurité de l'approvisionnement. Plusieurs orateurs du camp bourgeois ont notamment souligné l'importance du texte suite à l'abandon de l'accord-cadre. </p><p>\"L'accord sur l'électricité est ainsi reporté aux calendes grecques\", a critiqué Jacques Bourgeois (PLR/FR). Or cet accord est nécessaire à la sécurité de planification, a complété Isabelle Chevalley (PVL/VD).</p><p>Seule la ministre de l'environnement s'est opposée au projet. \"Il s'agit d'une longue solution transitoire, valable jusqu'à fin 2030\", a rappelé Simonetta Sommaruga, critiquant les incertitudes créées pour les investisseurs. \"Ils ne sauront pas combien de temps elle sera en vigueur et devront s'adapter à une nouvelle règlementation dans quelques années quand la révision de la loi sera prête.\"</p><p><b> </b></p><p>Contribution à 60%</p><p>Si l'utilité du projet n'a pas été remise en question, la hauteur des différentes contributions a fait l'objet de longues discussions. Les députés de centre-droit ont plaidé pour qu'elles se montent à 60% au maximum pour les nouvelles centrales hydrauliques d'une puissance minimale de 1 MW et les agrandissements atteignant une capacité de 300 kW. Pour les rénovations de même taille, la contribution devrait se monter à 40% des coûts.</p><p>La gauche et le PVL auraient quant à eux voulu limiter toutes les contributions à 40%. Seules les nouvelles installations soumises à l'étude de l'impact sur l'environnement, ainsi que les agrandissements ou rénovations notables de centrales hydroélectriques atteignant une capacité minimale de 1 MW devraient être soutenues, aux yeux du camp rose-vert.</p><p>\"Les petites installations hydrauliques contribuent peu, mais elles peuvent avoir un impact important sur la biodiversité\", a pointé Ursula Schneider Schüttel (PS/FR). La gauche aurait encore voulu maintenir l'allocation des ressources à 0,1 ct./kWh pour les grandes installations, et non la doubler. Pas question non plus, selon elle, de prolonger les primes de marché jusqu'à 2030.</p><p>\"La force hydraulique est quasiment épuisée\", a relevé Christophe Clivaz (Verts/VS). \"Le soutien devrait se concentrer à sécuriser l'approvisionnement en hiver, au stockage et à l'assainissement écologique des installations existantes.\"</p><p>\"L'hydraulique couvre 56% de nos besoins actuels\", a contré Jacques Bourgeois. Elle est importante pour stabiliser le réseau, notamment en hiver. La droite a eu gain de cause sur toute la ligne.</p><p><b> </b></p><p>Mise aux enchères</p><p>L'UDC a quant à elle tenté de réduire la contribution pour les nouvelles éoliennes de 60% à 30% des coûts d'investissement, comme pour le photovoltaïque. Le parti conservateur a aussi tenté de restreindre les bénéficiaires de la rétribution unique aux installations photovoltaïques qui produisent de l'électricité en hiver. Il n'a toutefois fait beaucoup d'émules en dehors de ses rangs.</p><p>L'octroi de la rétribution unique aux grandes installations photovoltaïques sera en outre mise aux enchères, au grand dam de l'UDC et du Centre qui auraient voulu biffer la disposition. Pour Stefan Müller-Altermatt (Centre/SO), cela ne fait aucun sens d'introduire une mise aux enchères pour seulement une technologie.</p><p>\"La mise aux enchères permet de baisser les coûts en faisant jouer la concurrence\", lui a opposé Roger Nordmann. De plus, c'est une possibilité et non une obligation. Des appels d'offre pourraient être issus seulement pour certaines catégories, comme les parois antibruit ou les parkings.</p><p>Le PLR aurait de son côté souhaité limiter l'aide aux installations de biomasse existantes. Sans succès. Les députés ont décidé que les coûts exploitation devraient aussi être soutenus.</p><p><b> </b></p><p>Répercussion sur le client</p><p>Les gestionnaires de réseaux pourront de leur côté répercuter entièrement leurs coûts de revient sur les consommateurs captifs. La disposition est passée de justesse, par 99 voix contre 91 et trois abstentions. L'UDC, le Centre et le PVL voulaient majoritairement en rester au droit en vigueur.</p><p>Les instruments d'encouragement continueront d'être financés grâce au supplément perçu sur le réseau. Son montant restera inchangé à 2,3 centimes/kWh. </p><p><b> </b></p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 13.09.2021</b></p><p><b>La production d'électricité hivernale doit être encouragée</b></p><p><b>Les installations produisant de grandes quantités d'électricité en hiver doivent être encouragées. Le Conseil des Etats a amendé lundi le projet transitoire de soutien aux énergies renouvelables.</b></p><p>L'hiver est la période pendant laquelle la Suisse consomme davantage d'électricité qu'elle n'en produit. A partir de mars, elle doit importer plus d'électricité, tout comme de nombreux voisins, a pointé Martin Schmid (PLR/GR) pour la commission.</p><p>Une situation qui ne va pas s'améliorer avec les années. Toujours plus d'électricité sera nécessaire pour la mobilité électrique ou encore les pompes à chaleur, a complété Pirmin Bischof (Centre/SO).</p><p>Afin d'assurer une certaine stabilité du réseau, les sénateurs veulent donc encourager la production hivernale d'électricité verte. Les rétributions uniques ou les contributions d'investissement doivent pouvoir être relevées de 20% pour les installations qui produisent beaucoup durant la saison froide.</p><p>Pour prétendre à ce soutien supplémentaire, les nouvelles installations photovoltaïques ou éoliennes et les centrales géothermiques d'une puissance minimale de 1MW devront injecter au moins 40% d'électricité dans le réseau durant le semestre d'hiver. Le seuil est abaissé à 25% pour les nouvelles installations hydroélectriques d'une puissance minimale de 10MW ou leurs agrandissements conséquents.</p><p> </p><p>Contributions d'investissement</p><p>La mesure a été tacitement ajoutée au projet visant à soutenir sans interruption les énergies renouvelables. Les installations éoliennes, photovoltaïques, de biogaz ou de géothermie et la petite hydraulique bénéficient d'une aide jusqu'à fin 2022. Une révision de la loi sur l'énergie doit prendre le relais. Mais elle n'a pas encore abouti.</p><p>Le projet sur la table entend combler les lacunes entre ces deux échéances. Limité jusqu'en 2030, il est compatible avec la révision à venir et l'anticipe, plutôt que de prolonger le système actuel.</p><p>Le système de rétribution de l'injection sera ainsi remplacé par des contributions d'investissement pour tous les types d'installation. Un soutien supplémentaire pour la production d'électricité par la biomasse ou les grandes installations hydroélectriques est aussi prévu.</p><p> </p><p>Puissance minimale exigée</p><p>Outre l'aide supplémentaire à la production d'électricité hivernale, les sénateurs ont encore apporté quelques modifications au projet. Seules les installations photovoltaïques sans consommation propre d'une puissance minimale de 150 kW pourront participer aux enchères pour l'octroi des contributions d'encouragement.</p><p>Les installations hydroélectriques devront elles afficher une puissance minimale de 1MW pour bénéficier d'une contribution d'investissement. Après des discussions fournies, les sénateurs ont décidé, par 25 voix contre 17, de se rallier au National.</p><p>Placer la barre à 3 MW, comme le demandait la commission, ne ferait pas de sens, a critiqué Daniel Fässler (Centre/AI). \"Cela viendrait à renoncer à un potentiel important.\" Les installations de 1 MW ne sont pas si petites, a abondé Simonetta Sommaruga. Et la ministre de l'énergie de donner en exemple celle de la Matte, au coeur de Berne, qui fournit environ 1500 foyers.</p><p>\"Les petites installations n'offrent pas de capacité de stockage. Elles ne sont par conséquent pas d'un grand soutien pendant la délicate phase de l'approvisionnement hivernal\", a tenté de leur opposer Adèle Thorens (Verts/VD). L'argent serait mieux utilisé s'il était investi dans d'autres énergies renouvelables, comme le photovoltaïque. Sans succès.</p><p>Les installations hydrauliques devront en revanche opérer un assainissement écologique, malgré l'opposition de la ministre. Il s'agit d'un obstacle supplémentaire, a-t-elle estimé.</p><p> </p><p>Prolongation de la redevance</p><p>La redevance hydraulique a quant à elle été prolongée jusqu'à fin 2030. Des sénateurs, aussi bien de gauche que de droite, ont plaidé pour s'en tenir au droit en vigueur, qui prévoit une nouvelle réglementation à partir de 2025. Ils n'ont pas eu gain de cause.</p><p>Des projets-pilotes pourront par ailleurs voir le jour. Ils devront viser le développement de technologies, de modèles d'affaires ou de produits innovants dans le secteur de l'énergie. Leur durée maximale sera de quatre ans, prolongeable une fois de deux ans.</p><p>Au vote d'ensemble, le projet a été adopté sans opposition.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 20.09.2021</b></p><p><b>Le coup de pouce à la production hivernale d'électricité divise</b></p><p><b>La production hivernale d'électricité ne doit pas encore bénéficier d'un coup de pouce supplémentaire. Le National a rejeté lundi cet ajout du Conseil des Etats au projet transitoire de soutien aux énergies renouvelables.</b></p><p>Le projet veut octroyer des contributions d'investissement aux installations éoliennes, photovoltaïques, de biogaz ou de géothermie et de la petite hydraulique. Un soutien supplémentaire est aussi prévu pour la production d'électricité par la biomasse ou les grandes installations hydroélectriques.</p><p>L'hiver étant la période pendant laquelle la Suisse consomme plus qu'elle ne produit, les sénateurs ont décidé d'y ajouter une aide supplémentaire pour les installations particulièrement productives durant la saison froide. Leurs rétributions uniques ou contributions d'investissement doivent pouvoir être relevées de 20%.</p><p>Le Conseil des Etats a toutefois posé des conditions. Les nouvelles installations photovoltaïques ou éoliennes et les centrales géothermiques d'une puissance minimale de 1MW doivent injecter au moins 40% d'électricité dans le réseau durant le semestre d'hiver. Le seuil est abaissé à 25% pour les nouvelles installations hydroélectriques d'une puissance minimale de 10MW ou leurs agrandissements conséquents.</p><p><b> </b></p><p>Pas d'anticipation</p><p>Le National n'en veut pas. Du moins, pas tout de suite. La revendication est abordée dans le grand projet de réforme de l'énergie, récemment présenté par le Conseil fédéral, a pointé Susanne Vincenz-Stauffacher (PLR/SG) pour la commission. Elle doit être traitée dans ce cadre.</p><p>Reconnaissant la nécessité d'agir, la gauche et les Vert'libéraux ont toutefois proposé que toutes les installations doivent injecter au moins 35% d'électricité dans le réseau pour en bénéficier. \"Toutes les technologies doivent être traitées de la même manière\", a plaidé Kurt Egger (Verts/TG). Ils n'ont pas fait beaucoup d'émules en dehors de leurs camps.</p><p>Pas question non plus d'imposer un assainissement écologique aux installations hydrauliques lors d'agrandissements notables. Au grand dam de la gauche. \"La transition écologique ne doit pas se faire au détriment de la biodiversité\", a plaidé Christophe Clivaz (Verts/VS).</p><p><b> </b></p><p>Redevance maintenue jusqu'en 2030</p><p>La Chambre du peuple est en revanche d'accord de serrer la vis aux installations photovoltaïques. Seules celles sans consommation propre d'une puissance minimale de 150 kW pourront participer aux enchères pour l'octroi des contributions d'encouragement.</p><p>La droite a tenté de réduire les exigences. Elle a proposé d'augmenter la puissance minimale requise de 100 à 150 kW, tout en laissant la possibilité aux installations de consommer une partie de leur production. Sans succès. Les députés se sont ralliés aux sénateurs par 110 voix contre 79.</p><p>Le National accepte encore largement la prolongation de la redevance hydraulique jusqu'à fin 2030, contre l'avis de sa commission compétente. Le droit en vigueur prévoyait une nouvelle règlementation à partir de 2025. Une solution de remplacement ne pourrait être trouvée rapidement, ont fait valoir plusieurs orateurs.</p><p>Des projets-pilotes pourront par ailleurs voir le jour. Ils devront viser le développement de technologies, de modèles d'affaires ou de produits innovants dans le secteur de l'énergie. Leur durée maximale sera de quatre ans, prolongeable une fois de deux ans. Le National s'est également rallié sur ce point au Conseil des Etats, où le texte retourne.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 28.09.2021</b></p><p><b>Les énergies renouvelables seront soutenues sans interruption</b></p><p><b>Le soutien aux énergies renouvelables se poursuivra sans interruption. Le Conseil des Etats s'est tacitement rallié mardi au National sur une solution transitoire, abandonnant notamment le coup de pouce supplémentaire à la production hivernale.</b></p><p>Les installations éoliennes, photovoltaïques, de biogaz ou de géothermie et la petite hydraulique bénéficient d'un soutien jusqu'à fin 2022. Une révision de la loi sur l'énergie doit prendre le relais. Mais elle n'a pas encore abouti.</p><p>Le projet adopté mardi entend combler les lacunes entre ces deux échéances. Il est compatible avec la révision à venir et l'anticipe plutôt que de prolonger le système actuel.</p><p>Le système de rétribution de l'injection sera remplacé par des contributions d'investissement pour tous les types d'installation. Un soutien supplémentaire pour la production d'électricité par la biomasse ou les grandes installations hydroélectriques est aussi prévu.</p><p>Les instruments d'encouragement continueront d'être financés grâce au supplément perçu sur le réseau. Son montant restera inchangé à 2,3 centimes/kWh. L'objectif est d'augmenter la production indigène issue des énergies renouvelables de 11 TWh par an d'ici dix ans.</p><p> </p><p>Redevance prolongée jusqu'en 2030</p><p>Après quelques tergiversations, les parlementaires n'ont finalement que peu amendé le projet. Seules les installations photovoltaïques sans consommation propre d'une puissance minimale de 150 kW pourront participer aux enchères pour l'octroi des contributions d'encouragement, ont-ils décidé.</p><p>Les conditions pour les autres installations n'ont pas été modifiées. Le Conseil des Etats a renoncé à exiger un assainissement écologique pour les centrales hydrauliques lors d'agrandissements notables. Pas question non plus d'accorder un soutien supplémentaire aux installations particulièrement productives en hiver. Les sénateurs avaient ajouté ce point lors de leur premier examen du texte. Devant le refus net des députés, ils ont plié.</p><p>Les deux points reviendront plus tard, a souligné Martin Schmid (PLR/GR) pour la commission. Des propositions concrètes, en particulier sur les lacunes dans la production hivernale, ont été faites dans la réforme de la loi sur l'énergie qui sera bientôt examinée au Parlement, a abondé Simonetta Sommaruga. Et la ministre de l'énergie d'espérer un traitement rapide.</p><p> </p><p>Projets-pilotes possibles</p><p>La redevance hydraulique sera elle prolongée jusqu'à fin 2030. Le droit en vigueur prévoyait une nouvelle règlementation à partir de 2025. Et des projets-pilotes pourront voir le jour. Ils devront viser le développement de technologies, de modèles d'affaires ou de produits innovants dans le secteur de l'énergie. Leur durée maximale sera de quatre ans, prolongeable une fois de deux ans.</p>",
  "title": "Promouvoir les énergies renouvelables de manière uniforme. Accorder une rétribution unique également pour le biogaz, la petite hydraulique, l'éolien et la géothermie"
}