{
  "id": 20190085,
  "updated": "2022-08-22T14:09:50Z",
  "description": "Botschaft vom 13. Dezember 2019 zur Änderung des Embargogesetzes",
  "formattedId": "19.085",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 13.12.2019</b></p><p><b>Bundesrat verabschiedet Botschaft zur Änderung des Embargogesetzes </b></p><p><b>Der Bundesrat schlägt eine punktuelle Änderung des Embargogesetzes vor. Dies hat er am 13. Dezember 2019 entschieden. Somit kann das Einfuhrverbot für Feuerwaffen, Waffenbestandteile und Munition sowie weitere Güter aus Russland und der Ukraine fortgeführt werden. Überdies soll der Bundesrat künftig zur Regelung von vergleichbaren Fällen nicht mehr auf die Bundesverfassung zurückgreifen müssen. Gleichzeitig hat der Bundesrat den Vernehmlassungsbericht verabschiedet. </b></p><p>Die Verordnung über Massnahmen zur Vermeidung der Umgehung internationaler Sanktionen im Zusammenhang mit der Situation in der Ukraine (SR 946.231.176.72) verbietet die Einfuhr von Feuerwaffen, Waffenbestandteilen und Munition sowie von Sprengmitteln, pyrotechnischen Gegenständen und Schiesspulver zu militärischen Zwecken aus Russland und der Ukraine. Das Einfuhrverbot wurde 2015 gestützt auf Artikel 184 Absatz 3 der Bundesverfassung (BV) für vier Jahre verordnet. Am 26. Juni 2019 hat der Bundesrat beschlossen, das Einfuhrverbot um vier Jahre zu verlängern. Gleichzeitig beauftragte er das WBF, eine gesetzliche Grundlage für den Inhalt der Verordnung auszuarbeiten.</p><p>Zu diesem Zweck schlägt der Bundesrat eine punktuelle Änderung des Embargogesetzes vor. Dem Bundesrat soll es ermöglicht werden, Zwangsmassnahmen teilweise oder vollständig auf weitere Staaten auszuweiten, wenn es die Wahrung der Interessen des Landes erfordert. In der Vernehmlassung wurde der Vorschlag des Bundesrates von der grossen Mehrheit der Kantone, Parteien und interessierten Kreise unterstützt. </p><p><b> </b></p><p>Keine Änderung der Schweizer Politik</p><p>Der Vorschlag des Bundesrates wird materiell zu keiner Änderung der Schweizer Politik in Bezug auf internationale Wirtschaftssanktionen führen. Der Bundesrat verfügt bereits heute über die Kompetenz, Zwangsmassnahmen in Einzelfällen auszuweiten, wie das Beispiel des Einfuhrverbots für Feuerwaffen, Waffenbestandteilen und Munition sowie weiterer Güter aus Russland und der Ukraine gezeigt hat. Die vorgeschlagene punktuelle Änderung des Embargogesetzes bezweckt einzig, den Rückgriff auf Artikel 184 Absatz 3 BV, welcher sich in der Praxis aufgrund der damit verbundenen zeitlichen Befristung als problematisch erwiesen hat, in Zukunft vermeiden zu können.</p><p><b> </b></p><p>Umsetzung von Sanktionen</p><p>Seit dem 1. Januar 2003 bildet das Embargogesetz die rechtliche Grundlage für die Umsetzung von Sanktionsmassnahmen der Schweiz. Es erlaubt dem Bund, Zwangsmassnahmen zu erlassen, um Sanktionen durchzusetzen. Dabei geht es um Sanktionen, die von der UNO, den Vereinten Nationen, der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) oder von den wichtigsten Handelspartnern der Schweiz beschlossen worden sind. Zweck dieser Sanktionen ist die Einhaltung des Völkerrechts, namentlich der Respektierung der Menschenrechte. Massnahmen, die über die Sanktionen der UNO oder der wichtigsten Handelspartner hinausgehen, können nicht auf der Grundlage des Embargogesetzes beschlossen werden. Sie müssen auf die Bundesverfassung abgestützt werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 13. Dezember 2019 zur Änderung des Embargogesetzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-03T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2022-06-09T00:00:00Z",
          "text": "Abweichung"
        }
      ],
      "text": "Bundesgesetz über die Durchsetzung von internationalen Sanktionen (Embargogesetz, EmbG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 03.06.2021</b></p><p><b>Waffenimporte aus Russland und der Ukraine sollen verboten bleiben</b></p><p><b>Das Einfuhrverbot von Feuerwaffen, Waffenbestandteilen und Munition und anderer Güter aus Russland und der Ukraine soll aufrecht erhalten werden. Der Ständerat ist am Donnerstag dem Bundesrat gefolgt und hat entsprechenden Änderungen im Embargogesetz zugestimmt.</b></p><p>Der Entscheid im Ständerat fiel mit 38 zu 4 Stimmen bei 1 Enthaltung. Mit den Änderungen ist es dem Bundesrat zudem möglich, in vergleichbaren Fällen künftig nicht mehr auf die Bundesverfassung zurückgreifen zu müssen.</p><p>Gestützt auf das Embargogesetz werden heute Sanktionen der Uno oder der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) durchgesetzt. Die so ergriffenen Massnahmen sind auf vier Jahre beschränkt und können einmal verlängert werden. Massnahmen, die darüber hinausgehen, stützt der Bundesrat heute auf die Bundesverfassung ab.</p><p>Allerdings brachte der Ständerat auch Änderungen an der Vorlage an. Der Bundesrat solle nicht nur Massnahmen gegen Staaten, sondern auch gegen Personen oder Entitäten ausweiten können, die von diesen Zwangsmassnahmen nicht erfasst sind, wenn es die \"Wahrung der Interessen des Landes\" erfordert. Diesem Passus wurde mit 36 zu 1 Stimme bei 3 Enthaltungen zugestimmt.</p><p>Der Bund muss zudem sicherstellen, dass schweizerische Unternehmen bei der Umsetzung der Sanktionsmassnahmen im internationalen Vergleich nicht benachteiligt werden.</p><p> </p><p>Keine autonomen Sanktionen</p><p>Die Änderung, dass der Bundesrat autonom auch Sanktionen gegen Personen verhängt, die schwere Verletzungen des humanitären Völkerrechts, der Menschenrechte oder ähnliche Verbrechen begangen haben, wurde mit 29 zu 11 Stimmen bei 2 Enthaltungen abgelehnt.</p><p>\"Das wäre eine grundsätzliche Abkehr der Schweizer Neutralitätspolitik\", sagte Bundespräsident Guy Parmelin. Die Schweiz verhänge heute Sanktionen nicht autonom, sondern schliesse sich internationalen Strafmassnahmen an.</p><p>Viele Staaten würden derzeit prüfen, autonom Sanktionen gegen Personen zu ergreifen, die Menschenrechte verletzten, argumentierte Carlo Sommaruga (SP/GE), der den Minderheitsantrag stellte. Es handle sich auch nicht um einen Paradigmenwechsel, \"weil es sich nicht um Sanktionen gegen Staaten, sondern um Sanktionen gegen Personen handelt, die das internationale Recht verletzt haben\".</p><p>Er kenne die internationalen Entwicklungen, entgegnete Parmelin. \"Aber ein solcher Wechsel braucht eine genaue Abwägung auf einer guten Grundlage\", sagte er. Der Rat folgte schliesslich der Argumentation Parmelins.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 09.06.2022</b></p><p><b>Nationalrat stimmt für eigenständige Sanktionen der Schweiz</b></p><p><b>Der Nationalrat will einen Paradigmenwechsel in der Sanktionspolitik. Künftig soll der Bundesrat nach dem Willen der grossen Kammer eigenständige Strafmassnahmen verhängen dürfen. Die Debatte zur Revision des Embargogesetzes stand unter dem Eindruck des Ukraine-Kriegs.</b></p><p>Der Nationalrat fällte seinen Entscheid am Donnerstag mit 136 zu 53 Stimmen ohne Enthaltung. Das Geschäft geht an zurück an den Ständerat. Heute kann die Schweiz lediglich Sanktionen der Uno, der EU oder der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) übernehmen. Gestützt auf das Embargogesetz werden diese durchgesetzt.</p><p>Die SVP wollte nicht auf die Vorlage eintreten. Ein entsprechender Antrag wurde jedoch mit 131 zu 51 Stimmen bei 6 Enthaltungen abgelehnt.</p><p>Eigenständige Sanktionen könnten sich gemäss dem Beschluss des Nationalrats gegen Personen und Entitäten, etwa Unternehmen, richten. Gründe für eine Verhängung sollen die Verletzung von Menschenrechten oder andere schwere Verstösse gegen internationales Recht sein.</p><p>Die Mehrheit der Aussenpolitischen Kommission des Nationalrats (APK-N) erhofft sich davon eine kohärente und einheitliche Sanktionspolitik unter Wahrung der Neutralität. Einen Antrag, auf die Bestimmung zu verzichten, verwarf der Nationalrat mit 107 zu 82 Stimmen.</p><p><b> </b></p><p>Kritik des Wirtschaftsministers</p><p>Anlass für die Revision des Embargogesetzes war ursprünglich, dass die Landesregierung ein 2015 infolge der russischen Invasion der Krim erlassenes Verbot von Waffenimporten aus Russland und der Ukraine verlängern wollte. Die Botschaft ans Parlament verabschiedete sie bereits 2019.</p><p>Der Entwurf sah lediglich vor, dass der Bundesrat übernommene Sanktionen auf weitere, davon nicht erfasste Staaten ausweiten können solle, wenn das Interesse des Landes dies erfordere. Dieses Vorhaben fand im Nationalrat deutliche Unterstützung - ebenso, dass wie vom Ständerat im Juni 2021 beschlossen eine Ausweitung auch auf Personen und Unternehmen möglich sein soll.</p><p>Gegen Letzteres wehrte sich Wirtschaftsminister Guy Parmelin nicht - wohl aber gegen die Ermöglichung eigenständiger Sanktionen. \"Dies wäre eine grundsätzliche Abkehr von der bisherigen Politik\", sagte er. Es sei zudem unklar, welche Kriterien für die Verhängung von Strafmassnahmen angewandt werden sollten. Nicht zuletzt drohten lange Rechtsstreitigkeiten.</p><p>Mit denselben Argumenten lehnte auch die FDP-Fraktion eigenständige Sanktionen ab. In der Gesamtabstimmung trugen die Freisinnigen die Vorlage dennoch mit. Auf diese Weise könne sich der Ständerat nochmals mit der Sache befassen, erläuterte Petra Gössi (FDP/SZ) namens ihrer Fraktion.</p><p>Die kleine Kammer hatte bei der ersten Beratung des Geschäfts - knapp acht Monate vor Beginn des Ukraine-Kriegs - eigenständige Sanktionen abgelehnt.</p><p><b> </b></p><p>Erneute Grundsatzdebatte zur Neutralität</p><p>Zahlreiche Rednerinnen und Redner nutzten die Debatte für grundsätzliche Überlegungen zur Neutralität. Elisabeth Schneider-Schneiter (Mitte/BL) bezeichnete im Namen ihrer Fraktion eigenständige Sanktionen als wichtiges Instrument, das die Handlungsfähigkeit des Bundesrats stärke.</p><p>Die Welt habe sich durch den Ukraine-Krieg verändert, hielt sie zuvor fest. Auch als neutrales Land könne die Schweiz nicht abseitsstehen, wenn grundlegende Prinzipien des Völkerrechts verletzt würden.</p><p>Roger Köppel (SVP/ZH) kritisierte dagegen, durch den Vorschlag werde die Schweiz in Konflikte zwischen Grossmächten hineingezogen. Das sei gefährlich. Sanktionen seien zudem willkürliche Kriegswaffen. Köppels Genfer Parteikollege Yves Nidegger sagte, es sei nicht die Rolle eines neutralen Landes, das Verhalten anderer Staaten zu beurteilen und zu bestrafen.</p><p>Tiana Angelina Moser (GLP/ZH) betonte, eigenständige Sanktionen bedeuteten nicht, dass man alleine handle. Und es sei ein Gewinn an Souveränität, wenn die Schweiz nicht einfach Entscheide anderer übernehmen müsse.</p><p>Fabian Molina (SP/ZH) bezeichnete den ursprünglichen Antrag des Bundesrats als \"Mini-Reförmchen\" und kritisierte, die Schweiz gehe bei der Umsetzung der Sanktionen gegen Moskau zu zögerlich vor. Es sei im Interesse der Schweiz, wenn die Staatengemeinschaft Verstösse gegen das Völkerrecht ahnde - denn dies diene dem Frieden.</p><p><b> </b></p><p>Warnung vor Schnellschuss</p><p>Hans-Peter Portmann (FDP/ZH) mahnte zur Besonnenheit. Angesichts der Bestürzung über das Handeln Russlands drohe der Rat unüberlegt zu entscheiden. Vielen Parlamentarierinnen und Parlamentariern aus allen Fraktionen sei es unwohl mit den Vorschlägen der Kommission. Portmann zeigte sich überzeugt, dass die Neutralität in der Bevölkerung viel Rückhalt habe - in allen politischen Lagern. Zunächst brauche es eine breite öffentliche Debatte.</p><p>Portmann wollte den Gesetzestext dahingehend präzisieren, dass eine Ausweitung von Sanktionen nur bei unmittelbarer Gefahr für die Schweiz oder im Falle von Vergehen gegen das Völkerrecht möglich sein solle. Sein Antrag fand jedoch im Rat keine Mehrheit.</p><p>Ebenfalls abgelehnt wurde ein Antrag von Roland Fischer (GLP/LU). Grünliberale, Grüne und SP wollten eine Bestimmung streichen, wonach der Bund sicherzustellen hat, dass Schweizer Unternehmen durch die Umsetzung von Sanktionen keine Wettbewerbsnachteile erleiden.</p><p> </p><p><b>Auskünfte</b></p><p>Florent Tripet, Kommissionssekretär,</p><p>058 322 94 47,</p><p><a  href=\"mailto:apk.cpe@parl.admin.ch\">apk.cpe@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-apk\">Aussenpolitische Kommission (APK)</a></p>",
  "title": "Embargogesetz. Änderung"
}