{
  "id": 20190311,
  "updated": "2023-04-13T07:33:18Z",
  "formattedId": "19.311",
  "initialSituation": "<p>Conformément à la décision du Grand Conseil du canton de Zoug du 29 août 2019, l'Assemblée fédérale est invitée à modifier la législation fédérale, en particulier la loi fédérale du 25 septembre 1952 sur les allocations pour perte de gain en cas de service et de maternité (loi sur les allocations pour perte de gain, LAPG [RS 834.1]), de sorte que les femmes puissent exercer leurs mandats politiques à tous les niveaux législatifs pendant leur congé de maternité sans pour autant perdre leur droit à l'allocation de maternité ni la protection de la maternité découlant de leur activité professionnelle. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE"
          },
          "date": "2020-11-09T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN"
          },
          "date": "2021-01-22T00:00:00Z",
          "text": "Donné suite"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Loi fédérale sur les allocations pour perte de gain (LAPG) (Allocation de maternité pour les députées)"
    }
  ],
  "proceedings": "<p><b>Communiqué de presse de la commission des institutions politiques du Conseil des Etats du 10.11.2020</b></p><p>Les mères doivent pouvoir participer aux séances du Parlement pendant leur congé de maternité, sans pour autant perdre leur droit à l'allocation de maternité. La Commission des institutions politiques du Conseil des Etats a décidé de donner suite à trois initiatives en ce sens émanant des cantons de Zoug, Bâle-Campagne et Lucerne. </p><p>Les initiatives <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190311\">19.311</a>, <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200313\">20.313</a> et <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200323\">20.323</a>, déposées respectivement par les cantons de Zoug, Bâle-Campagne et Lucerne, visent à modifier la loi sur les allocations pour perte de gain et l'ordonnance y relative. Par 11 voix contre 1 et 1 abstention, la commission a décidé d'y donner suite. Selon le droit en vigueur, le droit à l'allocation de maternité s'éteint le jour où la mère reprend une activité lucrative, indépendamment de son taux d'occupation. Or, un mandat parlementaire est considéré comme une activité lucrative, si bien qu'une députée perd également son droit à l'allocation de maternité pour son activité professionnelle principale si elle participe, même ponctuellement, à des séances du Parlement pendant son congé de maternité. Aux yeux de la commission, des dispositions du droit des assurances sociales ne devraient pas empêcher les élues d'exercer leur mandat de représentantes du peuple. La commission considère que la situation actuelle est insatisfaisante non seulement pour les femmes concernées, mais aussi pour l'institution parlementaire et les électeurs.</p><p> </p><p><b>Communiqué de presse de la commission des institutions politiques du Conseil national du 22.01.2021</b></p><p><b>Les mères doivent pouvoir participer aux séances du Parlement pendant leur congé de maternité</b></p><p>A l'instar de son homologue du Conseil des Etats, la CIP-N est convaincue que les femmes qui exercent un mandat parlementaire et souhaitent assumer celui-ci aussi pendant leur congé maternité ne doivent pas perdre, de ce fait, leur droit à l'allocation de maternité. A l'unanimité, elle a donné suite à trois initiatives déposées respectivement par les cantons de Zoug, Bâle-Campagne et Lucerne (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190311\">19.311</a>, <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200313\">20.313</a> et <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200323\">20.323</a>) qui demandent que la loi sur les allocations pour perte de gain et l'ordonnance y relative soit modifiées dans ce sens.</p><p> </p><p><b>Communiqué de presse de la commission des institutions politiques du Conseil des Etats du 31.03.2023</b></p><p>La CIP-E a adopté à l'intention de son conseil, par 8 voix contre 2 et 2 abstentions, la modification de la loi sur les allocations pour perte de gain concernant l'allocation de maternité des femmes parlementaires. La modification proposée vise à rendre l'exercice d'un mandat parlementaire davantage compatible avec la maternité. Selon le droit en vigueur, le droit à l'allocation de maternité s'éteint le jour où la mère reprend une activité lucrative, indépendamment de son taux d'occupation. Or, un mandat parlementaire est considéré comme une activité lucrative, si bien qu'une députée perd également son droit à l'allocation de maternité pour son activité professionnelle principale si elle participe, même ponctuellement, à des séances du Parlement pendant son congé de maternité.</p><p>La commission estime qu'une députée élue par le peuple ne devrait pas être empêchée d'accomplir son mandat politique en devenant mère. Elle propose donc qu'une parlementaire ne perde pas son droit à l'allocation de maternité pour son activité professionnelle si elle participe, pendant son congé de maternité, à des séances de conseil ou de commission du parlement au niveau fédéral, cantonal ou communal, pour lesquelles aucune suppléance n'est prévue.</p><p>Lors de la consultation menée du 22 août au 25 novembre 2022, le projet a été accueilli favorablement par la majorité des participants. Vingt-deux cantons soutiennent le projet sur le principe, tandis que quatre souhaitent le compléter. Tous les partis, à l'exception de l'UDC, y sont favorables. Les associations faîtières de l'économie, quant à elles, soulignent que la compatibilité d'un mandat parlementaire avec la maternité doit être encouragée sur le principe. Quatre associations sur six rejettent toutefois le projet. Une large majorité des autres organisations et milieux intéressés saluent le fait que la problématique ait été reconnue et approuvent l'intention de trouver une solution pour les femmes parlementaires.</p><p>Le projet sera soumis au Conseil fédéral pour avis avant d'être examiné au conseil, probablement à la session d'été.</p><p>Le <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-53009006-9159\">rapport</a> sur les résultats de la consultation ainsi que le <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-53009006-9161\">projet</a> définitif de la commission ont été publiés aujourd'hui.</p><p>Ce projet permet de mettre en oeuvre les initiatives des cantons de Zoug, Bâle-Campagne, Lucerne et Bâle-Ville (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190311\">19.311</a> / <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200313\">20.313</a> / <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200323\">20.323</a> / <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210311\">21.311</a>).</p><p> </p><p><b>Renseignements</b></p><p>Anne Benoit, secrétaire de la commission,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cip\">Commission des institutions politiques (CIP)</a></p>",
  "title": "Exercer un mandat politique en cas de maternité. Modification de la législation fédérale"
}