{
  "id": 20190486,
  "updated": "2023-05-04T10:43:06Z",
  "formattedId": "19.486",
  "initialSituation": "<p>Occorre modificare il Codice di procedura penale (CPP; RS 312.0) in modo tale che le inchieste mascherate in assenza di sospetti correlate a reati pedosessuali possano essere disposte a livello federale.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAG-CN",
            "id": 12,
            "name": "Commissione degli affari giuridici CN"
          },
          "date": "2021-02-04T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CAG-CS",
            "id": 25,
            "name": "Commissione degli affari giuridici CS"
          },
          "date": "2021-10-18T00:00:00Z",
          "text": "Nessuna adesione"
        },
        {
          "council": 1,
          "date": "2022-12-06T00:00:00Z",
          "text": "È dato seguito"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 06.12.2022</b></p><p><b>Pedocriminalità, sì a inchieste mascherate polizia federale</b></p><p><b>La polizia federale deve poter condurre inchieste mascherate online correlate a reati pedosessuali anche in assenza di sospetti. È quanto chiede un'iniziativa parlamentare di Fabio Regazzi (Centro/TI) approvata oggi dal Consiglio nazionale con 102 voti a 90 e una astensione. Il dossier va agli Stati, dove la commissione preparatoria ha dato parere negativo all'unanimità.</b></p><p>Le cifre relative a questo fenomeno in internet sono allarmanti e non cessano di crescere, ha ricordato l'autore della proposta, aggiungendo che attualmente la lotta alla pedocriminalità non è prioritaria né a livello federale né a livello cantonale e le risorse messe a disposizione sono insufficienti.</p><p>Secondo Regazzi, l'inchiesta mascherata svolta in assenza di sospetti è un mezzo efficace di lotta, ma dall'entrata in vigore del nuovo Codice di procedura penale la polizia federale non può più eseguirne di propria iniziativa. La maggior parte dei Cantoni ha pertanto elaborato basi legali che permettono di farlo.</p><p>Ma questi crimini non si fermano alle frontiere cantonali, e combatterli richiede molte risorse e coordinamento. È necessaria una competenza federale, ha affermato Philipp Matthias Bregy (Centro/VS) a nome della commissione, aggiungendo che la polizia federale deve tornare a poter svolgere indagini segrete, anche se non ci sono sospetti.</p><p>Per la sinistra non è opportuno affidare alla Confederazione compiti che sono di competenza cantonale. \"La lotta alla pedofilia sta funzionando\", ha rilevato Nicolas Walder (Verdi/GE), aggiungendo che una revisione delle competenze sarebbe controproducente. \"Occorrerebbe creare una nuova unità e ciò metterebbe a rischio le competenze sviluppate dai cantoni\", ha sostenuto invano.</p><p> </p><p><b>Informazioni</b></p><p>Simone Peter, segretaria della commissione,</p><p>058 322 97 47,</p><p><a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cag\">Commissione degli affari giuridici (CAG)</a></p>",
  "title": "Lottare finalmente in maniera efficace contro la pedocriminalità in Internet"
}