{
  "id": 20190080,
  "updated": "2021-06-30T09:12:20Z",
  "description": "Message du 20 novembre 2019  concernant la révision de la loi fédérale sur l'assurance-vieillesse et survivants (Modernisation de la surveillance dans le 1er pilier et optimisation dans le 2e pilier de la prévoyance vieillesse, survivants et invalidité)",
  "formattedId": "19.080",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 20.11.2019</b></p><p><b>Modernisation de la surveillance dans le 1er pilier </b></p><p><b>La surveillance de l'AVS, des prestations complémentaires (PC), du régime des allocations pour perte de gain (APG) et du régime des allocations familiales dans l'agriculture doit être modernisée. Cela suppose d'axer davantage la surveillance sur les risques, de renforcer la gouvernance et de piloter de manière adéquate les systèmes d'information. Lors de sa séance du 20 novembre 2019, le Conseil fédéral a pris connaissance des résultats de la consultation sur ce projet et a adopté le message concernant la révision de la loi sur l'AVS à l'intention du Parlement. </b></p><p>La surveillance de l'AVS est restée pratiquement inchangée depuis 1948. Il en est de même pour le régime des APG en cas de service et de maternité et pour le système des PC, ainsi que pour le régime des allocations familiales dans l'agriculture. La surveillance de l'AI, au contraire, a été modernisée en profondeur lors de la 5e révision de l'AI en 2008. Il est aujourd'hui nécessaire, si l'on entend continuer à garantir la stabilité du système de prévoyance, d'étendre ce travail aux autres branches du 1er pilier. Le Contrôle fédéral des finances a d'ailleurs exigé que la surveillance soit adaptée aux défis actuels. Les adaptations de loi proposées par le Conseil fédéral dans le 1er pilier reposent sur trois axes principaux.</p><p> </p><p>Une surveillance moderne et axée sur les risques</p><p>Dans l'AVS, les PC, le régime des APG et le régime des allocations familiales dans l'agriculture, une surveillance proactive et axée sur les risques vient remplacer la surveillance essentiellement réactive qui prévaut aujourd'hui. Pour cela, les organes d'exécution doivent être tenus de mettre en place des instruments modernes de gestion et de contrôle (gestion des risques, gestion de la qualité et système de contrôle interne). En outre, les tâches et les responsabilités de l'autorité de surveillance doivent être précisées.</p><p> </p><p>Un renforcement de la gouvernance</p><p>Le projet prévoit d'inscrire dans la loi les principes de bonne gouvernance, notamment des exigences concernant l'indépendance des organes d'exécution, l'intégrité des responsables et la transparence dans la présentation des comptes. Le but est de garantir une mise en application irréprochable du 1er pilier.</p><p> </p><p>Une amélioration du pilotage et de la surveillance des systèmes d'information</p><p>Les organes d'exécution doivent veiller à ce que leurs systèmes d'information présentent la stabilité nécessaire et garantissent la sécurité de l'information et la protection des données. L'autorité de surveillance obtient la compétence d'édicter des exigences minimales relatives à la sécurité de l'information et à la protection des données. En outre, le financement du développement et de l'exploitation de systèmes d'information utilisables à l'échelle suisse est réglementé. De plus, le projet prévoit d'accorder au Conseil fédéral la compétence de régler l'échange électronique de données entre les assureurs sociaux suisses et les autorités fédérales ainsi qu'entre les assureurs eux-mêmes. Cette disposition est intégrée dans la loi fédérale sur la partie générale du droit des assurances sociales (LPGA) afin qu'elle s'applique à toutes les assurances sociales.</p><p> </p><p>Des optimisations ponctuelles dans le 2e pilier</p><p>La surveillance des institutions de la prévoyance professionnelle (2e pilier) a été réaménagée en 2012. Si l'organisation de la surveillance mise en place à cette occasion a fait ses preuves, elle reste perfectible. C'est pourquoi le projet prévoit des améliorations ponctuelles. Il propose en particulier de préciser les tâches des experts en matière de prévoyance professionnelle et de garantir l'indépendance des autorités régionales de surveillance par une disposition interdisant aux membres des gouvernements cantonaux de siéger dans les organes de surveillance.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 20 novembre 2019  concernant la révision de la loi fédérale sur l'assurance-vieillesse et survivants (Modernisation de la surveillance dans le 1er pilier et optimisation dans le 2e pilier de la prévoyance vieillesse, survivants et invalidité)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-14T00:00:00Z",
          "text": "Décision modifiant le projet"
        }
      ],
      "text": "Loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (Modernisation de la surveillance)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 14.06.2021</b></p><p><b>La surveillance de l'AVS doit être modernisée</b></p><p><b>La surveillance de l'AVS, des prestations complémentaires, des allocations pour perte de gain et des allocations familiales dans l'agriculture devrait être modernisée. Le Conseil des Etats a approuvé lundi le projet présenté par le gouvernement, en le modifiant.</b></p><p>Il est nécessaire d'agir dans ce domaine, a relevé Erich Ettlin (Centre/OW) au nom de la commission. Le Contrôle fédéral des finances l'a lui-même exigé. Des règles unifiées au niveau national doivent simplifier un système extrêmement décentralisé, dans lequel opèrent de nombreux acteurs.</p><p>Le projet prévoit d'introduire un système de gestion des risques modernes, a ajouté le ministres des affaires sociales Alain Berset. Des objectifs de qualité devront être fixés.</p><p> </p><p>Pas d'exigences minimales</p><p>Les organes d'exécution, tels que les caisses de compensation cantonales et professionnelles ou les offices AI, devront mettre en place des instruments modernes de gestion et de contrôle des risques et de la qualité. Les tâches et les responsabilités de l'autorité de surveillance seront précisées.</p><p>Le pilotage et la surveillance des systèmes d'information devraient être améliorés pour garantir la sécurité de l'information et la protection des données. Les sénateurs ont toutefois refusé par 30 voix contre 14 de donner à l'autorité de surveillance la compétence d'édicter des exigences minimales en ce sens, comme le demandaient le Conseil fédéral et la gauche.</p><p>Fixer des exigences minimales, c'est le moyen d'assurer une certaine uniformité dans l'exécution des décisions, a plaidé Alain Berset qui a exhorté en vain les sénateurs à ne pas \"vider le projet d'une partie de sa substance\".</p><p> </p><p>Communication par voie électronique</p><p>Le financement du développement et de l'exploitation de systèmes d'information utilisables à l'échelle suisse sera réglementé. Le Conseil fédéral aura la compétence de régler l'échange électronique de données entre les assureurs sociaux et les autorités fédérales ainsi qu'entre les assureurs.</p><p>Le Conseil des Etats a également décidé par 21 voix contre 20 et deux abstentions d'autoriser la communication des décisions par voix électronique. Une telle possibilité existe déjà dans le domaine de l'assurance chômage, a souligné Erich Ettlin, assurant que cette mesure permettrait un grand gain d'efficacité.</p><p>Plusieurs intervenants ont au contraire insisté sur la nécessité d'avoir une base légale claire. Pour Philippe Bauer (PLR/NE), il est \"prématuré\" de franchir un tel pas, qui créerait de l'insécurité juridique.</p><p>Les sénateurs ont aussi tacitement décidé de créer une base légale permettant à la Centrale de compensation, l'organe fédéral exécutif en matière d'assurances sociales, de développer et d'exploiter un système d'information pour l'échange de données.</p><p> </p><p>Le 2e pilier aussi</p><p>Le projet prévoit aussi des améliorations ponctuelles pour la surveillance des institutions de la prévoyance professionnelle. Les sénateurs ont toutefois refusé par 25 voix contre 16 d'interdire aux membres des organes de contrôle des autorités régionales de surveillance de siéger au gouvernement cantonal ou d'exercer une fonction dans l'administration publique.</p><p>Pour Alain Berset, cette solution permettrait d'éviter des conflits d'intérêts - ou une \"apparence de conflits d'intérêts\" qui serait tout aussi dommageable. Mais Pirmin Bischof (Centre/SO) a dénoncé une ingérence dans l'autonomie des cantons. \"Qui représentera les cantons ?\", a renchéri Charles Juillard (Centre/JU), estimant que le système actuel fonctionne bien.</p><p> </p><p>Activités de courtage</p><p>La Chambre des cantons a aussi décidé par 28 voix contre 14 de ne pas réglementer davantage la rémunération des courtiers mandatés par les employeurs en recherche d'institution de prévoyance. Une telle mesure limiterait les entreprises dans leur choix de prestations de courtiers en assurances et pénaliserait les PME, a relevé M. Ettlin.</p><p>Les petites entreprises ont besoin de spécialistes qui choisissent la meilleure offre possible, car ni l'employeur ni les employés ne disposent des compétences nécessaires, a souligné Ruedi Noser (PLR/ZH). Critiquant un \"conflit d'intérêt manifeste\", Paul Rechsteiner (PS/SG) a de son côté affirmé qu'un tel modèle n'était pas dans l'intérêt des employés.</p><p>Il ne s'agit pas d'interdire les activités de courtage, celles-ci ont un rôle à jouer, mais il faut assurer de la transparence, a de son côté insisté en vain Alain Berset.</p><p> </p><p><b>Renseignements</b></p><p>Christina Leutwyler, secrétaire adjointe de la commission,</p><p>058 322 94 24,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-csss\">Commission de la sécurité sociale et de la santé publique (CSSS)</a></p><p> </p><p>Co-rapport de la Commission des finances du Conseil national</p><p><b>Communiqué de presse de la commission des finances du Conseil national du 13.09.2021</b></p><p>Dans un corapport qu'elle adresse à la Commission de la sécurité sociale et de la santé publique du Conseil national (CSSS-N), la Commission des finances du Conseil national (CdF-N) recommande, par 17 voix contre 2 et 3 abstentions, d'intégrer dans la révision de la loi sur l'AVS consacrée à la modernisation de la surveillance (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190080\">19.080</a> é), la recommandation du Contrôle fédéral des finances (CDF) visant le regroupement de la Centrale de compensation (CdC) et de compenswiss et le transfert de cette nouvelle structure dans un établissement fédéral d'assurances sociales (cf. <a  href=\"https://www.efk.admin.ch/images/stories/efk_dokumente/publikationen/_bildung_und_soziales/sozialversicherung_und_altersvorsorge/21601/21601BE-Version-definitive-V04.pdf\">rapport d'audit</a> du CDF du 10.5.2021 sur la surveillance technique et financière de l'AVS).</p><p>Il existe actuellement deux structures pour mener à bien les tâches centralisées du premier pilier. D'une part, il y a la CdC, entité rattachée à l'Administration fédérale des finances et relevant par conséquent du Département fédéral des finances, qui accomplit de nombreuses tâches concernant l'AVS, l'AI et les APG. Citons par exemple la gestion des flux de liquidités en provenance et à destination des caisses de compensation AVS/AI/APG et l'établissement des comptes annuels de ces trois assurances. D'autre part, il y a compenswiss, qui est un établissement fédéral de droit public relevant du Département fédéral de l'intérieur, qui a pour tâche la gestion centralisée des liquidités et de la fortune de l'AVS, de l'AI et des APG ainsi que la publication des comptes annuels de ces trois assurances établis par la CdC.</p><p>Une majorité claire de la CdF-N estime que la séparation actuelle en deux entités distinctes, qui ont des statuts juridiques différents et qui sont de surcroît rattachées à des départements différents, pose des problèmes de gouvernance et de surveillance. Un regroupement des deux structures (CdC et compenswiss) au sein d'un établissement fédéral de droit public qui effectuerait toutes les tâches centralisées serait bien plus cohérent et transparent que le système prévalant actuellement. Un tel regroupement se rapprocherait par ailleurs des modèles organisationnels habituels en matière de gestion des assurances sociales tant en Suisse qu'à l'étranger.</p><p> </p><p><b>Renseignements</b></p><p>Stefan Koller, secrétaire de commission,</p><p>058 322 95 35,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-surveillance/commissions-cdf\">Commission des finances (CdF)</a></p><p><b> </b></p><p><b>Communiqué de presse de la commission de la sécurité sociale et de la santé publique du Conseil national du 29.10.2021</b></p><p>A l'unanimité, la CSSS-N a décidé d'entrer en matière sur le projet intitulé \" <b>Modernisation de la surveillance</b> dans le 1er pilier et optimisation dans le 2e pilier de la prévoyance vieillesse, survivants et invalidité \" (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190080\">19.080</a>). A l'instar du Conseil des Etats, la commission est favorable au renforcement de l'attention portée aux risques dans la surveillance, à l'amélioration de la gouvernance et à la mise en place d'un pilotage approprié des systèmes d'information. Après avoir entamé la discussion par article, elle a auditionné des représentants du Contrôle fédéral des finances. Dans ce contexte, elle a décidé, par 18 voix contre 0 et 5 abstentions, de déposer une motion (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20214340\">21.4340</a>) afin de charger le Conseil fédéral d'examiner s'il serait judicieux de regrouper la Centrale de compensation et Compenswiss en une nouvelle structure et de transférer celle-ci dans un établissement d'assurance sociale de la Confédération. Elle poursuivra la discussion par article à sa prochaine séance. </p><p> </p><p><b>Auskünfte</b></p><p>Boris Burri, Kommissionssekretär, </p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sgk\">Kommission für soziale Sicherheit und Gesundheit (SGK)</a></p>",
  "title": "LAVS. Modification (modernisation de la surveillance)"
}