{
  "id": 20190073,
  "updated": "2021-10-21T14:30:14Z",
  "description": "Messaggio del 13 dicembre 2019 concernente il complemento alla legge federale su misure di promozione civile della pace e di rafforzamento dei diritti dell’uomo per la creazione di un’Istituzione nazionale per i diritti dell’uomo (INDU)",
  "formattedId": "19.073",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 13.12.2019</b></p><p><b>Creazione di un'istituzione nazionale per i diritti umani in Svizzera </b></p><p><b>Il 13 dicembre 2019 il Consiglio federale ha adottato il progetto di legge sulla creazione di un'istituzione nazionale per i diritti umani (INDU). L'Esecutivo rafforza così il proprio impegno a favore dei diritti umani, la cui tutela in Svizzera è sancita anche dalla Costituzione federale. La decisione di optare per un modello di ente pubblico tiene conto dei risultati della consultazione. L'INDU sarà un'istituzione indipendente che coinvolgerà ampie fasce della società e riceverà un sostegno finanziario annuale dalla Confederazione. </b></p><p>La creazione di un'INDU in Svizzera figura da tempo nell'agenda politica e risponde sia a una richiesta di politica estera dell'ONU che a un'aspettativa politica interna. Oltre 120 Paesi, compresi quasi tutti quelli europei, sono già dotati di un'istituzione di questo genere.</p><p>L'indipendenza di questa nuova istituzione le consentirà di cooperare non solo con le autorità a tutti i livelli statali, ma anche con le organizzazioni non governative, l'economia privata, il settore della ricerca e le organizzazioni internazionali, e di sostenere le loro attività in materia di diritti umani.</p><p>Dal 2011, il Centro svizzero di competenza per i diritti umani (CSDU) esiste come progetto pilota a tempo determinato. Una valutazione esterna ha confermato l'utilità di una INDU per la Svizzera e l'esistenza di una domanda per le prestazioni erogate da un'istituzione di questo tipo. </p><p>Il disegno di legge prevede di tramutare il progetto pilota in un'INDU permanente in forma di istituzione di diritto pubblico codificata nella legge. Questo modello tiene conto sia dei risultati della procedura di consultazione sia delle direttive dell'ONU. Per evitare vuoti tra il progetto pilota, che durerà fino alla fine del 2020, e l'istituzione subentrante, è prevista una proroga di ulteriori due anni del progetto pilota. </p><p><b> </b></p><p>Un'istituzione snella, indipendente e stabile</p><p>L'INDU sarà integrata nella legge federale su misure di promozione civile della pace e di rafforzamento dei diritti dell'uomo. Sarà dotata di personalità giuridica propria e disporrà della necessaria indipendenza, il che significa, per esempio, che potrà definire autonomamente le proprie attività nell'ambito del mandato affidatole e reagire rapidamente ai nuovi sviluppi. I suoi compiti comprenderanno l'informazione e la documentazione, la ricerca, la consulenza, l'educazione e la sensibilizzazione in materia di diritti umani nonché lo scambio internazionale. Il mandato affidatole coprirà sia questioni interne riguardanti i diritti umani sia questioni relative all'attuazione degli obblighi internazionali in materia di diritti umani in Svizzera. L'INDU non svolgerà mansioni amministrative, non fungerà da mediatrice e non si occuperà di singoli casi.</p><p>Come con il progetto pilota, è previsto che la Confederazione sostenga l'INDU con un contributo finanziario di un milione di franchi all'anno. Verrà inoltre mantenuta l'aggregazione al mondo universitario: l'INDU avrà dunque sede in una o più università. Il Consiglio federale intende creare l'INDU in stretta collaborazione con i Cantoni, che contribuiscono in modo significativo alla situazione, considerata buona nel confronto internazionale, dei diritti umani in Svizzera e svolgono un ruolo importante nella protezione dei diritti umani.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 13 dicembre 2019 concernente il complemento alla legge federale su misure di promozione civile della pace e di rafforzamento dei diritti dell’uomo per la creazione di un’Istituzione nazionale per i diritti dell’uomo (INDU)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-08T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2021-09-14T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale su misure di promozione civile della pace e di rafforzamento dei diritti dell’uomo"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 08.06.2021</b></p><p><b>Tutela diritti dell'uomo, creare istituzione nazionale</b></p><p><b>La Svizzera deve dotarsi di un'istituzione nazionale per i diritti umani (INDU). Lo pensa il Consiglio degli Stati, che oggi ha dato il proprio via libera alla creazione dell'organo. Esso sarà indipendente, coinvolgerà ampie fasce della società e riceverà un sostegno finanziario dalla Confederazione.</b></p><p>L'INDU sarà integrata nella legge federale su misure di promozione civile della pace e di rafforzamento dei diritti dell'uomo. I \"senatori\" hanno approvato nel suo insieme tale disegno, che ora passa al Nazionale, per 34 voti a 7 e due astenuti.</p><p>Il Consiglio federale ha adottato a fine 2019 il progetto di legge in materia con l'obiettivo di rafforzare il proprio impegno a favore dei diritti umani. La creazione dell'INDU figura da tempo nell'agenda politica elvetica e risponde anche a una richiesta di politica estera dell'Onu, ha ricordato Carlo Sommaruga (PS/GE). Oltre 120 Paesi, compresi quasi tutti quelli europei, dispongono già di un'istituzione di questo genere.</p><p>Snocciolando i motivi che giustificano la nascita di un organo simile, Sommaruga ha sottolineato come l'INDU \"abbia un ruolo preventivo: entra in gioco prima che si verifichi una violazione dei diritti dell'uomo. Al contrario, i tribunali che si occupano della questione hanno un ruolo puramente correttivo\".</p><p>L'indipendenza dell'INDU le consentirà di cooperare non solo con le autorità a tutti i livelli statali, ma anche con le organizzazioni non governative, l'economia privata, il settore della ricerca e le organizzazioni internazionali.</p><p>Dal 2011, esiste già il Centro svizzero di competenza per i diritti umani (CSDU) come progetto pilota a tempo determinato, ha ricordato il relatore di commissione Matthias Michel (PLR/ZG). Esso però non soddisfa tutti i requisiti e quindi il disegno di legge prevede di tramutare tale progetto in un'INDU permanente, in forma di istituzione di diritto pubblico.</p><p>L'INDU potrà definire autonomamente le proprie attività nell'ambito del mandato affidatole, che copre sia questioni interne sia relative agli obblighi internazionali. I suoi compiti comprenderanno l'informazione e la documentazione, la ricerca, la consulenza, l'educazione e la sensibilizzazione in materia di diritti umani nonché lo scambio internazionale. Non svolgerà mansioni amministrative, non fungerà da mediatrice e non si occuperà di singoli casi.</p><p>È previsto che Berna sostenga l'INDU con un contributo finanziario di un milione di franchi all'anno, ha affermato il ministro degli esteri Ignazio Cassis. I Cantoni si faranno carico dei costi infrastrutturali e l'istituzione avrà sede in una o più università.</p><p><b> </b></p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 14.09.2021</b></p><p><b>CN: tutela diritti dell'uomo, ok a istituzione nazionale</b></p><p><b>La Svizzera deve dotarsi di un'istituzione nazionale per i diritti umani (INDU). Dopo il Consiglio degli Stati nel giugno scorso, oggi è toccato al Consiglio nazionale - con unica eccezione l'UDC - dare il via libera alla creazione di questo organismo. Il dossier è pronto per le votazioni finali.</b></p><p>Questo organismo sarà indipendente, coinvolgerà ampie fasce della società e riceverà un sostegno finanziario dalla Confederazione. L'INDU sarà integrata nella legge federale su misure di promozione civile della pace e di rafforzamento dei diritti dell'uomo.</p><p>Il Consiglio federale ha adottato a fine 2019 il progetto di legge in materia con l'obiettivo di rafforzare il proprio impegno a favore dei diritti umani. La creazione dell'INDU figura da tempo nell'agenda politica elvetica e risponde anche a una richiesta di politica estera dell'Onu, hanno ricordato in aula diversi oratori, compreso il consigliere federale Ignazio Cassis.</p><p>A parte il fatto che la Svizzera è uno dei pochi paesi europei a non essersi dotato di una tale istituzione, Cassis e i promotori hanno rammentato che si tratta anche di rafforzare la credibilità della Svizzera in materia di diritti umani e di rafforzare il ruolo della Ginevra internazionale.</p><p>Dopotutto non possiamo criticare gli altri Paesi e, nel contempo, non fare nulla da noi per promuovere questi diritti che ci stanno a cuore, si è sentito in aula. Attualmente, oltre 120 Paesi, compresi quasi tutti quelli europei, dispongono di un'istituzione di questo genere.</p><p>Secondo i fautori dell'INDU, quest'ultima assumerà un ruolo preventivo: entra in gioco prima che si verifichi una violazione dei diritti dell'uomo e avrà un ruolo importante nella divulgazione e sensibilizzazione sul tema. L'indipendenza dell'INDU le consentirà di cooperare non solo con le autorità a tutti i livelli statali, ma anche con le organizzazioni non governative, l'economia privata, il settore della ricerca e le organizzazioni internazionali.</p><p>Dal 2011, esiste già il Centro svizzero di competenza per i diritti umani (CSDU) come progetto pilota a tempo determinato. Esso però non soddisfa tutti i requisiti e quindi il disegno di legge prevede di tramutare tale progetto in un'INDU permanente, in forma di istituzione di diritto pubblico.</p><p>L'INDU potrà definire autonomamente le proprie attività nell'ambito del mandato affidatole, che copre sia questioni interne sia relative agli obblighi internazionali. I suoi compiti comprenderanno l'informazione e la documentazione, la ricerca, la consulenza, l'educazione e la sensibilizzazione in materia di diritti umani - come nel caso dei bambini o delle persone disabili - nonché lo scambio internazionale. Non svolgerà mansioni amministrative, non fungerà da mediatrice e non si occuperà di singoli casi.</p><p>In merito al mandato dell'INDU, la commissione raccomandava una maggiore flessibilità rispetto alla versione del Consiglio federale e del Consiglio degli Stati. Al voto, però, l'ha spuntata una proposta di minoranza (99 voti a 87) che ha preferito attenersi a un catalogo ben definito di compiti.</p><p>Per quanto attiene al finanziamento, è previsto un credito ogni quattro anni. Il Consiglio federale avrebbe preferito contributi - un milione circa secondo il governo - da definire anno per anno. I Cantoni si faranno carico dei costi infrastrutturali e l'istituzione avrà sede in una o più università.</p><p>Unica voce fuori dal coro, l'UDC ha giudicato inutile la creazione di questa nuova istituzione e ne ha criticato i costi, che potrebbero facilmente esplodere. In Austria, per esempio, un organismo simile impiega già 90 persone, con tutte le spese del caso, ha affermato Yvette Estermann (LU). Tuttavia, la sua proposta di non entrata in materia è stata bocciata per 135 voti a 54.</p>",
  "title": "Misure di promozione civile della pace e di rafforzamento dei diritti dell’uomo. Legge federale"
}