{
  "id": 20190084,
  "updated": "2021-04-15T07:53:32Z",
  "description": "Botschaft vom 13. Dezember 2019 zur Genehmigung des Vertrages zwischen der Schweiz und Indonesien über Rechtshilfe in Strafsachen",
  "formattedId": "19.084",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 13.12.2019</b></p><p><b>Rechtshilfevertrag mit Indonesien: Bundesrat verabschiedet Botschaft </b></p><p><b>Die Schweiz und Indonesien wollen bei der Bekämpfung der internationalen Kriminalität enger zusammenarbeiten. Der Bundesrat hat an seiner Sitzung vom 13. Dezember 2019 die Botschaft zu einem bilateralen Rechtshilfevertrag in Strafsachen mit dem südostasiatischen Staat verabschiedet. Die Schweiz baut damit im Interesse verstärkter Sicherheit das weltweite Vertragsnetz im Bereich der Rechtshilfe in Strafsachen weiter aus. </b></p><p>Der bilaterale Rechtshilfevertrag mit Indonesien schafft die notwendige völkerrechtliche Grundlage, damit die Justizbehörden der beiden Staaten bei der Aufdeckung und Verfolgung strafbarer Handlungen effizienter zusammenarbeiten können. Die Schweiz und Indonesien verpflichten sich, einander in diesem Bereich weitestgehende Rechtshilfe zu leisten. Im Vordergrund steht dabei die Bekämpfung von Wirtschaftsdelikten, Geldwäscherei und Korruption.</p><p>Der Rechtshilfevertrag übernimmt die wichtigsten Grundsätze des schweizerischen Rechtshilfegesetzes und des Europäischen Rechtshilfeübereinkommens. Er vereinfacht und beschleunigt das Rechtshilfeverfahren, namentlich indem er formale Erfordernisse verringert (u. a. Verzicht auf Beglaubigungen) und in beiden Ländern Zentralbehörden bezeichnet, die als direkte Ansprechpartner für die Behandlung von Rechtshilfeersuchen dienen. Weiter führt er Massnahmen (z. B. Zeugenbefragungen, Sicherstellung und Herausgabe von Beweismitteln) auf, die zur Unterstützung eines Strafverfahrens im anderen Staat ergriffen werden können und legt die Voraussetzungen für die Zusammenarbeit fest. Zudem schafft er Klarheit über die Anforderungen an ein Rechtshilfeersuchen und führt abschliessend die Gründe auf, aus denen die Zusammenarbeit abgelehnt werden kann. Vermutete Verstösse gegen die Menschenrechte etwa stellen einen Grund für die Verweigerung von Rechtshilfe dar.</p><p>Der Bundesrat verfolgt die Politik, im Interesse der inneren Sicherheit der Schweiz sowie eines sauberen Finanzplatzes das Vertragsnetz im Bereich der internationalen Rechtshilfe weiter auszubauen. Der Vertrag mit Indonesien reiht sich in diese Politik ein.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 13. Dezember 2019 zur Genehmigung des Vertrages zwischen der Schweiz und Indonesien über Rechtshilfe in Strafsachen"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Vertrag zwischen der Schweizerischen Eidgenossenschaft und der Republik Indonesien über Rechtshilfe in Strafsachen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-12-16T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2021-03-01T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2021-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Vertrags zwischen der Schweiz und Indonesien über Rechtshilfe in Strafsachen"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 16.12.2020</b></p><p>Der Nationalrat ist einverstanden damit, dass die Schweiz und Indonesien ihre Zusammenarbeit bei der Bekämpfung der internationalen Kriminalität stärken. Er hat einem bilateralen Rechtshilfevertrag mit 153 zu 32 bei 3 Enthaltungen zugestimmt. Die Schweiz und Indonesien verpflichteten sich, einander in diesem Bereich weitestgehende Rechtshilfe zu leisten. Im Vordergrund steht dabei die Bekämpfung von Wirtschaftsdelikten, Geldwäscherei und Korruption. Der Rechtshilfevertrag übernimmt laut Bundesrat die wichtigsten Grundsätze des schweizerischen Rechtshilfegesetzes und des Europäischen Rechtshilfeübereinkommens. Nicht einverstanden mit dem Abkommen war im Nationalrat lediglich ein Teil der SVP-Fraktion, weil dem Land wegen der Menschenrechtsverletzungen nicht die Hand gereicht werden solle.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 01.03.2021</b></p><p><b>Parlament genehmigt Rechtshilfevertrag mit Indonesien </b></p><p><b>Das Parlament hat der Ratifizierung des Rechtshilfevertrags in Strafsachen zwischen der Schweiz und Indonesien zugestimmt. Nach dem Nationalrat hat am Montag auch der Ständerat die Inkraftsetzung des entsprechenden Abkommens genehmigt, mit 42 Ja-Stimmen und bei 1 Enthaltung.</b></p><p>Die Schweiz und Indonesien verpflichteten sich mit dem Abkommen, bei der Bekämpfung von Wirtschaftsdelikten, Geldwäscherei und Korruption enger zusammenzuarbeiten. Der Nationalrat hatte der Ratifizierung in der vergangenen Wintersession mit deutlicher Mehrheit zugestimmt.</p><p>Der Rechtshilfevertrag mit Indonesien schaffe die notwendige völkerrechtliche Grundlage, damit die Justizbehörden der beiden Staaten bei der Aufdeckung und Verfolgung strafbarer Handlungen effizienter zusammenarbeiten könnten, erläuterte Beat Rieder (CVP/VS) namens der vorberatenden Rechtskommission (RK-S).</p><p>Da Indonesien etwa bei Drogendelikten die Todesstrafe kennt, verlangt die Schweiz bei der Auslieferung von Personen entsprechende Garantien, dass die Todesstrafe nicht angewendet wird.</p><p>Die Schweiz sei für eine gute Strafverfolgung auf eine Zusammenarbeit mit anderen Staaten angewiesen, erklärte Justizministerin Karin Keller-Sutter. Die Zusammenarbeit dürfe aber nicht auf Kosten der Menschenrechte gehen. Die Schweiz werde Indonesien in solchen Fällen keine Rechtshilfe leisten.</p><p>Keller-Sutter und der indonesische Minister für Recht und Menschenrechte Yasonna Laoly hatten den Vertrag im Februar 2019 in Bern unterzeichnet. Mit dem Ja des Parlaments kann der Vertrag in Kraft treten.</p>",
  "title": "Rechtshilfe in Strafsachen. Abkommen mit Indonesien"
}