{
  "id": 20190503,
  "updated": "2022-05-31T13:27:33Z",
  "formattedId": "19.503",
  "initialSituation": "<p>Die Bundesverfassung wird wie folgt geändert:</p><p>Artikel 175 Zusammensetzung und Wahl</p><p>Absatz 1</p><p>Der Bundesrat besteht aus neun Mitgliedern.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR"
          },
          "date": "2021-04-15T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR"
          },
          "date": "2021-06-25T00:00:00Z",
          "text": "Keine Zustimmung"
        },
        {
          "council": 1,
          "date": "2021-11-29T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 2,
          "date": "2022-05-31T00:00:00Z",
          "text": "Keine Zustimmung"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 29.11.2021</b></p><p><b>Nationalrat will neun statt sieben Bundesräte</b></p><p><b>Die Landesregierung soll nach dem Willen des Nationalrats künftig neun statt sieben Mitglieder haben. Er hat sich am Montag für eine Regierungsreform ausgesprochen.</b></p><p>Die grosse Kammer fällte ihren Entscheid mit 102 zu 79 Stimmen bei 4 Enthaltungen. Die Staatspolitische Kommission des Nationalrats (SPK-N) hatte dem Gesamtrat beantragt, eine entsprechende parlamentarische Initiative der Berner SP-Nationalrätin Nadine Masshardt anzunehmen. Mit 13 zu 10 Stimmen fiel der Entscheid allerdings relativ knapp aus.</p><p>Das Thema sei im Nationalratsplenum bereits mehrfach diskutiert worden - und eine Neuregelung abgelehnt worden, räumte Masshardt in der Debatte ein. Bei den letzten nationalen Wahlen hätten so viele Menschen Parteien gewählt, die nicht im Bundesrat vertreten seien, wie nie seit Einführung der Zauberformel 1959. Es gehe um die Stärkung der Konkordanz.</p><p>Eine Vergrösserung der Landesregierung würde nicht nur für eine bessere Einbindung der politischen Kräfte sorgen, so Masshardt. Sie würde auch eine bessere Vertretung der Sprachregionen ermöglichen und der steigenden Arbeitslast der Bundesratsmitglieder Rechnung tragen.</p><p> </p><p>Gegner sehen Handlungsfähigkeit als prioritär</p><p>Dagegen wandte der Solothurner FDP-Nationalrat Kurt Fluri im Namen der Kommissionsminderheit ein, der Bundesrat sei kein Proporzorgan. Die Handlungsfähigkeit und das Kollegialitätsprinzip stünden im Vordergrund. Und strebe man eine eine eigentliche Staatsleitungsreform an, sei eine blosse Vergrösserung der Landesregierung unzureichend.</p><p>Nun muss sich der Ständerat mit dem Vorstoss befassen. Dort dürfte es die Idee schwer haben. Die Staatspolitische Kommission des Ständerats (SPK-S) sprach sich bei der Vorberatung mit 7 zu 3 Stimmen bei zwei Enthaltungen gegen eine Regierungsreform aus.</p><p> </p><p><b>Medienmitteilung der Staatspolitischen Kommission des Ständerates vom 08.04.2022</b></p><p>Die Kommission ist der Ansicht, dass die Anzahl der Mitglieder des Bundesrates nicht gemäss kurzfristigen parteipolitischen Bedürfnissen bestimmt werden sollte, sondern so, dass die Regierung ihre Funktionen möglichst gut wahrnehmen kann. Sie spricht sich deshalb ein zweites Mal mit 7 zu 3 Stimmen bei einer Erhaltung gegen eine vom Nationalrat in der Wintersession angenommene parlamentarische Initiative aus, welche eine Erhöhung der Anzahl der Mitglieder des Bundesrates auf neun fordert (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190503\">19.503</a> Pa. Iv. Masshardt). Eine Erhöhung der Mitgliederzahl auf neun würde die strategische Führungsarbeit des Bundesrates nicht erleichtern, sondern erschweren. Will man die strategische Führung stärken, müssten allenfalls andere Massnahmen ins Auge gefasst werden. Die Kommission will sich deshalb an einer späteren Sitzung mit verschiedenen Modellen einer Staatsleitungsreform auseinandersetzen. </p><p> </p><p><b>Auskünfte</b></p><p>Anne Benoit, Kommissionssekretärin,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-spk\">Staatspolitische Kommission (SPK)</a></p>",
  "title": "Konkordanz stärken mit neun Bundesratsmitgliedern"
}