{
  "id": 20190401,
  "updated": "2021-04-15T07:53:32Z",
  "formattedId": "19.401",
  "initialSituation": "<p><b>I promotori dell'iniziativa sulle cure infermieristiche chiedono di migliorare lo statuto degli infermieri e di garantire la qualità delle cure sanitarie. Pur riconoscendo che il settore delle cure infermieristiche versa in una difficile situazione e che in Svizzera vengono formati troppo pochi infermieri, il Parlamento raccomanda di respingere l'iniziativa. A suo parere, non è appropriato emanare disposizioni costituzionali applicabili a specifiche categorie professionali. Soprattutto, ritiene eccessive le richieste di introdurre disposizioni che regolino la professione, riguardanti ad esempio una remunerazione adeguata e condizioni di lavoro adeguate alle esigenze.</b></p><p><b>Le Camere hanno pertanto elaborato e adottato un controprogetto indiretto, nel quale sono previste una campagna di formazione finanziata da Confederazione e Cantoni nonché la possibilità che gli infermieri forniscano prestazioni di cura senza prescrizione medica e le fatturino direttamente alle casse malati.</b></p><p> </p><p> </p><p><b>Contesto</b></p><p> </p><p>Con 112 000 firme raccolte nell'arco di otto mesi, il 7 novembre 2017 l'Associazione svizzera infermiere e infermieri ha depositato l'iniziativa popolare \"Per cure infermieristiche forti (Iniziativa sulle cure infermieristiche)\".</p><p>L'iniziativa sulle cure infermieristiche chiede alla Confederazione e ai Cantoni di riconoscere la professione infermieristica come componente importante dell'assistenza sanitaria e di provvedere affinché tutti abbiano accesso a cure infermieristiche sufficienti e di qualità. In quest'ottica la Confederazione e i Cantoni devono fare in modo che vi siano abbastanza infermieri diplomati e che gli operatori del settore delle cure infermieristiche vengano impiegati conformemente alla loro formazione e alle loro competenze. Secondo l'iniziativa, la Confederazione deve inoltre stabilire le prestazioni che gli infermieri possono fornire sotto la propria responsabilità fatturandole direttamente alle assicurazioni sociali ed emanare disposizioni di esecuzione concernenti l'adeguata remunerazione delle cure infermieristiche, condizioni di lavoro consone alle esigenze e possibilità di sviluppo professionale degli operatori del settore.</p><p>Il 7 novembre 2018 il Consiglio federale ha respinto la richiesta di attribuire una posizione particolare, iscrivendola nella Costituzione, a una specifica categoria professionale e, in particolare, di riconoscere a tale categoria la facoltà di fatturare direttamente le prestazioni. Ha poi proposto al Parlamento di sottoporre l'iniziativa al voto del Popolo e dei Cantoni con la raccomandazione di respingerla senza contrapporle un controprogetto.</p><p>Nella seduta del 24 gennaio 2019 la Commissione della sicurezza sociale e della sanità del Consiglio nazionale ha deciso di presentare l'iniziativa 19.401 \"Per un rafforzamento delle cure. Migliorare la sicurezza dei pazienti e la qualità delle cure\" come controprogetto indiretto all'iniziativa sulle cure infermieristiche, imperniandola sui seguenti elementi chiave:</p><p>- per garantire la qualità delle cure e la sicurezza dei pazienti occorre formare e impiegare sufficiente personale (soprattutto infermieristico) nonché bloccare l'esodo professionale degli infermieri;</p><p>- si devono definire gli ambiti in cui gli infermieri possono operare sotto la propria responsabilità;</p><p>- è necessario remunerare adeguatamente le prestazioni erogate secondo gli standard qualitativi stabiliti, in modo efficiente ed economicamente sostenibile;</p><p>- occorre finanziare in modo adeguato la formazione e la formazione continua degli infermieri.</p><p>Nel parere del 27 novembre 2019 il Consiglio federale ha sostenuto ampiamente le proposte della Commissione.</p><p>(Fonti: messaggio del Consiglio federale e Iv. Pa. 19.401)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CSS-CN",
            "id": 6,
            "name": "Commissione della sicurezza sociale e della sanità"
          },
          "date": "2019-01-24T00:00:00Z",
          "text": "Decisione di elaborare un progetto di atto normativo"
        },
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS"
          },
          "date": "2019-03-12T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-12-17T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-06-10T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-09-15T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2020-11-30T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-03-03T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2021-03-08T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-03-17T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 2,
          "date": "2021-03-18T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 2,
          "date": "2021-03-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulla promozione della formazione in cure infermieristiche"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-12-17T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-06-10T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2020-09-15T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2020-11-30T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2021-03-03T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2021-03-08T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che stanzia un credito d’impegno per i contributi federali destinati a promuovere la formazione in cure infermieristiche"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-12-17T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-06-10T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale sull’aumento del numero di diplomi in cure infermieristiche nelle scuole universitarie professionali cantonali"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-12-17T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2020-06-10T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che stanzia un credito d’impegno per gli aiuti finanziari destinati a promuovere l’efficienza nell’ambito delle cure mediche di base, in particolare l’interprofessionalità"
    }
  ],
  "proceedings": "<p><b>Deliberazioni</b></p><p>Il Consiglio nazionale ha esaminato l'iniziativa sulle cure infermieristiche unitamente al controprogetto commissionale. Durante l'esame è emerso un ampio consenso nei confronti delle richieste espresse nell'iniziativa, ossia migliorare la situazione a livello di cure, garantirne la qualità e rafforzare il riconoscimento e l'attrattiva della professione infermieristica. La maggior parte dei membri del Consiglio nazionale ha inoltre concordato nel ritenere che, a causa dello sviluppo demografico, nei dieci anni a venire la Svizzera dovrà fare i conti con una carenza di infermieri, ragione per cui è necessario promuovere una campagna formativa in questo settore professionale. In seno alla Camera sono emersi tuttavia dissensi sulle modalità per raggiungere gli obiettivi individuati.</p><p>Ruth Humbel (M-E, AG), presidente della Commissione competente, ha spiegato le ragioni per respingere l'iniziativa popolare: in primo luogo, non è opportuno disciplinare settori professionali specifici nella Costituzione federale; secondariamente, le richieste di introdurre disposizioni che disciplinino la professione, riguardanti per esempio una remunerazione adeguata e condizioni di lavoro adeguate alle esigenze, sono eccessive. Riconoscendo tuttavia la necessità di fare qualcosa per migliorare la situazione del settore, la Commissione ha proposto un controprogetto indiretto che prevede alcune misure volte a rafforzare le offerte formative e aumentarne l'attrattiva, nonché a incrementare le competenze degli infermieri in modo tale che questi possano fornire e fatturare le prestazioni stabilite dal Consiglio federale senza dover disporre di una prescrizione medica.</p><p>Una maggioranza del Consiglio - gruppi dell'UDC, del PLR, del PVL e una maggioranza del Gruppo del Centro - ha condiviso la posizione della Commissione e ha quindi respinto l'iniziativa popolare. Il PS, i Verdi, una minoranza del Gruppo del Centro e alcuni membri del PVL e del PLR hanno invece raccomandato che l'iniziativa fosse accolta. Alla fine, con 107 voti contro 82 e 6 astensioni, il Consiglio nazionale ha raccomandato di respingerla.</p><p>Il gruppo UDC si è opposto all'entrata in materia sul controprogetto. Secondo Thomas de Courten (V, BL), dare agli infermieri la facoltà di fatturare autonomamente determinate prestazioni potrebbe far aumentare i premi delle casse malati. A detta di Verena Herzog (V, TG), parlare di carenza di infermieri è improprio e le offerte formative vanno promosse in funzione delle necessità. Verena Herzog ha inoltre messo in guardia contro un'ulteriore accademizzazione delle professioni infermieristiche. Seguendo la raccomandazione della sua Commissione, il Consiglio nazionale è entrato in materia sul controprogetto con 142 voti contro 50 e 4 astensioni.</p><p>La Commissione ha proposto che gli infermieri possano fatturare direttamente alle casse malati le prestazioni definite dal Consiglio federale a condizione che le casse abbiano previamente stipulato un'apposita convenzione con i fornitori di prestazioni. Vedendo in questo approccio il pericolo celato di un'abolizione dell'obbligo contrattuale, Pierre-Yves Maillard (S, VD) ha proposto che le prestazioni possano essere fatturate anche in assenza di una convenzione. Con 109 voti contro 91 e 3 astensioni, la sua proposta è stata accolta.</p><p>Per quanto riguarda la campagna formativa, hanno prevalso le proposte della maggioranza commissionale, secondo le quali i Cantoni devono innanzitutto determinare quanti posti di formazione sono necessari negli ospedali, nelle case di cura e nelle organizzazioni di assistenza e cura a domicilio e poi continuare a contribuire ai costi delle scuole specializzate superiori e delle scuole universitarie professionali, nonché aumentare i salari percepiti durante la formazione e rendere la professione più interessante per chi, provenendo da altri settori, decide di cambiare carriera. La Confederazione, dal canto suo, contribuirà alle spese di formazione con un totale di 469 milioni di franchi (al pari dei Cantoni) nell'arco di otto anni. </p><p>Per quanto concerne le condizioni di lavoro, il Consiglio nazionale ha respinto le proposte di minoranza con le quali la sinistra intendeva venire incontro ai promotori dell'iniziativa; tra queste rientravano anche le disposizioni su una remunerazione adeguata delle prestazioni fornite dagli infermieri, sulla presenza di un numero di infermieri sufficiente per ogni singolo paziente e su un contratto collettivo di lavoro rappresentativo per il personale infermieristico.</p><p>Nella votazione sul complesso il Consiglio nazionale ha appoggiato il controprogetto indiretto con 124 voti contro 68 e 4 astensioni.</p><p> </p><p>Seconda Camera, il <b>Consiglio degli Stati</b> ha proceduto in primo luogo all'esame del controprogetto. Nella sua analisi della situazione, ha concordato con il Consiglio nazionale nel ritenere necessario intervenire per aumentare il personale infermieristico qualificato formato in Svizzera, dato che già oggi quasi la metà del personale deve essere reclutato all'estero. Come la propria Commissione, il Consiglio nazionale era dell'avviso che gli infermieri dovrebbero essere in grado di fatturare autonomamente alle casse malati le prestazioni definite dal Consiglio federale. A suo parere, andrebbe però concessa solo agli infermieri, alle organizzazioni di assistenza e cura a domicilio e alle case di cura che hanno previamente stipulato una convenzione con le casse malati. Una minoranza commissionale, rappresentata da Marina Carobbio Guscetti (S, TI), era favorevole alla versione proposta dal Consiglio nazionale (cioè senza la condizione della convenzione), che non è però stata accolta (18 voti a favore, 25 contrari e 1 astensione).</p><p>Sulla questione del sostegno finanziario alla formazione, il Consiglio ha seguito di stretta misura (23 voti contro 22) la proposta della propria Commissione, accordando però un sostegno di 100 milioni di franchi in meno rispetto a quanto proposto dal Consiglio nazionale. La Commissione ha tuttavia previsto che i Cantoni non sono tenuti a promuovere l'accesso alle formazioni infermieristiche offerte dalle scuole specializzate superiori e dalle scuole universitarie professionali né ad aumentare i salari percepiti durante la formazione. Una minoranza ha proposto invece di allinearsi su questo punto alla posizione del Consiglio nazionale. Con 32 voti contro 13, il Consiglio degli Stati ha optato per la formulazione potestativa.</p><p> </p><p>Nella fase di appianamento delle divergenze relative al controprogetto il <b>Consiglio nazionale</b> ha confermato le proprie decisioni, ribadendo che agli infermieri debba essere data la facoltà di fatturare le prestazioni fornite senza aver previamente stipulato un'apposita convenzione con le casse malati. Una minoranza, rappresentata da Verena Herzog (V, TG), era invece a favore della proposta del Consiglio degli Stati. Come menzionato, il Consiglio nazionale ha tuttavia confermato la propria posizione con 114 voti contro 79 e un'astensione. Ha bocciato anche la proposta di minoranza avanzata da Regine Sauter (RL, ZH), riconfermando l'obbligo a carico dei Cantoni di promuovere l'accesso alle formazioni infermieristiche e il contributo federale di 469 milioni di franchi (115 voti a favore, 76 contrari e 3 astensioni).</p><p> </p><p>Anche il <b>Consiglio degli Stati</b> è rimasto fermo sulle proprie posizioni, sostenendo che gli infermieri dovrebbero poter fatturare le prestazioni fornite solo sulla base di una convenzione con le casse malati (23 voti contro 18). Per quanto riguarda i contributi di formazione, con 29 voti contro 14 ha ribadito che i Cantoni non sono tenuti a promuovere l'accesso alle formazioni infermieristiche e ha accordato un contributo federale di 369 milioni di franchi.</p><p> </p><p>Nella fase successiva di appianamento delle divergenze, il <b>Consiglio nazionale</b> ha ribadito la sua posizione riguardo a entrambe le divergenze, con rispettivamente 109 voti contro 84 e 1 astensione e 115 voti contro 72 e 8 astensioni.</p><p> </p><p>Il <b>Consiglio degli Stati</b> ha sostenuto tacitamente una proposta di compromesso della sua Commissione circa la fatturazione delle prestazioni. Secondo questa proposta, gli infermieri possono fatturare in modo autonomo a condizione che le associazioni dei fornitori di prestazioni abbiano stipulato con gli assicuratori contratti nazionali che garantiscano il controllo dell'evoluzione quantitativa delle cure prestate senza prescrizione medica e concordino misure atte a contrastare un aumento quantitativo ingiustificato di tali cure. </p><p>Sulla questione dei contributi di formazione, il Consiglio degli Stati si è allineato - senza alcuna controproposta - alla posizione del Consiglio nazionale e ha optato anch'esso per il contributo federale più elevato.</p><p> </p><p>Per appianare la divergenza rimanente si è dovuto fare capo alla <b>Conferenza di conciliazione</b>, che ha proposto di accogliere la proposta di compromesso del Consiglio degli Stati. Il Consiglio nazionale la ha approvata con 175 voti contro 2 e 2 astensioni e il <b>Consiglio degli Stati</b> con 42 voti contro 0.</p><p> </p><p>Il <b>Consiglio degli Stati</b> ha poi esaminato l'iniziativa popolare sulle cure infermieristiche. Erich Ettlin (M-E, OW), portavoce della Commissione, ha motivato la decisione di respingere l'iniziativa rilevando che il controprogetto elaborato dal Parlamento soddisfa in ampia misura le richieste avanzate dai promotori dell'iniziativa. Oltre a proporre una campagna formativa finanziata da Confederazione e Cantoni, il controprogetto rafforza l'autonomia degli infermieri consentendo loro di essere rimborsati dalle casse malati per determinate prestazioni di cura fornite senza prescrizione medica.</p><p>Marina Carobbio Guscetti (S, TI) e Maya Graf (G, BL) hanno sottolineato che, nonostante questa soluzione di compromesso, il controprogetto non risponde ai problemi legati alle difficili condizioni di lavoro nel settore delle cure infermieristiche, all'elevato carico di lavoro, alla remunerazione troppo bassa e al frequente abbandono precoce della professione. Hanno pertanto chiesto di sostenere l'iniziativa. Il Consiglio degli Stati ha tuttavia accolto la proposta della propria Commissione e, con 28 voti contro 4, ha raccomandato di respingere l'iniziativa sulle cure infermieristiche.</p><p><b> </b></p><p><b>Nella votazione finale il Consiglio nazionale ha approvato il controprogetto indiretto con 194 voti contro 1 e il Consiglio degli Stati con 43 voti contro 0 e 1 astensione. </b></p><p><b>Il decreto federale concernente l'iniziativa popolare \"Per cure infermieristiche forti (Iniziativa sulle cure infermieristiche)\", che ne raccomanda il rifiuto, è stato adottato nella votazione finale con 116 voti contro 74 e 6 astensioni dal Consiglio nazionale e con 30 voti contro 14 dal Consiglio degli Stati.</b></p>",
  "title": "Per un rafforzamento delle cure. Migliorare la sicurezza dei pazienti e la qualità delle cure"
}