{
  "id": 20190027,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Botschaft vom 22. Mai 2019 zum Bundesgesetz über die Verbesserung der Vereinbarkeit von Erwerbstätigkeit und Angehörigenbetreuung",
  "formattedId": "19.027",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 22.05.2019</b></p><p><b>Entlastung für erwerbstätige Personen, die kranke Angehörige betreuen </b></p><p><b>Der Bundesrat will die Situation von pflegenden Angehörigen verbessern. An seiner Sitzung vom 22. Mai 2019 hat er die Botschaft zum Bundesgesetz über die Verbesserung der Vereinbarkeit von Erwerbstätigkeit und Angehörigenpflege ans Parlament überwiesen. Das neue Gesetz regelt die Lohnfortzahlung bei kurzen Abwesenheiten und schafft einen bezahlten Betreuungsurlaub für Eltern von schwer kranken oder verunfallten Kindern. Zudem werden die Betreuungsgutschriften in der AHV erweitert und die Hilflosenentschädigung angepasst. </b></p><p>Die Arbeit von pflegenden Angehörigen ist ein sehr wichtiger Beitrag für die Gesellschaft und deckt einen erheblichen Teil der Gesundheitsversorgung ab. Die Vereinbarkeit der Betreuung von Angehörigen und Erwerbstätigkeit ist jedoch schwierig. Kurzabsenzen für die Betreuung von verwandten und nahestehenden Personen werden von rund zwei Dritteln der Unternehmen bereits heute gewährt und teilweise auch abgegolten. Das neue Gesetz sieht vor, im Obligationenrecht einen Anspruch auf bezahlten Urlaub für die Betreuung von Familienmitgliedern oder der Lebenspartnerin bzw. des Lebenspartners zu verankern. Der Urlaub darf jedoch drei Tage pro Ereignis und zehn Tage pro Jahr nicht übersteigen. Damit sollen für alle Erwerbstätigen die gleichen Voraussetzungen und Rechtssicherheit geschaffen werden. Die Mehrkosten für die Wirtschaft werden auf 90 bis 150 Millionen Franken geschätzt.</p><p> </p><p>Betreuungsentschädigung für ein schwer krankes oder verunfalltes Kind</p><p>Wenn ein Kind durch Krankheit oder Unfall in seiner Gesundheit stark beeinträchtigt ist, befinden sich berufstätige Eltern in einer sehr schwierigen Situation. Derzeit haben sie keine andere Wahl als unbezahlten Urlaub zu nehmen, sich selbst krankschreiben zu lassen oder die Arbeit vorübergehend ganz aufzugeben. Davon sind jährlich ungefähr 4500 Familien betroffen. Zur Entlastung dieser Familien plant der Bundesrat die Einführung eines Betreuungsurlaubs von maximal 14 Wochen mit Anspruch auf eine Betreuungsentschädigung; der Urlaub muss innerhalb von 18 Monaten bezogen werden. Die Entschädigung wird in die Erwerbsersatzordnung für Dienstleistende und bei Mutterschaft integriert. Die geschätzten Kosten von 74 Millionen Franken können finanziert werden, ohne den aktuellen Beitragssatz von 0,45 % zu ändern.</p><p> </p><p>AHV-Betreuungsgutschriften</p><p>Mit der neuen Gesetzesgrundlage soll zudem der Anspruch auf Betreuungsgutschriften in der AHV ausgeweitet werden. Heute haben pflegende Angehörige Anspruch auf eine Betreuungsgutschrift der AHV, wenn die pflegebedürftige Person eine Hilflosenentschädigung für mittlere oder schwere Hilflosigkeit beansprucht. Neu wird der Anspruch auf eine Hilflosenentschädigung leichten Grades ausgeweitet. Diese Massnahme hat Mehrkosten für die AHV von 1 Million Franken pro Jahr zur Folge. Der Anspruch auf Betreuungsgutschriften wird zudem auf Lebenspartnerinnen und Lebenspartner ausgeweitet, sofern sie seit mindestens fünf Jahren einen gemeinsamen Haushalt führen. Mit dieser Massnahme werden mehr pflegebedürftige Person selbstständig zuhause leben können.</p><p> </p><p>Anpassung des Anspruchs auf Hilflosenentschädigung und Intensivpflegezuschlag</p><p>Die Auszahlung einer Hilflosenentschädigung und eines Intensivpflegezuschlags der IV für Kinder soll ebenfalls angepasst werden. Heute wird der Anspruch für jeden Tag, den das Kind im Krankenhaus verbringt, sistiert. Künftig soll der Anspruch erst dann sistiert werden, wenn das Kind einen ganzen Kalendermonat im Krankenhaus verbracht hat. Für die IV entstehen dadurch Kosten von jährlich 2,5 Millionen Franken. Die Massnahme verbessert die Situation der Eltern von behinderten Kindern, indem sie ihnen die Möglichkeit gibt, ihr Kind während eines Krankenhausaufenthaltes zu begleiten, ohne einen erheblichen Einkommensverlust zu erleiden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 22. Mai 2019 zum Bundesgesetz über die Verbesserung der Vereinbarkeit von Erwerbstätigkeit und Angehörigenbetreuung"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-23T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-04T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2019-12-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2019-12-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Verbesserung der Vereinbarkeit von Erwerbstätigkeit und Angehörigenbetreuung"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 23.09.2019</b></p><p><b>Grosse Kammer stimmt Betreuungsurlaub für Eltern kranker Kinder zu </b></p><p><b>Eltern von schwer kranken Kindern sollen einen bezahlten Betreuungsurlaub von bis zu 14 Wochen erhalten. Das hat der Nationalrat als Erstrat entschieden. Zur Pflege anderer Familienmitglieder, zum Beispiel betagter Eltern, will er bis zehn freie Tage im Jahr gewähren.</b></p><p>Mit den Gesetzesänderungen sollen erwerbstätige Männer und Frauen unterstützt werden, die kranke Angehörige betreuen, namentlich Kinder. Der Nationalrat folgte am Montag fast durchwegs dem Bundesrat und hiess die Vorlage mit 129 zu 48 Stimmen gut, bei 7 Enthaltungen. Die Nein-Stimmen kamen aus den Fraktionen der SVP und der FDP.</p><p> </p><p>\"Über Nacht zum Betroffenen\"</p><p>Alle Fraktionen ausser der SVP wollten auf die Vorlage eintreten. Diese helfe, unentgeltlich geleistete Betreuungsarbeit und Erwerbsarbeit besser zu vereinen, lautete der Tenor. Auch sorge sie für eine Gleichbehandlung aller Betroffenen und schaffe Rechtssicherheit.</p><p>Rosmarie Quadranti (BDP/ZH) zitierte Erfahrungen eines Vaters mit einem krebskranken Kind. Eine Krebsdiagnose stelle das Familienleben auf den Kopf, und es könne jeden und jede treffen, sagte sie. \"Über Nacht wird man zum Betroffenen.\"</p><p>Verena Herzog (SVP/TG) vertrat die ablehnende Minderheit: \"Es kann und muss nicht alles gesetzlich gelöst werden.\" Heute werde mit einvernehmlichen Lösungen Sozialpartnerschaft gelebt. Die Sozialwerke sollten nicht noch stärker belastet werden. Der Antrag wurde mit 127 gegen 45 Stimmen abgelehnt, bei 14 Enthaltungen.</p><p> </p><p>Verlängerung abgelehnt</p><p>Eltern von schwer kranken oder nach einem Unfall gesundheitlich schwer beeinträchtigten Kindern sollen einen Anspruch erhalten auf 14 Wochen Betreuungsurlaub. Die Eltern können diese Tage frei unter sich aufteilen. Der Urlaub kann innerhalb von 18 Monaten tageweise oder am Stück bezogen werden.</p><p>Erkrankt ein Kind an Krebs, dürften die 14 Wochen indes knapp bemessen sein für die Behandlungs- und Genesungszeit. Ein Minderheitsantrag von Silvia Schenker (SP/BS), den Urlaub auf 28 Wochen zu verdoppeln, lehnte der Rat mit 134 zu 50 Stimmen ab.</p><p>Finanziert werden soll der Urlaub aus der Erwerbsersatzordnung (EO). Der Bundesrat schätzt die Kosten auf 74 Millionen Franken im Jahr. Der EO-Beitragsatz muss laut Bundesrat deswegen nicht erhöht werden. Abgelehnt wurde ein Antrag, den Urlaub auch zu gewähren, wenn andere Familienmitglieder als Kinder Betreuung benötigen.</p><p> </p><p>Frei für Angehörigenbetreuung</p><p>Doch auch für die Betreuung dieser Familienmitglieder gibt es eine Erleichterung. Für die Pflege kranker Angehöriger - Familienmitglieder und Lebenspartnerinnen und -partner - bewilligte der Nationalrat bis zu zehn bezahlte Freitage im Jahr und folgte dem Bundesrat. Pro Ereignis soll bis zu drei Tage frei genommen werden können. Bei Kindern gilt die Begrenzung auf zehn Tage nicht.</p><p>Eine Minderheit von SVP- und FDP-Vertretern hätte die Freitage lediglich für die Betreuung kranker Familienmitglieder in auf- und absteigender Linie zulassen wollen, unterlag aber mit 74 gegen 110 Stimmen. Umstritten waren auch die Zahl der gewährten Urlaubstage und deren Aufteilung. Minderheitsanträge dazu wurden aber verworfen.</p><p>Eine Minderheit um Verena Herzog (SVP/TG) hätte pro Jahr nur bis zu sechs Tage Urlaub gewähren wollen. Eine zweite um Kathrin Bertschy (GLP/BE) hätte die Höchstzahl von drei Tagen pro Fall streichen, aber bei zehn Tagen im Jahr bleiben wollen. Eine dritte um Silvia Schenker (SP/BS) hätte das Limit von zehn Tagen streichen wollen.</p><p>Die Kosten für die Wirtschaft durch diese Freitage für die Betreuung schätzt der Bundesrat auf 90 bis 150 Millionen Franken im Jahr. Nach seinen Angaben sind in dieser Summe auch die Kosten für Ersatz am Arbeitsplatz enthalten.</p><p> </p><p>Betreuungsgutschriften</p><p>Ausgeweitet wird weiter der Anspruch auf Betreuungsgutschriften für betreuende Angehörige. Voraussetzung für solche Gutschriften ist heute eine mindestens mittlere Hilflosigkeit der betreuten Person. Neu soll ein anerkannter Anspruch auf Hilflosenentschädigung bei AHV, IV, Unfallversicherung oder Militärversicherung genügen.</p><p>Der AHV entstehen laut Bundesrat damit zusätzliche Kosten von 1 Million Franken im Jahr. Betreuungsgutschriften gibt es neu auch bei der Betreuung von Lebenspartnerinnen und -partnern, sofern diese seit mindestens fünf Jahren im gemeinsamen Haushalt leben.</p><p>Der Rat folgte in diesem Punkt dem Bundesrat. Eine Senkung auf mindestens zwei Jahre respektive ein gemeinsames Kind als Voraussetzung fand im Rat keine Mehrheit. Ebenso lehnte er einen Minderheitsantrag von SVP und FDP ab, beim geltenden Recht zu bleiben.</p><p>Der Nationalrat hat auch die Ausrichtung der Hilflosenentschädigung und des Intensivpflegezuschlags der IV für Kinder neu geregelt. Betroffen sind Familien, die ein schwer behindertes Kind zuhause pflegen. Muss das Kind ins Spital, erhält die Familie nach geltendem Recht die Zahlungen nicht.</p><p>Neu werden die Beiträge trotz Spitalaufenthalt gewährt, damit Eltern ihren Kindern im Spital beistehen können. Der Rat folgte in diesem Punkt stillschweigend seiner Kommission.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 04.12.2019</b></p><p><b>Ja zum Betreuungsurlaub für Eltern schwerkranker Kinder </b></p><p><b>Wer Angehörige betreut, soll dafür bis zu zehn Tage bezahlten Urlaub pro Jahr erhalten, pro Ereignis höchstens drei Tage. Eltern schwerkranker Kinder sollen bis zu 14 Wochen Betreuungsurlaub nehmen können. Das hat das Parlament beschlossen.</b></p><p>Nach dem Nationalrat hat auch der Ständerat dem Bundesgesetz über die Verbesserung der Vereinbarkeit von Erwerbstätigkeit und Angehörigenbetreuung zugestimmt. Er folgte damit der vorberatenden Sozialkommission. In der Gesamtabstimmung gab es in der kleinen Kammer keine Gegenstimme.</p><p>Mit den Gesetzesänderungen sollen einerseits erwerbstätige Eltern unterstützt werden, die kranke Kinder betreuen. Andererseits gibt es auch für die Betreuung weiterer Familienmitglieder Erleichterungen.</p><p> </p><p>75 Millionen Franken</p><p>Eltern von schwerkranken oder nach einem Unfall gesundheitlich schwer beeinträchtigten Kindern sollen einen Anspruch erhalten auf 14 Wochen Betreuungsurlaub. Die Eltern können diese Tage frei unter sich aufteilen. Der Urlaub kann innerhalb von 18 Monaten tageweise oder am Stück bezogen werden.</p><p>Finanziert werden soll der Kinderbetreuungsurlaub über die Erwerbsersatzordnung (EO). Der Bundesrat schätzt die Kosten auf 75 Millionen Franken im Jahr. Der EO-Beitragsatz muss deswegen nicht erhöht werden.</p><p> </p><p>Ersatz am Arbeitsplatz</p><p>Für die Pflege anderer Angehöriger - Familienmitglieder und Lebenspartnerinnen und -partner - bewilligte das Parlament bis zu zehn bezahlte Freitage im Jahr. Pro Ereignis soll bis zu drei Tage frei genommen werden können. </p><p>Die Kosten für die Wirtschaft durch diese Freitage für die Betreuung schätzt der Bundesrat auf 90 bis 150 Millionen Franken im Jahr. Nach seinen Angaben sind in dieser Summe auch die Kosten für Ersatz am Arbeitsplatz enthalten.</p><p> </p><p>Mehr Betreuungsgutschriften</p><p>Ausgeweitet wird weiter der Anspruch auf Betreuungsgutschriften für betreuende Angehörige. Voraussetzung für solche Gutschriften ist heute eine mindestens mittlere Hilflosigkeit der betreuten Person. Neu soll ein anerkannter Anspruch auf Hilflosenentschädigung bei AHV, IV, Unfallversicherung oder Militärversicherung genügen.</p><p>Der AHV entstehen laut Bundesrat damit zusätzliche Kosten von einer Million Franken im Jahr. Betreuungsgutschriften gibt es neu auch bei der Betreuung von Lebenspartnerinnen und -partnern, sofern diese seit mindestens fünf Jahren im gemeinsamen Haushalt leben.</p><p> </p><p>Anpassungen bei den Ergänzungsleistungen</p><p>Eine Differenz zwischen den Räten besteht noch. Bei den Ergänzungsleistungen (EL) beschloss der Ständerat stillschweigend, die mit der letzten EL-Reform im Frühjahr eingeführten Mitzinsmaxima anzupassen und einen garantierten Mietzinsbetrag für jene EL-Bezügerinnen und -Bezüger festzulegen, die in Wohngemeinschaften leben.</p><p>Damit solle sichergestellt werden, dass Personen mit Beeinträchtigungen, die bei ihren Eltern oder in Wohngemeinschaften wohnen, nicht aus finanziellen Gründen ihre Wohnsituation ändern oder sogar in ein Heim ziehen müssten, sagte Kommissionssprecher Paul Rechsteiner (SP/SG).</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 10.12.2019</b></p><p><b>Eltern schwerkranker Kinder bekommen Betreuungsurlaub </b></p><p><b>Wer Angehörige betreut, bekommt dafür künftig bis zu zehn Tage bezahlten Urlaub pro Jahr. Eltern schwerkranker Kinder können bis zu 14 Wochen Betreuungsurlaub nehmen. Das hat das Parlament beschlossen.</b></p><p>Beide Räte hatten dem Bundesgesetz über die Verbesserung der Vereinbarkeit von Erwerbstätigkeit und Angehörigenbetreuung bereits zugestimmt. Der Nationalrat hat am Dienstag eine letzte Differenz ausgeräumt.</p><p>Bei den Ergänzungsleistungen (EL) hatte der Ständerat beschlossen, die mit der letzten EL-Reform eingeführten Mitzinsmaxima anzupassen. Er legte damit einen garantierten Mietzinsbetrag für jene EL-Bezügerinnen und -Bezüger fest, die in Wohngemeinschaften leben.</p><p>Damit stellte er sicher, dass Personen mit Beeinträchtigungen, die bei ihren Eltern oder in Wohngemeinschaften wohnen, nicht aus finanziellen Gründen ihre Wohnsituation ändern oder sogar in ein Heim ziehen müssten.</p><p> </p><p>Neue Mehrheiten</p><p>Yvonne Feri (SP/AG) rechnete vor, dass Bewohnerinnen und Bewohner einer Vierer-WG in den grossen Städten lediglich noch 490 Franken pro Monat erhielten. Je grösster die WG, umso kleiner würde der Beitrag ausfallen. Es sei nicht das Ziel der EL-Reform gewesen, die Hürden für das WG-Leben zu erhöhen, sagte Sozialminister Alain Berset.</p><p>Die Ratsrechte bekämpfte die Anpassung. Die Frage möge materiell ihre Berechtigung haben, sagte FDP-Sprecherin Regine Sauter (ZH). Allerdings sei dazu keine Vernehmlassung durchgeführt worden. Auch sei es bei der EL-Reform um Einsparungen gegangen. Die neue Mitte-Links-Mehrheit lehnte die Streichung jedoch ab, ebenso eine von der SVP eingebrachte Beschränkung, die die Mehrkosten von 3,6 Millionen auf 1 Million Franken pro Jahr gedrückt hätte.</p>",
  "title": "Verbesserung der Vereinbarkeit von Erwerbstätigkeit und Angehörigenbetreuung. Bundesgesetz"
}