{
  "id": 20190051,
  "updated": "2020-10-27T10:43:04Z",
  "description": "Botschaft vom 30. Oktober 2019 zum Bundesgesetz über Überbrückungsleistungen für ältere Arbeitslose",
  "formattedId": "19.051",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 30.10.2019</b></p><p><b>Überbrückungsleistungen für ältere Arbeitslose: Botschaft verabschiedet </b></p><p><b>Der Bundesrat hat am 30. Oktober 2019 die Botschaft und den Entwurf für ein neues Bundesgesetz über Überbrückungsleistungen für ältere Arbeitslose verabschiedet. Damit will er eine Lücke in der sozialen Sicherheit schliessen. Personen, die nach dem 60. Altersjahr von der Arbeitslosenversicherung ausgesteuert werden, sollen bis zur ordentlichen Pensionierung eine Überbrückungsleistung (ÜL) erhalten, wenn sie in erheblichem Umfang erwerbstätig waren und nur wenig Vermögen besitzen. Der Vorschlag ist in der Vernehmlassung auf ein mehrheitlich positives Echo gestossen. </b>Personen, die kurz vor dem Rentenalter ihre Stelle verlieren, haben grössere Schwierigkeiten, im Arbeitsmarkt wieder Fuss zu fassen als jüngere Personen. Wenn sie keine neue Stelle finden und ihren Anspruch auf Taggelder der Arbeitslosenversicherung verlieren, müssen sie ihr Vermögen aufbrauchen, ihre AHV-Rente vorbeziehen und häufig auch ihre Altersguthaben aus der zweiten und der dritten Säule antasten, bevor sie schliesslich Sozialhilfe erhalten. Immer mehr Menschen sind in den vergangenen Jahren in diese schwierige Situation geraten: Die Sozialhilfequote der 60- bis 64-Jährigen ist von 2011 bis 2017 um 47 Prozent gestiegen, mehr als in allen anderen Alterskategorien.</p><p>Um die Arbeitsmarktfähigkeit älterer Personen zu verbessern und das inländische Arbeitskräftepotenzial zu fördern, haben sich der Bundesrat und die Sozialpartner auf ein Massnahmenpaket geeinigt: kostenlose Standortbestimmung, Potenzialanalyse und Laufbahnberatung für Erwachsene über 40; Anrechnung bereits vorhandener berufsspezifischer Kenntnisse in der beruflichen Grundbildung; zusätzliche Integrationsmassnahmen wie Coaching, Beratung und Mentoring; Zugang für ausgesteuerte Personen über 50 zu Bildungs- und Beschäftigungsmassnahmen der Regionalen Arbeitsvermittlungszentren ohne zweijährige Sperrfrist. Gelingt der Wiedereinstieg in die Arbeitswelt trotzdem nicht, sollen die neuen ÜL einen gesicherten Übergang in die Pensionierung ermöglichen. </p><p> </p><p>Voraussetzungen für Überbrückungsleistungen</p><p>Für den Anspruch auf ÜL müssen die folgenden Voraussetzungen erfüllt sein:</p><p>- Aussteuerung aus der Arbeitslosenversicherung (ALV) nach dem vollendeten 60. Altersjahr. Diese Bedingung erfüllen Personen, die mit 58 Jahren oder später ihre Stelle verloren und die Mindestbeitragszeit von 22 Monaten in die ALV erfüllt haben;</p><p>- Mindestens 20 Jahre Versicherung in der AHV, in denen ein Erwerbseinkommen von minimal 21 330 Franken pro Jahr (entspricht 75 Prozent der maximalen AHV-Altersrente und der Eintrittsschwelle in die berufliche Vorsorge) erzielt worden ist. Erziehungs- und Betreuungsgutschriften oder in der Ehe zugesplittete Einkommen werden nicht berücksichtigt;</p><p>- Das minimale Erwerbseinkommen von 21 330 Franken muss in den 15 Jahren unmittelbar vor der Aussteuerung während mindestens 10 Jahren erzielt worden sein. So können auch Personen, die vor der Aussteuerung krank geworden sind oder Erwerbsunterbrüche hatten, Anrecht auf Überbrückungsleistungen haben;</p><p>- Das Vermögen muss kleiner sein als 100 000 Franken, respektive 200 000 Franken bei Ehepaaren. Das entspricht der Vermögensschwelle, die das Parlament auch bei den Ergänzungsleistungen beschlossen hat. Selbstbewohntes Wohneigentum wird nicht berücksichtigt, hingegen Einkäufe in die berufliche Vorsorge, die Rückzahlung von Vorbezügen aus der beruflichen Vorsorge oder von Hypotheken, wenn sie innerhalb von drei Jahren vor der Aussteuerung getätigt worden sind. Damit soll verhindert werden, dass Vermögenswerte verschoben werden, um die Vermögensschwelle zu unterschreiten;</p><p>- Keine Rente der Invalidenversicherung und auch kein Vorbezug der AHV-Altersrente.</p><p> </p><p>Berechnung der Überbrückungsleistung</p><p>ÜL werden gleich berechnet wie Ergänzungsleistungen (EL). Ihre Höhe entspricht der Differenz zwischen den anerkannten Ausgaben und den anrechenbaren Einnahmen. Es gibt allerdings zwei Abweichungen zu den EL:</p><p>- Die Pauschale für den allgemeinen Lebensbedarf wird um 25 Prozent heraufgesetzt. Das sind aktuell 24 310 Franken (19 450 x 1,25), respektive 36 470 Franken (29 175 x 1,25) für Ehepaare. Mit dem Zuschlag werden die Krankheits- und Behinderungskosten abgegolten, die bei den EL separat vergütet werden.</p><p>- Die ÜL beträgt maximal das Dreifache des Betrags für den allgemeinen Lebensbedarf bei den EL. Das sind aktuell 58 350 Franken (19 450 x 3), respektive 87 525 Franken (29 175 x 3) für Ehepaare. Grund dafür ist, dass ÜL-Beziehende einen Anreiz haben sollen, weiter nach einer Erwerbsmöglichkeit zu suchen.</p><p> </p><p>Kosten und Finanzierung</p><p>In den vergangenen Jahren wurden im Durchschnitt jährlich rund 2600 Personen im Alter von 60 und mehr Jahren ausgesteuert. Unter Berücksichtigung der Anspruchsvoraussetzungen werden nach der Einführungsphase im Durchschnitt schätzungsweise etwa 4400 Personen jährlich Anspruch auf eine ÜL haben. Die Kosten der ÜL belaufen sich auf 30 Millionen Franken im Jahr 2021, steigen in den Folgejahren und betragen 230 Millionen im Jahr 2030. Dem stehen Einsparungen bei den EL von zu Beginn 20 Millionen, später von mehr als 30 Millionen Franken pro Jahr gegenüber. Die ÜL werden vom Bund finanziert. Die Einsparungen bei den EL kommen zu fünf Achteln dem Bund, zu drei Achteln den Kantonen zugute. Kantone und Gemeinden profitieren zudem von Einsparungen bei der Sozialhilfe.</p><p> </p><p>Kaum negative Auswirkungen auf Erwerbsbeteiligung und Beschäftigung</p><p>Das Bundesamt für Sozialversicherungen BSV hat untersuchen lassen, welche Anreize sowie gesellschaftlichen und wirtschaftlichen Auswirkungen die Überbrückungsleistungen auslösen könnten. Gemäss dieser Studie ist nicht zu befürchten, dass sich ältere Arbeitslose weniger um eine Integration in den Arbeitsmarkt bemühen oder dass Arbeitgeber vermehrt ältere Mitarbeitende sozusagen \"in die ÜL entlassen\". [Rudin, M.; Stutz, H.; Guggisberg, J. (2019); Anreize sowie wirtschaftliche und gesellschaftliche Auswirkungen von Überbrückungsleistungen für ältere Arbeitslose (gemäss Vorentwurf für ein Bundesgesetz). Beiträge zur Sozialen Sicherheit, Forschungsbericht 6/19; Bundesamt für Sozialversicherungen, Bern]</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 30. Oktober 2019 zum Bundesgesetz über Überbrückungsleistungen für ältere Arbeitslose"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2019-12-12T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2020-03-04T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2020-03-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2020-03-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2020-03-12T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2020-06-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2020-06-10T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 1,
          "date": "2020-06-11T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 2,
          "date": "2020-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2020-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über Überbrückungsleistungen für ältere Arbeitslose (ÜLG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 12.12.2019</b></p><p><b>Ständerat will tiefere Überbrückungsrente als der Bundesrat </b></p><p><b>Ausgesteuerte Arbeitslose über 60 sollen künftig Überbrückungsleistungen erhalten. Der Ständerat hat am Donnerstag ein entsprechendes Gesetz angenommen. Allerdings hat er die Vorlage erheblich abgeändert.</b></p><p>Nach dem Vorschlag des Bundesrates würde die Überbrückungsleistung (ÜL) bis zur ordentlichen Pensionierung ausgerichtet. Der Ständerat dagegen will sie nur bis zur Frühpensionierung ausrichten - bis der Vorbezug einer Altersrente möglich ist.</p><p>Er hat einen Antrag von Ruedi Noser (FDP/ZH) mit 23 zu 21 Stimmen bei 1 Enthaltung angenommen. Die Gegnerinnen und Gegner argumentierten vergeblich, mit einer Frühpensionierung müssten die Betroffenen lebenslang tiefere Renten in Kauf nehmen.</p><p> </p><p>Tiefere Beträge</p><p>Die Überbrückungsleistung wird gleich berechnet wie eine Ergänzungsleistung: Ihre Höhe entspricht der Differenz zwischen den anerkannten Ausgaben und den anrechenbaren Einnahmen. Sie ist plafoniert. Der Ständerat will indes eine tiefere Obergrenze festlegen als der Bundesrat vorschlägt.</p><p>Nosers Antrag dazu nahm er mit 24 zu 19 Stimmen bei 2 Enthaltungen an. Demnach soll die Leistung für alleinstehende Personen höchstens 38'900 Franken pro Jahr betragen statt 58'350 Franken. Den Höchstbetrag für Ehepaare legte der Rat bei 58'350 statt 87'525 Franken fest. Der Betrag soll steuerfrei sein. Die Kommission war bei den Beträgen dem Bundesrat gefolgt, wollte diese aber nicht von der Steuer befreien.</p><p> </p><p>Anreiz für Entlassungen</p><p>Eine Minderheit aus SVP- und CVP-Vertretern beantragte, nicht auf die Vorlage einzutreten. Der Sozialstaat sei bereits sehr gut ausgebaut, sagte Alex Kuprecht (SVP/SZ). Er warnte vor der Belastung des Bundeshaushalts.</p><p>Zudem befürchten die Gegnerinnen und Gegner, dass für Arbeitgeber ein Anreiz geschaffen würde, ältere Arbeitnehmende zu entlassen. \"Gut gemeint ist nicht immer gut\", befand Peter Hegglin (CVP/ZG). Bevor neue Sozialleistungen geschaffen würden, sollten ohnehin die bestehenden Sozialwerke saniert werden.</p><p> </p><p>Unwürdige Situation</p><p>Die Befürworterinnen und Befürworter wiesen auf die Situation der Betroffenen hin. Diese sei unwürdig, sagte Erich Ettlin (CVP/OW). Menschen, die in diesem Alter arbeitslos seien, schrieben Hunderte von Bewerbungen - und erhielten immer dieselbe abschlägige Antwort. \"Die Leute wollen arbeiten\", betonte auch Maya Graf (Grüne/BL).</p><p>Zwar habe die Arbeitslosigkeit bei den Älteren abgenommen, räumten die Befürworter ein. Deren Risiko sei aber hoch, langzeitarbeitslos zu werden. Nur jeder siebte über 55-Jährige finde wieder eine Stelle, sagte Pirmin Bischof (CVP/SO). Der Rat lehnte den Nichteintretensantrag mit 31 zu 14 Stimmen ab.</p><p> </p><p>20 Jahre in die AHV eingezahlt</p><p>Anspruch auf ÜL hätten Personen, die mit 58 Jahren oder später ihre Stelle verloren und während der Dauer der Arbeitslosenentschädigung keine neue gefunden haben.</p><p>Voraussetzung ist, dass sie mindestens 20 Jahre lang mit einem Erwerbseinkommen von mindestens 75 Prozent der maximalen AHV-Rente in die AHV eingezahlt haben. Weiter muss in den 15 Jahren unmittelbar vor der Aussteuerung während mindestens 10 Jahren ein minimales Erwerbseinkommen von 21'330 Franken erzielt worden sein.</p><p> </p><p>Unter Vermögensschwelle</p><p>Anspruch hat ausserdem nur, wer weniger als 100'000 Franken Vermögen hat. Bei Ehepaaren liegt die Schwelle bei 200'000 Franken. Selbstbewohntes Wohneigentum soll bei der Vermögensschwelle nicht angerechnet werden.</p><p>Ausserdem hat der Rat im Gesetz verankert, dass der Bundesrat dem Parlament fünf Jahr nach dem Inkrafttreten des Gesetzes Bericht erstatten muss über dessen Umsetzung und Wirksamkeit. Der Bundesrat soll dem Parlament gleichzeitig einen Antrag für das weitere Vorgehen stellen.</p><p> </p><p>4400 Personen im Jahr</p><p>Der Bundesrat geht davon aus, dass nach der Einführungsphase etwa 4400 Personen jährlich Anspruch auf Überbrückungsleistungen haben. Die Kosten für den Bund betrügen in der Bundesratsversion 30 Millionen Franken im Jahr 2021. In den Folgejahren würden sie steigen und ab 2030 rund 230 Millionen Franken im Jahr betragen.</p><p>Dem stünden Einsparungen bei den Ergänzungsleistungen von zu Beginn 20 Millionen und später mehr als 30 Millionen Franken pro Jahr gegenüber, schrieb der Bundesrat in der Botschaft ans Parlament.</p><p> </p><p>Argument im Abstimmungskampf</p><p>Die neue Sozialleistung ist Teil eines Massnahmenpakets für ältere Arbeitslose, das auch dazu dienen soll, die Akzeptanz der Personenfreizügigkeit zu erhöhen. Der Bundesrat zieht damit die Lehren aus dem Ja zur Masseneinwanderungsinitiative.</p><p>Bald steht eine weitere Abstimmung über die Personenfreizügigkeit an, jene zur Begrenzungsinitiative der SVP. Diesmal will der Bundesrat im Abstimmungskampf etwas Konkretes in der Hand haben.</p><p>In der Gesamtabstimmung nahm der Ständerat die Vorlage mit 33 zu 11 Stimmen an.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 04.03.2020</b></p><p><b>Mehr ältere Arbeitslose sollen Überbrückungsrente erhalten </b></p><p><b>Das Parlament versucht bei der Schaffung einer Überbrückungsrente für ältere Arbeitslose den Spagat: Es will die Altersarmut senken, ohne Fehlanreize im Arbeitsmarkt zu schaffen. Im Nationalrat hat sich ein breit abgestützter Kompromiss durchgesetzt.</b></p><p>Diesen hatten alle Fraktionen mit Ausnahme der SVP in der vorberatenden Sozialkommission ausgehandelt. Er sieht vor, ausgesteuerten Arbeitslosen über 60 Jahren mit einer Rente unter die Arme zu greifen. Sie sollen möglichst nicht mehr in die Sozialhilfe abrutschen. Als Vorbild dienen die bereits etablierten Ergänzungsleistungen.</p><p>Diese Leistung soll negative Auswirkungen der Personenfreizügigkeit abfedern. Die Vorlage dient also auch als Wahlkampfmittel gegen die Begrenzungsinitiative der SVP, die am 17. Mai zur Abstimmung kommt.</p><p> </p><p>Grosse Differenz zum Ständerat</p><p>Der Bundesrat hatte im Oktober seine Botschaft und den Entwurf eines Gesetzes auf den Weg gebracht. In der Wintersession stimmte der Ständerat dem neuen Bundesgesetz im Grundsatz zu, allerdings strich er die Unterstützung für ältere Arbeitslose zusammen. Das von den Sozialpartnern erarbeitete Konzept ging ihm zu weit.</p><p>Der Nationalrat debattierte am Mittwoch fast fünf Stunden darüber, wer von der Überbrückungsrente profitieren soll und wie hoch diese ausfallen soll. Das Ergebnis unterscheidet sich stark von jenem im Ständerat.</p><p> </p><p>Mehr Betroffenen helfen</p><p>Die grosse Kammer weitet den Kreis von potenziellen Bezügerinnen und Bezügern aus. Überbrückungsleistungen sollen nicht nur jene erhalten, die nach dem 60. Geburtstag ausgesteuert werden, sondern alle 60-jährigen Ausgesteuerten, unabhängig vom Zeitpunkt der Aussteuerung.</p><p>Nach dem Beschluss des Nationalrats soll die Überbrückungsleistung bis zur ordentlichen Pensionierung ausgerichtet werden oder bis der Vorbezug einer Altersrente möglich ist. Der zweite Fall tritt nur dann ein, wenn zum frühestmöglichen Zeitpunkt einer Frühpensionierung absehbar ist, dass die Person beim Erreichen des ordentlichen Rentenalters einen Anspruch auf Ergänzungsleistungen haben wird.</p><p>Der Ständerat dagegen will die Rente generell nur bis zur Frühpensionierung ausrichten.</p><p> </p><p>Keine Unterstützung für Vermögende</p><p>Wer Überbrückungsleistungen beantragt, soll mindestens fünf Jahre nach dem 50. Altersjahr in der AHV versichert gewesen sein. Im Gegenzug soll die Verpflichtung fallen gelassen werden, wonach Personen in den 10 der 15 Jahre unmittelbar vor der Aussteuerung mit dem entsprechenden Mindesteinkommen versichert sein müssen.</p><p>Die Mindestbeitragsdauer von 20 Jahren soll beibehalten werden. Erziehungs- und Betreuungsgutschriften sollen an die Mindestversicherungsdauer angerechnet werden können. Keine Chance hatten Anträge, das Mindestalter für Leistungen auf 62 Jahre zu erhöhen oder auf 57 Jahre zu senken.</p><p>Anspruch auf Überbrückungsleistungen besteht indes nur, wenn das Reinvermögen weniger als 50'000 Franken für Alleinstehende und 100'000 Franken für Ehepaare beträgt. Das entspricht der Hälfte der EL-Vermögensschwelle. Ständerat und Bundesrat wollen die Regeln auf der Vermögensschwelle für Ergänzungsleistungen legen.</p><p> </p><p>Keine Obergrenze</p><p>Auch bei der Höhe der Leistungen orientiert sich der Nationalrat am Modell der Ergänzungsleistungen. Der Beitrag entspricht der Differenz zwischen den anerkannten Ausgaben und den anrechenbaren Einnahmen. Der Nationalrat will indes keine Obergrenze festlegen wie der Bundesrat und Ständerat.</p><p>Die Krankheits- und Behinderungskosten sollen - ebenfalls analog zu den Ergänzungsleistungen - separat abgegolten werden. Das sah der Ständerat nicht vor.</p><p>Im Rahmen der freiwilligen Weiterführung der beruflichen Vorsorge dürfen nach Beschluss des Nationalrats zudem nur Risiko- und Verwaltungskostenbeiträge, jedoch keine Sparbeiträge anrechnet werden.</p><p>Einig sind sich die Räte darin, dass die Überbrückungsleistungen nicht besteuert werden sollen. Weiter entschied das Parlament, dass Überbrückungsleistungen auch ins Ausland ausgerichtet werden können.</p><p> </p><p>Wenig Überraschungen</p><p>Der Rat folgte weitestgehend den Anträgen der Kommissionsmehrheit. Nur einer von mehreren Minderheitsanträgen der SVP hatte Erfolg. Demnach haben Personen, die vor dem Inkrafttreten des Gesetzes ausgesteuert wurden, keinen Anspruch auf Überbrückungsleistungen. Das entspricht auch dem Willen von Bundesrat und Ständerat.</p><p>Angenommen wurde ferner ein Einzelantrag von Fabio Regazzi (CVP/TI), wonach Branchen mit weitergehenden sozialpartnerschaftlichen Leistungen von der Finanzierung von Überbrückungsleistungen ausgeklammert werden sollen. Er möchte so vermeiden, dass Unternehmen gleich doppelt Unterstützungsbeiträge zahlen. In solchen Fällen sollen Firmen die zu viel geleisteten Beiträge zurückerhalten.</p><p> </p><p>Alle gegen die SVP</p><p>Chancenlos waren dagegen Anträge der SVP, die Beratung des Geschäfts bis nach der Abstimmung über die Personenfreizügigkeit auszusetzen oder gar nicht erst auf die Gesetzesvorlage einzutreten. In diesem Tempo ein neues Sozialwerk durch das Parlament zu peitschen, sei nicht seriös, sagte Albert Rösti (SVP/BE).</p><p>\"Das ist der teuerste Abstimmungskampf, den die Schweiz je gesehen hat\", hielt er mit Verweis auf die bevorstehende Abstimmung über die Begrenzungsinitiative fest.</p><p> </p><p>Rund 270 Millionen Franken im Jahr</p><p>Der Bund geht davon aus, dass mit der Version des Nationalrats nach der Einführungsphase etwa 6200 Personen pro Jahr Anspruch auf Überbrückungsleistungen haben. Ab 2028 betrügen die Kosten rund 270 Millionen Franken im Jahr.</p><p>In der Gesamtabstimmung stimmte die grosse Kammer der Vorlage klar zu - mit 131 zu 57 Stimmen bei 9 Enthaltungen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 10.03.2020</b></p><p><b>Ständerat will billigere Lösung bei geplanter Überbrückungsrente </b></p><p><b>Die Überbrückungsrente für ältere Ausgesteuerte gibt im Parlament weiter zu reden. Bei seiner zweiten Beratung hat der Ständerat am Dienstag Teile des im Nationalrat beschlossenen Kompromisses übernommen. Grosse Unterschiede gibt es aber weiterhin bei den Leistungen.</b></p><p>Ziel der Räte ist es, die Überbrückungsrente nächste Woche definitiv zu beschliessen. Die SVP will das verhindern, weil sie gegen ein weiteres Sozialwerk ist - und weil die Überbrückungsrente dazu beitragen soll, dass die Kündigungsinitiative abgelehnt wird, indem sie negative Folgen der Personenfreizügigkeit abfedert und die Gewerkschaften dazu motiviert, sich im Abstimmungskampf stark zu engagieren.</p><p>Doch genau diese Motivation wird vom Ständerat wieder infrage gestellt. Nach dem breit abgestützten Kompromiss der Sozialpartner in der grossen Kammer hat im Ständerat eine bürgerliche Mehrheit wieder Verschlechterungen für die Arbeitnehmer beschlossen.</p><p> </p><p>Ständerat gegen \"massiven Ausbau\"</p><p>Konkret hält der Ständerat mit 26 zu 16 Stimmen daran fest, dass nur mit 60 Jahren oder später ausgesteuerte Personen Anspruch auf Überbrückungsleistungen haben sollen. Geht es nach dem Nationalrat, sollen dagegen alle 60-jährigen Ausgesteuerten, unabhängig vom Zeitpunkt der Aussteuerung, zum potenziellen Kreis von Bezügern gehören.</p><p>Kommissionssprecher Josef Dittli (FDP/UR) sprach von einem \"massiven Ausbau\" des Sozialwerks, der weder im Sinne des Ständerats noch des Bundesrats sei. \"Irgendwo gibt es halt Grenzen\", sagte Erich Ettlin (CVP/OW). Marina Carobbio Guscetti (SP/TI) hielt erfolglos entgegen, dass der vom Nationalrat getroffene Entscheid ein ausgewogener Kompromiss von links bis tief in die Mitte sei.</p><p>Weiter will der Ständerat nicht, dass der Bundesrat Härtefälle definieren kann, welche die Anspruchsvoraussetzungen nicht vollumfänglich erfüllen müssen, um an eine Rente zu kommen.</p><p> </p><p>Obergrenze für Leistungen</p><p>Anders als die grosse Kammer will der Ständerat zudem die Überbrückungsleistung plafonieren - und zwar bei 38'900 Franken pro Jahr für Alleinstehende und bei 58'350 Franken für Ehepaare. Dieser Entscheid fiel mit 27 zu 13 Stimmen bei 3 Enthaltungen. Der Nationalrat will keine Obergrenze festlegen.</p><p>Die Krankheits- und Behinderungskosten sollen - ebenfalls analog zu den Ergänzungsleistungen - separat abgegolten werden. Jedoch will der Ständerat die Vergütung im Gegensatz zum Nationalrat ebenfalls plafonieren, nämlich bei 5000 Franken für Alleinstehende und bei 10'000 Franken für Ehepaare.</p><p>Wer sage, der Ständerat sei knausrig, der verschweige, dass heute Ausgesteuerte keine Leistungen erhielten, sagte Ettlin. \"Es ist nicht viel Geld, aber mehr als heute.\" Maya Graf (Grüne/BL) erinnerte daran, dass in vielen Fällen alleine die Miete die Hälfte des Monatseinkommens aufbrauchen würde. Sie konnte damit nur die Ratslinke überzeugen.</p><p> </p><p>Drohung der Gewerkschaften</p><p>Unter dem Strich sind die Differenzen gewichtig. Mit den Beschlüssen des Ständerats würden rund 3400 Personen pro Jahr davor bewahrt werden, nach einem langen Arbeitsleben in die Altersarmut abzurutschen. Ab 2028 betrügen die Kosten rund 150 Millionen Franken im Jahr. Nach den Beschlüssen des Nationalrats wären etwa 6200 Personen bezugsberechtigt. Die Kosten beliefen sich auf rund 270 Millionen Franken.</p><p>Mit der Differenz von 120 Millionen Franken bei der finanziellen Ausstattung des Sozialwerks ist für SP und Grüne die im Nationalrat geschlossene Allianz für die Bilateralen wieder beschädigt. Bereits nach der ersten Runde im Ständerat hatten die Gewerkschaften gedroht, den Abstimmungskampf gegen die Begrenzungsinitiative, die am 17. Mai zur Abstimmung kommt, nur halbherzig zu bestreiten.</p><p> </p><p>Geld bis zur Pensionierung</p><p>In anderen Punkten kommt die kleine Kammer dem Nationalrat einen Schritt entgegen. Sie will beispielsweise die neue Rente nicht mehr nur bis zum Zeitpunkt der Frühpensionierung gewähren. Sie beschloss stillschweigend, dass die Überbrückungsleistung bis zur ordentlichen Pensionierung ausgerichtet werden soll oder bis der Vorbezug einer Altersrente möglich ist.</p><p>Der zweite Fall tritt nur dann ein, wenn zum frühestmöglichen Zeitpunkt einer Frühpensionierung absehbar ist, dass die Person beim Erreichen des ordentlichen Rentenalters einen Anspruch auf Ergänzungsleistungen (EL) haben wird. Das betrifft nach Angaben des Bundes rund einen Drittel der Bezugsberechtigten.</p><p> </p><p>Nur arme Personen profitieren</p><p>Anspruch auf Überbrückungsleistungen soll nur bestehen, wenn das Reinvermögen weniger als 50'000 Franken für Alleinstehende und 100'000 Franken für Ehepaare beträgt. Das entspricht der Hälfte der EL-Vermögensschwelle. Zum Reinvermögen sollen neu auch Guthaben aus der 2. Säule zählen, soweit sie einen vom Bundesrat zu definierenden Betrag übersteigen.</p><p>Geeinigt haben sich die Räte auch bei der Berechnung des früheren AHV-pflichtigen Einkommens, das zum Bezug einer Überbrückungsrente berechtigt. Demnach sollen Jahre mit Erziehungs- und Betreuungsgutschriften angerechnet werden, was insbesondere für Frauen wichtig ist.</p><p>Das entschied der Ständerat mit 25 zu 18 Stimmen. Eine Minderheit um Damian Müller (FDP/LU) wollte dagegen auf die Berücksichtigung von Erziehungs- und Betreuungsgutschriften verzichten und so weitere 10 Millionen Franken einsparen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 11.03.2020</b></p><p><b>Nationalrat stimmt Obergrenzen für Überbrückungsrente nun doch zu </b></p><p><b>Die Überbrückungsrente für ältere Arbeitslose soll gegen oben begrenzt sein. Der Nationalrat ist am Mittwoch auf seinen ursprünglichen Entscheid zurückgekommen und dem Ständerat gefolgt. Auch den Bezügerkreis will die grosse Kammer verkleinern - zum Unmut der Linken.</b></p><p>Zwar verbleiben beim Bundesgesetz über Überbrückungsleistungen für ältere Ausgesteuerte weitere Differenzen, um welche die Räte in den kommenden Tagen feilschen werden. Derzeit zeichnet sich aber ab, dass sich die Bürgerlichen in wichtigen Punkten durchsetzen werden.</p><p>Konkret heisst das, dass die Räte für eine reduzierte Übergangsrente einstehen. Nachdem der Nationalrat vergangene Woche bei seiner ersten Beratung den Entwurf des Bundesrats noch um 40 Millionen auf 270 Millionen Franken ausgebaut hatte, ist er jetzt für ein günstigeres Sozialwerk.</p><p> </p><p>Höhere Obergrenze als Ständerat</p><p>Neu setzt der Nationalrat ebenfalls auf Leistungsobergrenzen. Er will die maximale Überbrückungsleistung beim 2,25-Fachen des allgemeinen Lebensbedarfs ansetzen. Das entspricht bei alleinstehenden Personen 43'762 Franken pro Jahr, bei Mehrpersonenhaushalten 65'643 Franken pro Jahr - und damit fast der Höhe von Ergänzungsleistungen.</p><p>Die kleine Kammer möchte den Plafond bei jährlich 38'900 Franken für Alleinstehende und bei 58'350 Franken für Ehepaare festlegen. Das entspricht dem 2-Fachen des Lebensbedarfs. Diese Version wurde im Nationalrat mit 115 zu 80 Stimmen bei einer Enthaltung verworfen.</p><p> </p><p>Weniger Krankheitskosten</p><p>Die Krankheits- und Behinderungskosten sollen - analog zu den Ergänzungsleistungen - separat abgegolten werden. Dabei will der Nationalrat wie der Ständerat die Vergütung ebenfalls plafonieren, nämlich bei 5000 Franken für Alleinstehende und bei 10'000 Franken für Mehrpersonenhaushalten.</p><p>Ursprünglich wollte die grosse Kammer die Obergrenze viel höher ansetzen, bei 25'000 respektive 50'000 Franken. Auch hier setzte sich letztlich das Konzept des Ständerats durch.</p><p>Manuela Weichelt-Picard (Grüne/ZG) argumentierte gegen eine Kürzung. Ältere Menschen mit tieferem sozialen Status litten öfter an gesundheitlichen Problemen. Genau diesen Personen die Vergütung von Krankheits- und Behinderungskosten zu kürzen, sei \"ethisch nicht vertretbar\". Der Antrag scheiterte mit 126 zu 68 Stimmen bei 2 Enthaltungen.</p><p> </p><p>Parlament setzt klare Schwelle</p><p>Anspruch auf Überbrückungsleistungen sollen nur mit 60 Jahren oder später ausgesteuerte Personen haben. Die grosse Kammer ist dem Ständerat mit 99 zu 95 Stimmen bei einer Enthaltung gefolgt. Ursprünglich zählte der Nationalrat alle 60-jährigen Ausgesteuerten, unabhängig vom Zeitpunkt der Aussteuerung, zum potenziellen Kreis von Bezügern dazu.</p><p>Eine Minderheit wollte an diesem Konzept festhalten, dafür die Mindestversicherungsdauer von 20 auf 25 Jahre erhöhen. Personen hätten zudem mindestens 7 Jahre nach ihrem 50. Geburtstag in die Sozialwerke einzahlen müssen.</p><p>Es sei unfair, wenn eine harte Schwelle bei 60 Altersjahren gesetzt werde, sagte Pierre-Yves Maillard (SP/VD). Wenn jemand ein paar Tage vor seinem 60. Geburtstag ausgesteuert werde, habe dieser keinen Anspruch auf Überbrückungsleistungen. Die Person riskiere dann den Gang vors Sozialamt. Er scheiterte mit seiner Minderheit nur knapp.</p><p> </p><p>Keine Härtefallklausel</p><p>Überbrückungsleistungen beantragen können Personen, bei denen das Reinvermögen weniger als 50'000 Franken (für Alleinstehende) und 100'000 Franken (für Ehepaare) beträgt. Das entspricht der Hälfte der EL-Vermögensschwelle. Zum Reinvermögen sollen neu auch Guthaben aus der 2. Säule zählen, soweit sie einen vom Bundesrat zu definierenden Betrag übersteigen.</p><p>Weiter will das Parlament nicht, dass der Bundesrat Härtefälle definieren kann, welche die Anspruchsvoraussetzungen nicht vollumfänglich erfüllen müssen, um an eine Rente zu kommen. Der Nationalrat hat sich auch in diesem Punkt dem Ständerat angeschlossen.</p><p>Katharina Prelicz-Huber (Grüne/ZH) plädierte erfolglos für ein \"wichtiges menschliches Zeichen, das finanziell praktisch keine Auswirkungen hat\". Die Härtefallklausel wurde mit 126 zu 70 Stimmen abgelehnt.</p><p> </p><p>Sonderlösung für Branchen gestrichen</p><p>Verzichten will der Nationalrat ferner auf einen in der ersten Beratungsrunde erfolgreichen Einzelantrag von Fabio Regazzi (CVP/TI), wonach Branchen mit weitergehenden sozialpartnerschaftlichen Leistungen von der Finanzierung von Überbrückungsleistungen ausgeklammert werden sollten.</p><p>Er wollte so vermeiden, dass Unternehmen gleich doppelt Unterstützungsbeiträge zahlen. In solchen Fällen sollten Firmen die zu viel geleisteten Beiträge zurückerhalten. Nach dem Nein des Ständerats hat sich die grosse Kammer mit 100 zu 95 Stimmen bei einer Enthaltung diesem Urteil angeschlossen. </p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 12.03.2020</b></p><p><b>Räte feilschen weiterhin um Obergrenze für neue Überbrückungsrente </b></p><p><b>Die Räte haben sich auf Überbrückungsleistungen für ältere Arbeitslose geeinigt. Das neue Sozialwerk wird weniger kosten als es der Bundesrat vorgeschlagen hatte. Unklar ist noch, wie viel Geld ausgesteuerte Personen maximal erhalten sollen.</b></p><p>Der Ständerat hat bei seiner dritten Beratung des Geschäfts am Donnerstag mit einer Ausnahme alle Differenzen zum Nationalrat ausgeräumt. Nur bei den Leistungsobergrenzen gibt es noch Klärungsbedarf.</p><p>Der Nationalrat will die maximale Überbrückungsleistung beim 2,25-Fachen des allgemeinen Lebensbedarfs ansetzen. Das entspricht bei alleinstehenden Personen 43'762 Franken pro Jahr, bei Mehrpersonenhaushalten 65'643 Franken pro Jahr.</p><p>Die Krankheits- und Behinderungskosten sollen separat abgegolten werden. Diese betragen maximal 5000 Franken für Alleinstehende und 10'000 Franken für Paare, Ehepaare, eingetragene Partnerschaften und Alleinstehende mit Kindern.</p><p> </p><p>Mit oder ohne Gesundheitskosten</p><p>Weniger weit gehen möchte der Ständerat: Er setzt den Plafond für Alleinstehende beim 2-Fachen des Lebensbedarfs, das heisst bei jährlich 38'900 Franken. Mehrpersonenhaushalte sollen maximal 65'643 Franken erhalten - also gleich viel wie der Nationalrat vorschlägt.</p><p>Im Gegensatz zu dessen Beschluss sollen aber die Krankheits- und Behinderungskosten in diesem Höchstbetrag inkludiert sein. Der Ständerat fällte diesen Entscheid mit 28 zu 15 Stimmen.</p><p> </p><p>Bundesratsentwurf aufs Nötigste reduziert</p><p>Dass die Überbrückungsleistungen gedeckelt werden sollen, darüber waren sich die Räte am Mittwoch einig geworden. Der Nationalrat kam auf seinen ursprünglichen Entscheid zurück und folgte dem Ständerat, der wie der Bundesrat von Anfang an für eine Plafonierung eingestanden war.</p><p>Anspruch auf Überbrückungsleistungen sollen nur mit 60 Jahren oder später ausgesteuerte Personen haben. Überbrückungsleistungen beantragen können Personen, bei denen das Reinvermögen weniger als 50'000 Franken (für Alleinstehende) und 100'000 Franken (für Ehepaare) beträgt. Auch in diesen Punkten setzte sich im Zuge der Beratungen eine bürgerliche Mehrheit durch.</p><p>Der Bundesrat rechnete bei seinem Gesetzesentwurf mit Kosten von rund 230 Millionen Franken. Die nun absehbare Lösung ist deutlich günstiger - zum Unmut der Linken. Ständerätin Eva Herzog (SP/BS) sagte, der Grundgedanke des bundesrätlichen Vorlage sei verloren gegangen. \"Wir dürfen das Niveau der Leitungen nicht weiter senken.\"</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 02.06.2020</b></p><p>Überbrückungsleistungen für ältere Arbeitslose auf der Zielgeraden </p><p><b>Der Nationalrat hat am Dienstag zum dritten Mal über die Überbrückungsleistungen für ältere Arbeitslose beraten. Es bleibt eine einzige inhaltliche Differenz zum Ständerat. Diese betrifft die Obergrenze der Überbrückungsrente. Nun muss die Einigungskonferenz ans Werk.</b></p><p>Das neue Sozialwerk hätte schon in der Frühjahrssession unter Dach und Fach gebracht werden sollen. Diese wurde aber wegen der Corona-Pandemie abgebrochen. Nun hat der Nationalrat die Sommersession mit der Vorlage eröffnet.</p><p>Das Bundesgesetz ist nun auf der Zielgeraden. Der Nationalrat hat zugestimmt, für Ehepaare und Personen mit Kindern den Plafond der Überbrückungsleistungen beim 2,25-Fachen des allgemeinen Lebensbedarfs festzusetzen. Dieser Plafond enthält auch die separat vergüteten Krankheits- und Behinderungskosten.</p><p> </p><p>Entscheid in der kommenden Woche</p><p>Eine Minderheit um Katharina Prelicz-Huber (Grüne/ZH) wehrte sich vergebens dagegen, diese Kosten ebenfalls im Plafond zu berücksichtigen. Es gehe nicht um einen grossen Betrag, aber um eine wichtige Geste für die Betroffenen. \"Es ist schon genug, die Krankheit zu tragen\", sagte sie. Die Mehrheit lehnte das mit 160 zu 28 Stimmen ab. Damit hat sich der Nationalrat dem Ständerat angenähert.</p><p>Es verbleibt eine Differenz, die die Einigungskonferenz klären muss. Es geht um die Höhe des Plafonds für Alleinstehende, bei dem der Ständerat den Faktor 2 des allgemeinen Lebensbedarfs vorsieht, der Nationalrat aber das 2,25-Fache. In der Einigungskonferenz dürfte sich die grosse Kammer durchsetzen. Der Ständerat entscheidet am 10. Juni über deren Antrag, der Nationalrat am Tag darauf.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 10.06.2020</b></p><p><b>Räte einigen sich auf Überbrückungsrente für Ausgesteuerte ab 60 </b></p><p><b>Der Streit um die Überbrückungsleistungen für ältere Arbeitslose ist beigelegt: Der Ständerat hat am Mittwoch das letzte Detail zum neu geschaffenen Sozialwerk geklärt. Es handelt sich um einen gut schweizerischen Kompromiss.</b></p><p>Der Ständerat hiess den Antrag der Einigungskonferenz mit 27 zu 16 Stimmen und bei 2 Enthaltungen gut. Nein-Stimmen kamen aus der SVP, der CVP- und der FDP-Fraktion. Das Parlament versuchte bei der Schaffung einer Überbrückungsrente für ältere Arbeitslose den Spagat: Es wollte die Altersarmut senken, ohne Fehlanreize im Arbeitsmarkt zu schaffen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 11.06.2020</b></p><p><b>Überbrückungsrente für Kampf gegen Altersarmut steht </b></p><p>Das neu geschaffene Sozialwerk für Ausgesteuerte ab 60 Jahren steht: Der Nationalrat hat am Donnerstag die letzte Differenz bei der Überbrückungshilfe bereinigt. Mit dieser soll verhindert werden, dass die Betroffenen in die Sozialhilfe abrutschen.</p><p>Der Nationalrat stimmte dem Antrag der Einigungskonferenz mit 131 zu 57 Stimmen bei 4 Enthaltungen zu. Die SVP sprach sich im Nationalrat als einzige Fraktion gegen die Überbrückungshilfe aus. Der Ständerat hatte den Antrag der Einigungskonferenz bereits am Mittwoch gutgeheissen, mit Nein-Stimmen der SVP-, der CVP- und der FDP-Fraktion.</p>",
  "title": "Überbrückungsleistung für ältere Arbeitslose. Bundesgesetz"
}