{
  "id": 20190041,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Messaggio del 21 agosto 2019 concernente il preventivo della Confederazione svizzera per il 2020 con piano integrato dei compiti e delle finanze 2021-2023",
  "formattedId": "19.041",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 14.08.2019</b></p><p><b>Prima proiezione per il 2019: la Confederazione si attende un'eccedenza di 2,8 miliardi di franchi </b></p><p><b>Per l'anno in corso la Confederazione si attende un'eccedenza di 2,8 miliardi di franchi, a fronte dei 1,2 miliardi preventivati. Il miglioramento è riconducibile, da un lato, alle entrate dell'imposta federale diretta e dell'imposta preventiva, superiori alle aspettative sin dal 2018. Nel complesso le entrate superano dello 0,9 per cento i valori iscritti a preventivo. D'altro lato, la Confederazione dovrebbe registrare minori uscite del previsto (-1,3 %). Inoltre vengono conseguite entrate straordinarie di 490 milioni, soprattutto dalla vendita all'asta di licenze di telefonia mobile. </b></p><p>Il 14 agosto 2019 il Consiglio federale è stato informato sulla proiezione attuale. Secondo le cifre disponibili a fine giugno, per il 2019 la Confederazione si attende un risultato ordinario dei finanziamenti di 2,8 miliardi di franchi. Il miglioramento di 1,6 miliardi rispetto al preventivo è in parte riconducibile alle elevate entrate nel 2018 che esplicano il loro effetto negli anni successivi. Per questo motivo si attendono entrate di 0,7 miliardi superiori ai valori preventivati (+0,9 %), mentre le uscite (-0,9 mia., ovvero -1,3 %) sono al di sotto di questi ultimi perché i crediti a preventivo non sono utilizzati per intero e gli aumenti di credito risultano inferiori agli anni precedenti. A ciò si aggiungono entrate straordinarie per 490 milioni.</p><p> </p><table  width=\"370.25pt\"><tr><td  width=\"122.65pt\"   valign=\"center\"><p>Tabella: Conto di finanziamento 2019 e proiezione aggiornata al 30 giugno 2019 Mia. CHF </p></td><td  width=\"75.95pt\"   valign=\"center\"><p>P 2019 </p></td><td  width=\"78.3pt\"   valign=\"center\"><p>Proiezione giugno </p></td><td  width=\"78.95pt\"   valign=\"center\"><p>Differenza </p><p>pro-P </p></td></tr><tr><td  width=\"122.65pt\"   valign=\"center\"><p><b>Entrate ordinarie </b></p></td><td  width=\"75.95pt\"   valign=\"center\"><p><b>73,6 </b></p></td><td  width=\"78.3pt\"   valign=\"center\"><p><b>74,2 </b></p></td><td  width=\"78.95pt\"   valign=\"center\"><p><b>+0,7 </b></p></td></tr><tr><td  width=\"122.65pt\"   valign=\"center\"><p>Entrate fiscali </p></td><td  width=\"75.95pt\"   valign=\"center\"><p>69,1 </p></td><td  width=\"78.3pt\"   valign=\"center\"><p>69,7 </p></td><td  width=\"78.95pt\"   valign=\"center\"><p>+0,6 </p></td></tr><tr><td  width=\"122.65pt\"   valign=\"center\"><p>Entrate non fiscali </p></td><td  width=\"75.95pt\"   valign=\"center\"><p>4,4 </p></td><td  width=\"78.3pt\"   valign=\"center\"><p>4,6 </p></td><td  width=\"78.95pt\"   valign=\"center\"><p>+0,1 </p></td></tr><tr><td  width=\"122.65pt\"   valign=\"center\"><p><b>Uscite ordinarie </b></p></td><td  width=\"75.95pt\"   valign=\"center\"><p><b>72,3 </b></p></td><td  width=\"78.3pt\"   valign=\"center\"><p><b>71,4 </b></p></td><td  width=\"78.95pt\"   valign=\"center\"><p><b>-0,9 </b></p></td></tr><tr><td  width=\"122.65pt\"   valign=\"center\"><p>Uscite correnti </p></td><td  width=\"75.95pt\"   valign=\"center\"><p>61,2 </p></td><td  width=\"78.3pt\"   valign=\"center\"><p>60,4 </p></td><td  width=\"78.95pt\"   valign=\"center\"><p>-0,8 </p></td></tr><tr><td  width=\"122.65pt\"   valign=\"center\"><p>Uscite per investimenti </p></td><td  width=\"75.95pt\"   valign=\"center\"><p>11,1 </p></td><td  width=\"78.3pt\"   valign=\"center\"><p>11,0 </p></td><td  width=\"78.95pt\"   valign=\"center\"><p>-0,1 </p></td></tr><tr><td  width=\"122.65pt\"   valign=\"center\"><p><b>Risultato ordinario dei finanziamenti </b></p></td><td  width=\"75.95pt\"   valign=\"center\"><p><b>1,2 </b></p></td><td  width=\"78.3pt\"   valign=\"center\"><p><b>2,8 </b></p></td><td  width=\"78.95pt\"   valign=\"center\"><p><b>+1,6 </b></p></td></tr><tr><td  width=\"122.65pt\"   valign=\"center\"><p>Entrate straordinarie </p></td><td  width=\"75.95pt\"   valign=\"center\"><p>- </p></td><td  width=\"78.3pt\"   valign=\"center\"><p>0,5 </p></td><td  width=\"78.95pt\"   valign=\"center\"><p>+0,5 </p></td></tr><tr><td  width=\"122.65pt\"   valign=\"center\"><p>Uscite straordinarie </p></td><td  width=\"75.95pt\"   valign=\"center\"><p>- </p></td><td  width=\"78.3pt\"   valign=\"center\"><p>- </p></td><td  width=\"78.95pt\"   valign=\"center\"><p>- </p></td></tr><tr><td  width=\"122.65pt\"   valign=\"center\"><p><b>Risultato dei finanziamenti </b></p></td><td  width=\"75.95pt\"   valign=\"center\"><p><b>1,2 </b></p></td><td  width=\"78.3pt\"   valign=\"center\"><p><b>3,3 </b></p></td><td  width=\"78.95pt\"   valign=\"center\"><p><b>+2,1 </b></p></td></tr></table><p> </p><p>Le previsioni 2019 si fondano sulla crescita attesa per gli anni 2018-2019. Nel 2018 è stata sottovalutata in particolare l'evoluzione nell'ambito dell'imposta federale diretta, che si ripercuote anche nel 2019. Di conseguenza, le entrate dell'imposta federale diretta dovrebbero essere di 0,6 miliardi al di sopra dei valori del preventivo (+2,6 %). Per l'imposta preventiva non vengono effettuate proiezioni perché manca una base di calcolo solida. Per questo motivo si ricorre al modello di stima aggiornato in base al risultato dei conti 2018, che indica un valore di 7,5 miliardi (0,4 mia. in più rispetto al preventivo). La grande incertezza circa le istanze di rimborso permane. </p><p>Nel contempo il gettito dell'imposta sul valore aggiunto dovrebbe mancare di 240 milioni i valori preventivati. Questo calo è una conseguenza del rallentamento congiunturale dell'anno in corso. Il preventivo 2019 si basava ancora su una crescita del prodotto interno lordo (PIL) nominale del 2,7 per cento, ora il gruppo di esperti ha corretto al ribasso la sua stima (1,8 %).</p><p> </p><p>Crediti a preventivo non utilizzati </p><p>Contribuiscono al buon risultato anche le minori uscite. Numerosi servizi federali non sfrutteranno appieno i loro mezzi iscritti a preventivo. I residui di credito più consistenti riguardano l'aiuto sociale per i richiedenti l'asilo (61 mio.), la riduzione individuale dei premi (61 mio.) e l'armamento (60 mio.). In totale si stimano 1,5 miliardi di residui di credito, che corrispondono alla cifra riscontrata negli ultimi due anni. Le aggiunte e gli aumenti di credito (0,6 mia.) dovrebbero essere nettamente inferiori rispetto agli anni precedenti. Insieme, questi due effetti fanno sì che le uscite risultano verosimilmente di 0,9 miliardi più basse di quanto preventivato (-1,3 %) e nettamente al di sotto dei valori dei due anni precedenti (-0,6 %). </p><p> </p><p>Entrate straordinarie pari a 490 milioni </p><p>Le entrate straordinarie non preventivate sono legate all'asta per l'attribuzione delle frequenze di radiocomunicazione mobile effettuata nella primavera del 2019 (376 mio.) e a una multa inflitta dalla Commissione della concorrenza (COMCO) a diverse banche per aver concluso accordi illeciti nel commercio delle divise di cassa (113 mio.). </p><p> </p><p>Informazioni generali sulla proiezione </p><p>In virtù della legge sul Parlamento, il Consiglio federale fa allestire entro il 30 giugno e il 30 settembre di ogni anno un calcolo approssimativo del risultato prevedibile dell'esercizio e ne riferisce al Parlamento. La proiezione costituisce una <b>stima </b>e va pertanto interpretata con cautela. Il preventivo non viene adeguato in base alla proiezione. </p><p>Errori di stima delle <b>entrate </b>preventivate sono inevitabili, dato che l'evoluzione delle entrate è soggetta a variazioni abbastanza forti. Maggiori o minori entrate dovute a errori di stima sono però compensate nell'arco degli anni. <b>Sul fronte delle uscite</b>, gli avanzi rispetto al preventivo sono una conseguenza del sistema poiché i crediti a preventivo stanziati dal Parlamento non possono essere superati. Per questo motivo le unità amministrative tendono ad adottare una prassi budgetaria prudente e un impiego parsimonioso delle risorse. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 21 agosto 2019 concernente il preventivo della Confederazione svizzera per il 2020 con piano integrato dei compiti e delle finanze 2021-2023"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2019-12-03T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2019-12-05T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2019-12-12T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale Ia concernente il preventivo per il 2020"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2019-12-03T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2019-12-05T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2019-12-12T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale Ib concernente i valori di pianificazione nel preventivo per il 2020"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2019-12-03T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2019-12-05T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2019-12-12T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale II concernente il piano finanziario per gli anni 2021-2023"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 2,
          "date": "2019-12-03T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2019-12-05T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale III concernente i prelievi dal Fondo per l'infrastruttura ferroviaria per il 2020"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 2,
          "date": "2019-12-03T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2019-12-05T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale IV concernente i prelievi dal Fondo per le strade nazionali e il traffico d'agglomerato per il 2020"
    }
  ],
  "proceedings": "<p>Notizia ATS, 12.12.2019</p><p><b>CN+CSt: preventivo 2020, eccedenza di 344 milioni di franchi </b></p><p><b>Il preventivo 2020 della Confederazione presenterà un'eccedenza di 344 milioni di franchi. Oggi rimanevano da eliminare due ultime divergenze tra i due rami del Parlamento. E il Consiglio nazionale si è allineato agli Stati sia per quanto riguarda una spesa supplementare di 1,85 milioni a sostegno delle organizzazioni delle vittime di misure coercitive a scopo assistenziale sia per ridurre di 1,1 milioni l'aumento per gli istituti incaricati di promuovere la ricerca.</b></p><p>Il budget 2020 elaborato dal Consiglio federale attestava entrate pari a 75,666 miliardi di franchi e uscite per 75,231 miliardi, con un'eccedenza di 435 milioni. Le due Camere si sono mostrate più generose. Stando alla versione uscita dai dibattiti in Parlamento, le uscite sono pari a 75'323 milioni e l'eccedenza si attesta - come detto - a circa 344 milioni di franchi.</p><p>Anche il ministro delle finanze Ueli Maurer, che aveva invitato alla prudenza sin dall'inizio dell'esame del preventivo, ha alla fine dichiarato che \"si può convivere con le modifiche apportate\".</p><p> </p><p>Formazione e ricerca</p><p>In precedenza i due consigli si erano già messi d'accordo per concedere una \"manna\" supplementare alla formazione e alla ricerca. La divergenza tra i due rami del Parlamento riguardava un doppio aumento di 1,1 milioni per gli istituti di ricerca. Oggi il Nazionale si è allineato agli Stati, che giudicava questo \"doppione\" non necessario. Il budget per questa voce di spesa sarà di 21,78 milioni e non di 22,88 come preconizzava in un primo tempo la Camera del popolo.</p><p>Le due Camere accorderanno quindi alla formazione e la ricerca complessivamente 101,1 milioni in più rispetto al progetto governativo. Tale somma è destinata a politecnici federali, università, scuole universitarie professionali, formazione superiore e istituti di ricerca.</p><p> </p><p>Riduzioni nell'asilo</p><p>In precedenza i due rami del Parlamento si erano già accordati su alcune riduzioni nel settore dell'asilo. Per i costi di gestione dei centri federali per i richiedenti asilo saranno stanziati 27 milioni in meno rispetto alla versione governativa. Inoltre 13 milioni in meno saranno concessi all'aiuto sociale per asilanti, stranieri ammessi provvisoriamente e rifugiati. Queste misure sono motivate con la prevista diminuzione delle domande d'asilo nel 2020.</p><p>Non vi sono invece stati tagli nell'aiuto e nella cooperazione allo sviluppo. I due rami del Parlamento si erano già allineati in prima lettura al progetto governativo in questi ambiti.</p><p> </p><p>Agricoltura</p><p>Per quel che concerne invece l'agricoltura, le due Camere hanno deciso di accordare 3 milioni di franchi supplementari per i pagamenti diretti all'agricoltura, 2,5 milioni in più per l'Istituto di ricerca sull'agricoltura biologica nonché 500'000 franchi addizionali all'Ufficio federale dell'agricoltura.</p><p>I due consigli inoltre hanno deciso di attribuire, un supplemento di 709'300 franchi alla Corte d'appello del Tribunale penale federale e di 600'000 all'Ufficio federale di polizia (fedpol). Oggi il Nazionale ha appianato anche l'ultima divergenza con gli Stati, decidendo di aumentare di 1,85 milioni di franchi il sostegno alle organizzazioni delle vittime di misure coercitive a scopo assistenziale e collocamenti extrafamiliari.</p><p> </p><p>Sport e attività extrascolastiche</p><p>Le due Camere in prima lettura avevano già trovato un'intesa su vari altri dossier. Avevano deciso di attribuire ulteriori 4 milioni per incoraggiare le attività giovanili extrascolastiche. Nel settore dello sport avevano inoltre accolto un credito di 10 milioni supplementari in favore delle federazioni e di altre organizzazioni e uno di 5 milioni per finanziare impianti sportivi d'importanza nazionale.</p><p>I due rami del Parlamento avevano pure approvato una proposta volta ad aumentare di 2,4 milioni di franchi il budget di Svizzera Turismo.</p><p> </p><p>Aggiunte al preventivo 2019</p><p>Avevano anche adottato due spese supplementari per l'anno in corso (aggiunta al preventivo 2019): si tratta in primis di circa 129 milioni supplementari da destinare al salvataggio della flotta d'alto mare. Il credito supplementare, chiesto dal Consiglio federale in ottobre consentirà di far fronte agli impegni della Confederazione.</p><p>Le due camere hanno pure approvato il supplemento di 154,4 milioni per estinguere il debito accumulato nei confronti della Società cooperativa nazionale per lo smaltimento delle scorie radioattive (Nagra). A fine 2018, è emerso che da anni i contributi versati alla Nagra sono troppo bassi. Secondo il Governo, ciò si spiega con l'aumento del volume di questo tipo di scorie rispetto a quanto inizialmente ipotizzato.</p><p> </p><p>Rigore e investimenti</p><p>Come per ogni sessione invernale, i due rami del Parlamento devono votare il preventivo della Confederazione. Spesso, in passato, l'intesa tra le due Camere era stata trovata dopo lunghi tira e molla e c'era voluta la conferenza di conciliazione per appianare le divergenze</p><p>Quest'anno, forse a causa dell'eccedenza milionaria o per l'elezione di molti nuovi parlamentari, i dibattiti sono stati meno tesi rispetto agli ultimi anni, come ha dichiarato martedì il relatore della commissione degli Stati Hannes Germann (UDC/SH). Non sono comunque mancati appelli per un maggior rigore da parte della destra e per più investimenti da parte della sinistra.</p>",
  "title": "Preventivo 2020 con piano integrato dei compiti e delle finanze 2021-2023"
}