{
  "id": 20190033,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Botschaft vom 29. Mai 2019 zur Einführung des automatischen Informationsaustauschs über Finanzkonten mit weiteren Partnerstaaten ab 2020/2021",
  "formattedId": "19.033",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 29.05.2019</b></p><p><b>Bundesrat verabschiedet die Botschaft zum AIA mit 19 weiteren Partnerstaaten und genehmigt den ersten Prüfbericht</b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 29. Mai 2019 die Botschaft zur Einführung des automatischen Informationsaustauschs über Finanzkonten (AIA) mit 19 weiteren Partnerstaaten verabschiedet. Das Inkrafttreten ist für 2020 geplant mit einem ersten Datenaustausch 2021. Ferner hat der Bundesrat den Bericht zum Prüfmechanismus zur standardkonformen Umsetzung des AIA durch Partnerstaaten genehmigt.</b></p><p>Von den gegenwärtig 108 Staaten und Territorien, die sich zum AIA-Standard bekennen, fehlen dem Schweizer AIA-Netzwerk noch deren 19. Mit der entsprechenden Erweiterung des AIA-Netzwerks trägt die Schweiz dazu bei, dass weltweit gleiche Wettbewerbsbedingungen geschaffen werden.</p><p>Konkret beabsichtigt der Bundesrat, mit den folgenden weiteren Partnerstaaten erstmals 2021 Informationen über Finanzkonten auszutauschen: Albanien, Aserbaidschan, Brunei Darussalam, Dominica, Ghana, Kasachstan, Libanon, Macao, die Malediven, Nigeria, Niue, Pakistan, Peru, Samoa, Sint Maarten, Trinidad und Tobago, die Türkei und Vanuatu. Im Zeitraum zwischen der Eröffnung des Vernehmlassungsverfahrens und der Veröffentlichung der Botschaft hat zudem Oman erklärt, den AIA bis 2020 umzusetzen. Aus diesem Grund hat der Bundesrat diesen Staat ebenfalls in die Liste der weiteren Partnerstaaten aufgenommen.</p><p>Die entsprechenden Bundesbeschlüsse sollen dem Parlament in der Herbst- und Wintersession dieses Jahres zur Genehmigung unterbreitet werden, damit der AIA mit diesen Partnerstaaten ab 2020 aktiviert werden könnte. Vor dem ersten Datenaustausch mit diesen Partnerstaaten wird der Bundesrat nochmals prüfen, ob diese die Voraussetzungen des AIA-Standards erfüllen. Deshalb beabsichtigt er, den Prüfmechanismus, den das Parlament im Dezember 2017 verabschiedet hat, sinngemäss auf alle erwähnten neuen AIA-Partnerstaaten anzuwenden.</p><p>Am 29. Mai 2019 hat der Bundesrat ferner den Bericht zum Prüfmechanismus zur standardkonformen Umsetzung des AIA durch die Partnerstaaten genehmigt, mit denen die Schweiz im Herbst 2019 erstmals Daten auszutauschen beabsichtigt. Er hat das Eidgenössische Finanzdepartement (EFD) beauftragt, den Bericht den parlamentarischen Kommissionen zur Konsultation zu unterbreiten. Der Bundesrat wird danach beschliessen, ob mit einem Partnerstaat allenfalls keine Daten ausgetauscht werden sollen.</p><p>Die Schweiz hat Ende September 2018 erstmals mit 36 Staaten und Territorien Informationen über Finanzkonten automatisch ausgetauscht und plant, Ende September 2019 mit 37 weiteren Partnerstaaten Daten auszutauschen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 29. Mai 2019 zur Einführung des automatischen Informationsaustauschs über Finanzkonten mit weiteren Partnerstaaten ab 2020/2021"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Albanien"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Aserbaidschan"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Brunei Darussalam"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Dominica"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Ghana"
    },
    {
      "number": 6,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Kasachstan"
    },
    {
      "number": 7,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit dem Libanon"
    },
    {
      "number": 8,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Macao"
    },
    {
      "number": 9,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit den Malediven"
    },
    {
      "number": 10,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Nigeria"
    },
    {
      "number": 11,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Niue"
    },
    {
      "number": 12,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Oman"
    },
    {
      "number": 13,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Pakistan"
    },
    {
      "number": 14,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Peru"
    },
    {
      "number": 15,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Samoa"
    },
    {
      "number": 16,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Sint Maarten"
    },
    {
      "number": 17,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Trinidad und Tobago"
    },
    {
      "number": 18,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2020-03-03T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit der Türkei"
    },
    {
      "number": 19,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-10T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Vanuatu"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 17.09.2019</b></p><p><b>Nationalrat genehmigt Informationsaustausch mit weiteren Staaten </b></p><p><b>Die Schweiz soll den automatischen Informationsaustausch (AIA) in Steuersachen mit 19 weiteren Staaten einführen. Der Nationalrat hat am Dienstag den entsprechenden Bundesbeschlüssen zugestimmt.</b></p><p>Kommissionssprecher Beat Walti (FDP/ZH) rief zu Beginn der Debatte in Erinnerung, dass inzwischen alle grossen Finanzplätze mit Ausnahme der USA den AIA anwendeten. Dieser sei zum globalen Standard geworden. Es sei im Interesse der Schweiz, ihr AIA-Netz weiter auszubauen.</p><p>Gegen die Erweiterung des AIA-Netzes stellte sich die SVP. Thomas Matter (SVP/ZH) begründete dies mit Bedenken gegenüber den Ländern, um die es geht: Albanien, Aserbaidschan, Brunei, Dominica, Ghana, Kasachstan, Libanon, Macao, die Malediven, Nigeria, Niue, Pakistan, Peru, Samoa, Sint Maarten, Trinidad und Tobago, die Türkei, Vanuatu und Oman.</p><p>Es handle sich um Staaten, die rechtsstaatlich nicht mit der Schweiz vergleichbar seien, argumentierte Matter. Auch existiere in keinem dieser Staaten ein mit der Schweiz vergleichbares Datenschutzniveau, wie der Datenschützer festgestellt habe. \"Wir dürfen den Bundesrat keinesfalls ermächtigen, mit diesen Staaten den AIA einzuführen\", sagte Matter.</p><p>Die Sprecher anderer Fraktionen meldeten zwar ebenfalls Bedenken an. Sie betonten aber, dass vor dem Datenaustausch geprüft werde, ob die Voraussetzungen erfüllt seien. Nur dann würden tatsächlich Daten geliefert. Das hob auch Finanzminister Ueli Maurer hervor.</p><p>Sollten manche der 19 Staaten die Kriterien bis Ende 2019 nicht erfüllen, werde die Schweiz sie nicht als AIA-Partner notifizieren, sagte er. Dass die Mechanismen funktionierten, zeige das Beispiel Bulgarien, das nach einem Datendiebstahl vom Austausch ausgeschlossen worden sei.</p><p>Der AIA sei zu einer Art Qualitätsmerkmal für Finanzplätze geworden, gab Maurer zu bedenken. Sage der Rat Nein, drohten Firmen Probleme im Zahlungsverkehr. Und die Schweiz könnte wieder in den Dunstkreis von Fluchtgeldern geraten.</p><p>Der Nationalrat lehnte den Nichteintretenseintrag der SVP mit 126 zu 62 Stimmen ab. Den einzelnen Beschlüssen stimmte er mit ähnlichen Stimmverhältnissen zu. </p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 10.12.2019</b></p><p><b>Ständerat klammert bei Erweiterung des AIA-Netzwerks Türkei aus </b></p><p><b>Die Schweiz kann den Automatischen Informationsaustausch (AIA) in Steuersachen mit 18 weiteren Staaten einführen. Das hat der Ständerat am Dienstag als Zweitrat gutgeheissen. Sistiert wurde das Abkommen für den AIA mit der Türkei.</b></p><p>Der Ständerat hat auf Antrag seiner Kommission für Wirtschaft und Abgaben (WAK) 18 von 19 Bundesbeschlüssen zu 19 Staaten zugestimmt. Es sind Albanien, Aserbaidschan, Brunei, Dominica, Ghana, Kasachstan, Libanon, Macao, die Malediven, Nigeria, Niue, Pakistan, Peru, Samoa, Sint Maarten, Trinidad und Tobago, Vanuatu und Oman.</p><p>Auf Eis liegt der AIA mit der Türkei. Die WAK hatte das Geschäft im Oktober sistiert. Anlass dazu war die türkische Militärintervention in Syrien. Der Bundesrat habe diese Intervention aufs Schärfste verurteilt, sagte Kommissionspräsident Pirmin Bischof (CVP/SO). Ein AIA mit der Türkei wäre deshalb ein falsches Signal.</p><p>Die Türkei habe in gravierender Weise das internationale Völkerrecht verletzt, stellte die WAK fest. Abklärungen zur Türkei seien für das kommende Jahr geplant, sagte Christian Levrat (SP/FR). Die ausgetauschten Daten dürften allein zu Steuerzwecken benutzt werden. In gewissen Staaten gebe der Umgang mit Daten indes zu Fragen Anlass.</p><p>Finanzminister Ueli Maurer erklärte sich einverstanden mit diesem \"politischen Entscheid\" zur Türkei. Das Land sei technisch bereit für den AIA, sagte er. Wann das Dossier wieder aufgegriffen werde, müsse die WAK entscheiden. Die internationale Kontrolle funktioniere, sagte Maurer zu den Sorgen um die Datensicherheit.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 03.03.2020</b></p><p><b>Ständerat stimmt Informationsaustausch mit der Türkei nun doch zu </b></p><p><b>Der Ständerat hat am Dienstag dem Automatischen Informationsaustausch (AIA) mit der Türkei zugestimmt. Zunächst hatte er das Abkommen wegen der türkischen Militäroffensive in Nordsyrien sistiert.</b></p><p>Damals hielt die Mehrheit den Automatischen Informationsaustausch mit der Türkei noch für das falsche Signal. Kommissionssprecher Pirmin Bischof (CVP/SO) begründete den Meinungsumschwung damit, dass die zuständige Wirtschaftskommission inzwischen eine Diskussion mit Finanzminister Ueli Maurer führen konnte.</p><p>Dieser sagte im Ständerat, dass der AIA nicht das richtige Mittel sei, um Aussenpolitik zu betreiben. Die Türkei habe manchmal ihre Probleme mit dem Westen und umgekehrt, das lasse sich aber nicht über den AIA regeln.</p><p>Die Türkei erfülle alle technischen Voraussetzungen, die Vorbehalte seien nur politisch, erklärte Bischof. In einer wirtschaftspolitischen Abwägung sei die Kommission zum Schluss gekommen, dass das Interesse am AIA überwiege - \"ungeachtet der allgemeinen aussenpolitischen Überlegungen\". Der Ständerat stimmte dem mit 29 zu 1 Stimmen bei 10 Enthaltungen zu.</p>",
  "title": "Einführung des automatischen Informationsaustauschs über Finanzkonten mit weiteren Partnerstaaten ab 2020/2021"
}