{
  "id": 20190067,
  "updated": "2020-10-27T11:00:59Z",
  "description": "Messaggio del 20 novembre 2019 concernente la legge federale sui precursori di sostanze esplodenti",
  "formattedId": "19.067",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 20.11.2019</b></p><p><b>Il Consiglio federale adotta il messaggio sui precursori di sostanze esplodenti </b></p><p><b>Nella seduta del 20 novembre 2019 il Consiglio federale ha adottato il messaggio concernente la nuova legge sui precursori di sostanze esplodenti all'attenzione del Parlamento. In futuro sarà più difficile accedere a determinate sostanze chimiche che possono essere facilmente utilizzate in modo abusivo per scopi terroristici causando gravi danni. Per poter acquistare prodotti contenenti simili sostanze, i privati dovranno essere titolari di un'autorizzazione di acquisto rilasciata dall'Ufficio federale di polizia (fedpol). Questa normativa rappresenta un vantaggio per la sicurezza interna della Svizzera. </b></p><p>L'Europa costituisce tuttora un obiettivo di attentati terroristici con esplosivi. Alcuni sono stati sventati in tempo, altri sono falliti, come quello di Londra nel settembre 2017. Il malfunzionamento dell'ordigno era probabilmente dovuto alla preparazione errata dell'esplosivo. Questo è uno degli effetti della regolamentazione europea.</p><p>I precursori di esplosivi sono sostanze presenti in molti prodotti di uso quotidiano quali i fertilizzanti, i prodotti per pulire piscine o i solventi. Queste sostanze, di cui fanno parte il perossido di idrogeno, l'acetone o i nitrati, sono ancora in libera vendita in Svizzera, mentre nell'Unione europea il loro acquisto è già regolamentato dal 2014.</p><p> </p><p>Un disciplinamento mirato </p><p>Il Consiglio federale è consapevole del rischio che terroristi possano procurarsi in Svizzera precursori di esplosivi per commettere attentati. Propone pertanto un disciplinamento mirato che limiti l'accesso a tali sostanze. La nuova legge federale integra la Strategia della Svizzera per la lotta al terrorismo che si prefigge, tra l'altro, di contrastare il verificarsi di attentati sul territorio svizzero. La normativa costituisce pertanto un vantaggio per la sicurezza interna della Svizzera.</p><p>La normativa prevede restrizioni di accesso per un centinaio di prodotti prevalentemente venduti da farmacie, drogherie e negozi specializzati. Se la concentrazione di precursori nel prodotto è bassa, l'acquisto non è soggetto a restrizioni. Per una concentrazione più elevata, occorre un'autorizzazione di acquisto rilasciata da fedpol. I privati che presentano una richiesta in tal senso, dovranno precisare l'uso che intendono fare del prodotto in questione. Per i prodotti con una concentrazione elevata di precursori è inoltre previsto un divieto di accesso, con la possibilità di richiedere autorizzazioni eccezionali per l'acquisto.</p><p>Il disciplinamento si applica unicamente ai privati. Gli utilizzatori professionali, quali gli agricoltori, non sono interessati da queste restrizioni: il Consiglio federale punta infatti sull'autoregolamentazione e la sensibilizzazione per contrastare eventuali usi abusivi di precursori di esplosivi. Da settembre 2016 è possibile segnalare a fedpol tutte le transazioni sospette. Fino a fine ottobre 2019, sono stati segnalati 57 casi.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 20 novembre 2019 concernente la legge federale sui precursori di sostanze esplodenti"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2020-06-18T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2020-09-22T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-09-25T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sui precursori di sostanze esplodenti (Legge sui precursori, LPre)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 18.06.2020</b></p><p><b>Terrorismo, limitare accesso a sostanze chimiche </b></p><p><b>L'accesso a sostanze chimiche che possono essere utilizzate come esplosivi da persone senza scrupoli, terroristi ma anche criminali incalliti, va limitato. È quanto prevede un disegno di legge adottato oggi dal Consiglio degli Stati per 34 voti a 7 e 2 astenuti. Il dossier va al Nazionale.</b></p><p>La Legge federale sui precursori di sostanze esplodenti si prefigge di rendere più difficile ai privati l'accesso a determinate sostanze chimiche che potrebbero essere facilmente utilizzate per scopi terroristici.</p><p>Stando al plenum, pur limitando in parte i diritti di libertà, la legge costituisce una buona soluzione se si considera il valore aggiunto dal profilo della sicurezza.</p><p>Una minoranza rappresentata in aula da Werner Salzmann (UDC/BE) e Thomas Minder (Indipendente/SH) ha proposto la non entrata nel merito, sostenendo che una simile legge getta il sospetto su tutti, rappresenta un aggravio burocratico, e non rappresenta un mezzo efficace per fermare i terroristi, che potrebbero procurarsi determinate sostanze su Internet. Inoltre, non tutto quello che viene fatto a livello europeo in materia di sicurezza deve per forza essere copiato.</p><p>Olivier Français (PLR/VD) non ha messo in dubbio che persone malintenzionate possano mettere le mani su certi prodotti acquistandoli sul web - ci sarà sempre un punto debole nelle maglie dei controlli alle dogane - ma il problema attuale per la Svizzera è che questo problema non è regolato da alcuna legge. Al voto, la richiesta di non entrata nel merito è stata respinta per 35 voti a 8.</p><p>Diversamente dal progetto del governo, e per tenere conto anche delle obiezioni delle cerchie professionali più toccate dalla normativa, i \"senatori\" hanno proposto di regolare l'accesso a determinate sostanze in modo semplificato fino a una determinata soglia quantitativa per il tramite di negozi specializzati.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 22.09.2020</b></p><p><b>CN: terrorismo, limitare accesso a sostanze chimiche </b></p><p><b>L'accesso a sostanze chimiche che possono essere utilizzate come esplosivi da persone senza scrupoli, terroristi ma anche criminali incalliti, va limitato. Dopo il Consiglio degli Stati, anche il Consiglio nazionale ha adottato un disegno di legge in tal senso per 164 voti a 27 e 2 astenuti. </b></p><p>La Legge federale sui precursori di sostanze esplodenti si prefigge di rendere più difficile ai privati l'accesso a determinate sostanze chimiche che potrebbero essere facilmente utilizzate per scopi terroristici, ha spiegato Rocco Cattaneo (PLR/TI) a nome della commissione.</p><p>Stando al Parlamento, pur limitando in parte i diritti di libertà, la legge costituisce una buona soluzione se si considera il valore aggiunto dal profilo della sicurezza.</p><p>Il gruppo UDC ha proposto invano la non entrata nel merito, sostenendo che una simile legge getta il sospetto su tutti, rappresenta un aggravio burocratico, e non rappresenta un mezzo efficace per fermare i terroristi, che potrebbero procurarsi determinate sostanze su Internet. Inoltre, secondo i democentristi, non tutto quello che viene fatto a livello europeo in materia di sicurezza deve per forza essere copiato.</p><p>La consigliera federale Karin Keller-Sutter non ha messo in dubbio che persone malintenzionate possano mettere le mani su certi prodotti acquistandoli sul web - ci sarà sempre un punto debole nelle maglie dei controlli alle dogane - ma il problema attuale per la Svizzera è che questo problema non è regolato da alcuna legge. Al voto, la richiesta di non entrata nel merito è stata respinta con 165 voti voti contro 27 e 1 astenuto.</p><p> </p><p>Numero AVS</p><p>L'uso del numero AVS per migliorare lo scambio di dati con gli altri sistemi di informazione è stato criticato dalla sinistra e da una parte dell'UDC. \"Aprire nuove possibilità di abbinamento dei dati contiene rischi troppo elevati\", ha denunciato Léonore Porchet (Verdi/VD).</p><p>Più l'uso del numero AVS è esteso, maggiori sono i rischi di intrusione nella vita privata e di furto dell'identità, ha aggiunto l'ecologista vodese, menzionando il caso degli Stati Uniti. \"Ogni americano conosce qualcuno che deve far fronte a un furto d'identità\".</p><p>Dal canto suo, Rocco Cattaneo ha spiegato come grazie al numero AVS la procedura di autorizzazione potrebbe essere effettuata rapidamente e a costi inferiori. I deputati hanno seguito la commissione mantenendo l'articolo nella legge con 117 contro 76.</p><p> </p><p>Segnalazione furti</p><p>La sinistra e una parte del PPD avrebbe pure auspicato che la segnalazione dei furti e delle sparizioni fosse obbligatoria. Un furto non è mai effettuato per bontà di cuore, ha osservato Léonore Porchet.</p><p>Gli attori sono già sufficientemente sensibilizzati, le ha replicato Roco Cattaneo. Tra settembre 2016 et ottobre 2019, 57 transazioni sospette sono state segnalate a Fedpol. Tutte erano senza fondamento. A suo avviso regole supplementari sono superflue. La proposta è stata respinta con 116 voti contro 70.</p><p>Infine, diversamente dal progetto del governo, e per tenere conto anche delle obiezioni delle cerchie professionali più toccate dalla normativa, il Parlamento ha proposto di regolare l'accesso a determinate sostanze in modo semplificato fino a una determinata soglia quantitativa per il tramite di negozi specializzati.</p>",
  "title": "Legge federale sui precursori di sostanze esplodenti"
}