{
  "id": 20190074,
  "updated": "2020-09-25T09:55:03Z",
  "description": "Botschaft vom 27. November 2019 zum Bundesgesetz zur Anpassung des Bundesrechts an Entwicklungen der Technik verteilter elektronischer Register",
  "formattedId": "19.074",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 27.11.2019</b></p><p><b>Bundesrat will Rahmenbedingungen für DLT/Blockchain weiter verbessern </b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 27. November 2019 die Botschaft zur weiteren Verbesserung der Rahmenbedingungen für Blockchain/DLT verabschiedet. Mit der Vorlage will er die Rechtssicherheit erhöhen, Hürden für Anwendungen beseitigen, die auf Distributed Ledger Technologie (DLT) basieren, sowie Missbrauchsrisiken begrenzen. </b></p><p>Im Dezember 2018 hat der Bundesrat einen Bericht zu den rechtlichen Rahmenbedingungen für Blockchain und DLT im Finanzsektor publiziert. Er hat dabei betont, dass er bestmögliche Rahmenbedingungen schaffen will, damit sich die Schweiz als ein führender, innovativer und nachhaltiger Standort für Fintech- und DLT-Unternehmen etablieren und weiterentwickeln kann. Ebenso will er Missbräuche konsequent bekämpfen und die Integrität sowie die gute Reputation des Finanz- und Wirtschaftsplatzes Schweiz gewährleisten.</p><p>Der Bericht zeigte unter anderem auf, dass der Schweizer Rechtsrahmen bereits heute gut geeignet ist, mit neuen Technologien inklusive DLT umzugehen. Er wies aber auch auf punktuellen Handlungsbedarf hin, weshalb der Bundesrat bereits im März 2019 eine Reihe von Anpassungen bestehender Gesetze in die Vernehmlassung schickte. Hingegen verzichtete er auf die Schaffung eines spezifischen Technologiegesetzes. Im Rahmen der Vernehmlassung gingen rund 80 Stellungnahmen ein. Im Grundsatz begrüssten die Teilnehmenden die Vorschläge des Bunderates.</p><p>Der Bundesrat hat nun die Botschaft zum Bundesgesetz zur Anpassung des Bundesrechts an Entwicklungen der Technik verteilter elektronischer Register verabschiedet. Die Vorlage wurde aufgrund der Anregungen aus der Vernehmlassung in diversen Punkten überarbeitet und weiterentwickelt. Mit dem als Mantelerlass ausgestalteten Bundesgesetz werden punktuelle Anpassungen in neun Bundesgesetzen vorgeschlagen, sowohl im Zivilrecht als auch im Finanzmarktrecht. Das Parlament wird sich voraussichtlich Anfang 2020 erstmals mit der Vorlage befassen.</p><p> </p><p>Was bedeuten DLT und Blockchain?</p><p>Distributed Ledger Technologie (DLT) ermöglicht eine gemeinsame Datenverwaltung und insbesondere eine gemeinschaftliche Buchführung mit Teilnehmenden, die sich gegenseitig nicht kennen oder nicht vertrauen. Im Kern geht es um Systeme zur gemeinsamen Datenverwaltung, die auf verteilten Registern beruhen. Eine Blockchain ist eine mögliche Form, wie Daten in einem solchen System abgelegt werden. DLT ermöglicht den direkten, elektronischen Werttransfer zwischen den Teilnehmenden des Netzwerks, ohne dass eine kontoführende, zentrale Stelle involviert werden muss. Der Entwicklung der DLT wird sowohl im Finanzsektor als auch in andern Wirtschaftssektoren ein erhebliches Innovations- und Effizienzsteigerungspotenzial vorausgesagt. In der Schweiz hat sich in den letzten Jahren namentlich im Finanzbereich bereits ein ausgeprägtes Ökosystem mit innovativen Fintech- und Blockchain-Unternehmen entwickelt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 27. November 2019 zum Bundesgesetz zur Anpassung des Bundesrechts an Entwicklungen der Technik verteilter elektronischer Register"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-06-17T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2020-09-10T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2020-09-25T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2020-09-25T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz zur Anpassung des Bundesrechts an Entwicklungen der Technik verteilter elektronischer Register"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 17.06.2020</b></p><p><b>Nationalrat setzt bessere Rahmenbedingungen für Blockchain </b></p><p><b>Die Schweiz soll sich als Standort für die Blockchain- und Distributed-Ledger-Technologie (DLT) weiterentwickeln können. Der Nationalrat hat am Mittwoch Gesetzesänderungen zugestimmt, welche die Rahmenbedingungen verbessern sollen.</b></p><p>Die Blockchain-Technologie, die Kryptowährungen wie dem Bitcoin zugrunde liegt, ist weltweit auf dem Vormarsch. Digitale \"Tokens\" können etwa auch den Besitz einer Aktie oder einer Immobilie oder Nutzungsrechte beispielsweise an einem Auto repräsentieren.</p><p>Auch in der Schweiz, insbesondere im sogenannten \"Crypto Valley\" im Kanton Zug, entsteht eine eigene Szene. Die Corona-Krise unterbrach diesen Trend. Gemäss dem Branchenverband sehen sich unter den Jungunternehmen knapp 80 Prozent von Insolvenz bedroht.</p><p> </p><p>Punktuelle Ergänzungen</p><p>Neben kurzfristigen Corona-Krediten will der Bundesrat die moderne Technologie auch langfristig fördern. Finanzminister Ueli Maurer will die Schweiz als \"Krypto-Nation\" etablieren. Er hat dazu im vergangenen November eine Vorlage ans Parlament verabschiedet. Punktuelle Anpassungen von neun bestehenden Bundesgesetzen im Zivil- und Finanzmarktrecht sollen die Bedingungen für die neue Technologie verbessern.</p><p>Ziel des Bundesrats ist es, die Rechtssicherheit zu erhöhen, Hürden für Blockchain-Anwendungen zu beseitigen und Missbrauchsrisiken zu begrenzen, wie Maurer sagte. Die Schweiz solle \"ein führender, innovativer und nachhaltiger Standort für Fintechunternehmen\" bleiben.</p><p> </p><p>Chancen und Risiken</p><p>Der Nationalrat hat das Geschäft am Mittwoch als Erstrat diskutiert. Er hat die vom Bundesrat vorgeschlagenen Gesetzesänderungen mit wenigen Änderungen angenommen und folgte dabei durchgehend seiner vorberatenden Wirtschaftskommission.</p><p>Erhöhte Rechtssicherheit sei insbesondere angesichts der aktuellen Wirtschaftskrise für die Schweizer Start-ups sehr wichtig, sagte Kommissionssprecher Beat Walti (FDP/ZH). Die Regulierung der Blockchain-Technologie in der Schweiz habe zum Ziel, die Innovation zu fördern und Risiken annehmbar zu machen.</p><p> </p><p>Wenig Kritik</p><p>Die Vorlage regle \"zukunftsträchtige Entwicklungen der Digitalisierung\", sagte Thomas Matter (SVP/ZH). Laut Martin Landolt (BDP/GL) können sich künftige Gesetzesprojekte rund um die Digitalisierung an dieser Vorlage orientieren. Die FDP-Fraktion begrüsst das Projekt, weil aus ihrer Sicht auf überflüssige Regulierungen verzichtet wird, wie Daniela Schneeberger (FDP/BL) betonte. In die gleiche Kerbe schlug GLP-Sprecher Martin Bäumle (ZH).</p><p>Kritische Stimmen gab es von links. So gebe die Vorlage zu wenige Antworten auf ökologische und kriminelle Fragen rund um die moderne Technologie, sagte Samuel Bendahan (SP/VD). \"Uns fehlen Transparenzvorschriften\", fügte Gerhard Andrey (Grüne/FR) an. Trotzdem stimmte auch das links-grüne Lager schliesslich für die Vorlage.</p><p> </p><p>Ombudsstelle nicht für alle</p><p>Geändert hat der Nationalrat die Vorlage betreffend Datenzugang und Ombudsstellen. Oppositionslos hiess er eine neue Bestimmung gut, gemäss welcher jeder Dritte, der eine entsprechende gesetzliche oder vertragliche Berechtigung an den Daten nachweist, den Zugang zu diesen Daten oder deren Herausgabe verlangen kann.</p><p>Mit 117 zu 66 Stimmen entschied die grosse Kammer überdies, dass sich Finanzdienstleister, die ausschliesslich institutionellen oder professionellen Kundinnen und Kunden Finanzdienstleistungen erbringen, keiner Ombudsstelle anschliessen müssen. Damit will sie kleine DLT-Handelssysteme administrativ entlasten.</p><p> </p><p>Missbrauch verhindern</p><p>Die neue Technologie bietet auch Finanzbetrügern neue Möglichkeiten. Schneeballsysteme, leere Versprechungen und der Verkauf nichtexistenter Kryptowährungen gehören dazu. Die Vorlage hat deshalb auch das Ziel, in diesem Bereich die Integrität und Reputation des Finanz- und Wirtschaftsstandorts Schweiz zu gewährleisten.</p><p>So soll eine neue Bewilligungskategorie für den gewerbsmässigen Betrieb von DLT-Infrastrukturanbieter geschaffen werden. Weiter wollen Bundesrat und Nationalrat, das geltende Recht anpassen, um den Handel von Rechten mittels manipulationsresistenter elektronischer Register auf eine sichere rechtliche Basis zu stellen. Schliesslich soll die Aussonderung kryptobasierter Vermögenswerte aus der Konkursmasse gesetzlich geklärt werden.</p><p> </p><p>Crowdfunding-Plattformen ausgenommen</p><p>In der Gesamtabstimmung nahm der Nationalrat die Vorlage einstimmig an. Nun beugt sich der Ständeratskommission über die Vorlage. Die kleine Kammer dürfte frühestens in der Herbstsession ihre Entscheide treffen.</p><p>Nicht dieser Gesetzgebung unterstellt sind Crowdfunding-Plattformen. Diese spielten bei der Geldwäscherei- und Terrorismusfinanzierung nur eine untergeordnete Rolle, schrieb der Bundesrat bei der Eröffnung der Vernehmlassung zur Vorlage. Im Moment würden über diese Plattformen verhältnismässig bescheidene Spendenvolumen gesammelt.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 10.09.2020</b></p><p><b>Parlament setzt bessere Rahmenbedingungen für Blockchain </b></p><p><b>Die Schweiz soll sich als Standort für die Blockchain- und Distributed-Ledger-Technologie (DLT) weiterentwickeln können. Nach dem Nationalrat hat am Donnerstag auch der Ständerat Gesetzesänderungen zugestimmt, welche die Rahmenbedingungen für diese Industrie verbessern sollen.</b></p><p>Die Blockchain-Technologie, die Kryptowährungen wie dem Bitcoin zugrunde liegt, ist weltweit auf dem Vormarsch. Digitale \"Tokens\" können aber auch den Besitz einer Immobilie oder die Nutzungsrechte an einem Auto repräsentieren. In der Schweiz, insbesondere im sogenannten \"Crypto Valley\" im Kanton Zug, entsteht eine eigene Szene.</p><p> </p><p>Punktuelle Ergänzungen</p><p>Die Corona-Krise hat den Trend nun zwar gebremst. Der Bundesrat möchte die moderne Technologie aber langfristig fördern. Er hatte vergangenes Jahr eine Vorlage beschlossen, die mehrere Bundesgesetze im Zivil- und Finanzmarktrecht punktuell anpasst. Ziel ist es, die Rechtssicherheit zu erhöhen, Hürden für Blockchain-Anwendungen zu beseitigen und Missbrauchsrisiken zu begrenzen.</p><p>So soll die Schweiz ein innovativer und nachhaltiger Standort für Fintechunternehmen bleiben. Der Bundesrat gehe davon aus, dass die Digitalisierung weiter voranschreite, sagte Finanzminister Ueli Maurer. \"Wir geben den Rahmen, ohne in die Technologie einzugreifen.\" Rechtssicherheit und ein gutes Umfeld für Innovation sollen Tech-Unternehmen und Investoren in die Schweiz locken.</p><p>Der Nationalrat hatte verschiedene Anpassungen an der Vorlage gemacht, der Ständerat hat diese unverändert übernommen.</p>",
  "title": "Anpassung des Bundesrechts an Entwicklungen der Technik verteilter elektronischer Register. Bundesgesetz"
}