{
  "id": 20190080,
  "updated": "2022-03-31T07:51:38Z",
  "description": "Messaggio del 20 novembre 2019 concernente la modifica della legge federale sull’assicurazione per la vecchiaia e per i superstiti (Modernizzazione della vigilanza nel 1° pilastro e sua ottimizzazione nel 2° pilastro della previdenza per la vecchiaia, i superstiti e l’invalidità)",
  "formattedId": "19.080",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 20.11.2019</b></p><p><b>Modernizzazione della vigilanza nel 1° pilastro </b></p><p><b>Il Consiglio federale intende modernizzare la vigilanza su AVS, prestazioni complementari (PC), indennità di perdita di guadagno (IPG) e assegni familiari nell'agricoltura. Il disegno di legge prevede il rafforzamento della vigilanza orientata ai rischi, l'ottimizzazione del governo d'impresa (governance) e il miglioramento della gestione strategica dei sistemi d'informazione del 1° pilastro. Nella sua seduta del 20 novembre 2019, il Consiglio federale ha preso atto dei risultati della procedura di consultazione sul progetto e ha adottato e trasmesso al Parlamento il messaggio concernente la modifica della legge sull'AVS. </b></p><p>La vigilanza sull'AVS è rimasta pressoché invariata dal 1948 e altrettanto vale per le IPG, le PC e gli assegni familiari nell'agricoltura. La vigilanza sull'assicurazione invalidità (AI) è invece stata completamente modernizzata nell'ambito della 5a revisione AI (2008). Per continuare a garantire la stabilità del sistema previdenziale, occorre fare altrettanto anche negli altri rami del 1° pilastro. Questo adeguamento alle sfide attuali risponde anche a una richiesta in tal senso del Controllo federale delle finanze. Per quanto riguarda il 1° pilastro, le modifiche di legge del Consiglio federale seguono tre linee d'azione principali.</p><p> </p><p>Vigilanza moderna e orientata ai rischi</p><p>Nell'ambito dell'AVS, delle PC, delle IPG e degli assegni familiari nell'agricoltura, l'attuale vigilanza retrospettiva sarà sostituita da una vigilanza preventiva e orientata ai rischi. A tal fine gli organi esecutivi dovranno introdurre moderni strumenti di gestione e di controllo (gestione dei rischi e della qualità, sistema di controllo interno). Saranno inoltre precisati i compiti e le competenze dell'autorità di vigilanza.</p><p> </p><p>Ottimizzazione della governance</p><p>Il progetto prevede l'introduzione nella legge dei principi di buon governo d'impresa e in particolare di requisiti in materia di indipendenza degli organi esecutivi, integrità dei responsabili e trasparenza nella presentazione dei conti. Queste modifiche garantiranno un'attuazione ineccepibile del 1° pilastro.</p><p> </p><p>Miglioramento della gestione strategica e della vigilanza sui sistemi d'informazione</p><p>Gli organi esecutivi dovranno garantire la necessaria stabilità dei loro sistemi d'informazione, la sicurezza delle informazioni e la protezione dei dati. All'autorità di vigilanza sarà attribuita la competenza di stabilire requisiti minimi in materia di sicurezza delle informazioni e protezione dei dati. Inoltre, verrà disciplinato il finanziamento dello sviluppo e della gestione di sistemi d'informazione applicabili a livello nazionale. Infine, al Consiglio federale sarà attribuita la competenza di disciplinare lo scambio elettronico di dati tra gli assicuratori svizzeri nonché tra questi e le autorità federali. Questa disposizione sarà introdotta nella LPGA (legge federale sulla parte generale del diritto delle assicurazioni sociali) e varrà dunque per tutti i rami delle assicurazioni sociali.</p><p> </p><p>Misure di ottimizzazione mirate nel 2° pilastro</p><p>La vigilanza sugli istituti di previdenza della previdenza professionale (2° pilastro) è stata ridefinita nel 2012. La nuova organizzazione della vigilanza ha dato buoni risultati, ma può essere ottimizzata in alcuni settori. Il progetto prevede pertanto alcune misure di ottimizzazione mirate. In particolare, i compiti del perito in materia di previdenza professionale verranno precisati e, al fine di garantire l'indipendenza delle autorità di vigilanza regionali, i membri dei governi cantonali saranno esclusi dagli organi di vigilanza responsabili per esse.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 20 novembre 2019 concernente la modifica della legge federale sull’assicurazione per la vecchiaia e per i superstiti (Modernizzazione della vigilanza nel 1° pilastro e sua ottimizzazione nel 2° pilastro della previdenza per la vecchiaia, i superstiti e l’invalidità)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2021-06-14T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2022-03-17T00:00:00Z",
          "text": "Deroga"
        }
      ],
      "text": "Legge federale su l’assicurazione per la vecchiaia e per i superstiti (LAVS) (Modernizzazione della vigilanza)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 14.06.2021</b></p><p><b>LAVS, modernizzare vigilanza I pilastro</b></p><p><b>La vigilanza su AVS, prestazioni complementari (PC), indennità di perdita di guadagno (IPG) e assegni familiari nell'agricoltura deve essere modernizzata. Il Consiglio degli Stati ha approvato oggi all'unanimità una revisione della legge federale sull'assicurazione per la vecchiaia e per i superstiti. Il dossier passa ora al Nazionale.</b></p><p>Il progetto di legge prevede l'adozione di un approccio di vigilanza maggiormente basato sui rischi, il rafforzamento del governo d'impresa (la cosiddetta governance) e l'adeguamento - più orientato allo sviluppo tecnologico - delle disposizioni sui sistemi d'informazione, ha spiegato Erich Ettlin (Centro/OW) a nome della commissione.</p><p>Il consigliere federale Alain Berset ha ribadito i tre punti, sottolineando che negli ultimi anni la situazione è diventata sempre più complessa. È opportuno che il sistema di sorveglianza agisca in maniera proattiva e non reattiva come finora, ha detto il capo del Dipartimento federale dell'Interno, aggiungendo che bisogna anticipare i rischi e ottimizzare la governance, ma anche garantire la protezione dei dati.</p><p>Alcune osservazioni sollevate dal consigliere federale - ad esempio la protezione dei dati - sono stati ripresi anche da Marina Carobbio Guscetti (PS/TI), relatrice di minoranza, secondo la quale \"la sorveglianza deve adeguarsi\".</p><p>Il messaggio governativo dell'autunno 2019 prevede anche nuove basi giuridiche per chiarire i compiti e le responsabilità dell'autorità di vigilanza.</p><p>La vigilanza sull'assicurazione invalidità (AI) è stata completamente modernizzata nel 2008, nell'ambito della 5a revisione. Quella del 1° pilastro invece è rimasta praticamente invariata dal 1948, data dell'istituzione dell'AVS. Anche il Controllo federale delle finanze aveva chiesto una modernizzazione.</p><p>La revisione si concentra sui rischi legati al corretto pagamento delle prestazioni, alla riscossione dei contributi e al rispetto dei requisiti in materia di sicurezza dell'informazione e di protezione dei dati, in particolare nei settori AVS, IPG e PC. Per quanto riguarda il II pilastro, la vigilanza è stata ridefinita nel 2012. La modifica di legge prevede quindi solo alcune misure di ottimizzazione mirate.</p><p>I \"senatori\" - con 25 voti contro 16 e 2 astenuti - non vogliono tuttavia che sia espressamente vietato ai membri dei governi cantonali di far parte degli organi delle autorità regionali di vigilanza, come previsto inizialmente dal messaggio del Consiglio federale. Una misura poi contestata anche dai cantoni in sede di consultazione.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 07.03.2022</b></p><p><b>modernizzare vigilanza Primo pilastro</b></p><p><b>La vigilanza su AVS, prestazioni complementari (PC), indennità di perdita di guadagno (IPG) e assegni familiari nell'agricoltura deve essere modernizzata. È quanto ritiene il Consiglio nazionale che oggi è entrato in materia su una revisione della legge federale sull'assicurazione per la vecchiaia e per i superstiti.</b></p><p>Il progetto di legge prevede l'adozione di un approccio di vigilanza maggiormente basato sui rischi, il rafforzamento del governo d'impresa (governance) e l'adeguamento delle disposizioni sui sistemi d'informazione allo stato attuale dello sviluppo tecnologico, ha spiegato Céline Amaudruz (UDC/GE) a nome della commissione. Il messaggio governativo dell'autunno 2019 prevede anche nuove basi giuridiche per chiarire i compiti e le responsabilità dell'autorità di vigilanza.</p><p>La vigilanza sull'assicurazione invalidità (AI) è stata completamente modernizzata nel 2008, nell'ambito della 5a revisione. Quella del 1° pilastro invece è rimasta praticamente invariata dal 1948, data dell'istituzione dell'AVS. Anche il Controllo federale delle finanze aveva chiesto una modernizzazione.</p><p>La revisione si concentra sui rischi legati al corretto pagamento delle prestazioni, alla riscossione dei contributi e al rispetto dei requisiti in materia di sicurezza dell'informazione e di protezione dei dati, in particolare nei settori AVS, IPG e PC. Per quanto riguarda il II pilastro, la vigilanza è stata ridefinita nel 2012. La modifica di legge prevede quindi solo alcune misure di ottimizzazione mirate.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 17.03.2022</b></p><p><b>LAVS, modernizzare vigilanza I pilastro</b></p><p><b>La vigilanza su AVS, prestazioni complementari (PC), indennità di perdita di guadagno (IPG) e assegni familiari nell'agricoltura deve essere modernizzata. Il Consiglio nazionale ha approvato oggi all'unanimità una revisione della legge federale sull'assicurazione per la vecchiaia e per i superstiti. Il dossier ritorna però agli Stati per l'appianamento di alcune divergenze.</b></p><p>Il progetto di legge prevede l'adozione di un approccio di vigilanza maggiormente basato sui rischi, il rafforzamento del governo d'impresa (governance) e l'adeguamento delle disposizioni sui sistemi d'informazione allo stato attuale dello sviluppo tecnologico, ha spiegato Céline Amaudruz (UDC/GE) a nome della commissione. Il messaggio governativo dell'autunno 2019 prevede anche nuove basi giuridiche per chiarire i compiti e le responsabilità dell'autorità di vigilanza.</p><p>La vigilanza sull'assicurazione invalidità (AI) è stata completamente aggiornata nel 2008, nell'ambito della 5a revisione. Quella del 1° pilastro invece è rimasta praticamente invariata dal 1948, data dell'istituzione dell'AVS. Anche il Controllo federale delle finanze aveva chiesto una modernizzazione.</p><p>La revisione si concentra sui rischi legati al corretto pagamento delle prestazioni, alla riscossione dei contributi e al rispetto dei requisiti in materia di sicurezza dell'informazione e di protezione dei dati, in particolare nei settori AVS, IPG e PC. Per quanto riguarda il II pilastro, la vigilanza è stata ridefinita nel 2012.</p><p> </p><p>No a requisiti minimi</p><p>La modifica di legge, la cui entrata in materia era già stata approvata lo scorso 7 marzo, prevede quindi solo alcune misure di ottimizzazione mirate. In particolare, il pilotaggio e la sorveglianza dei sistemi di informazione dovrebbero essere migliorati per garantire la sicurezza dell'informazione e la protezione dei dati.</p><p>Tuttavia, al pari della Camera dei cantoni, anche quella del popolo, oggi non ha voluto spingersi troppo lontano. La maggioranza del plenum ha infatti respinto - con 98 voti a 77 e 1 astensione - la proposta di affidare all'autorità di vigilanza la competenza di pronunciare requisiti minimi in tal senso, come chiedevano invece il Consiglio federale e la sinistra.</p><p>Le autorità di vigilanza non devono intromettersi nell'operatività del sistema, ha sottolineato l'altra relatrice commissionale Regine Sauter (PLR/ZH).</p><p>Per il consigliere federale Alain Berset, invece tali requisiti minimi puntano a garantire il buon funzionamento del sistema e una forma di armonizzazione dell'esecuzione dei compiti. Anche Barbara Gysi (PS/SG) ha chiesto invano che ci siano standard minimi e direttive chiare, ricordando che esistono circa 70 organi esecutivi in Svizzera.</p><p>La maggioranza del plenum non ha invece voluto autorizzare, contrariamente al Consiglio degli Stati, la comunicazione elettronica delle decisioni. Secondo Pierre-Yves Maillard (PS/VD), i dispositivi elettronici non offrono ancora l'affidabilità voluta e non garantiscono ancora una comunicazione a tutti gli assicurati.</p><p>A differenza dei \"senatori\", il Nazionale ha deciso di vietare ai membri dei governi cantonali di far parte degli organi delle autorità regionali di vigilanza, lasciando questa possibilità solo alle persone che esercitano una funzione nell'amministrazione pubblica. Si tratta di una proposta di compromesso, ha sottolineato Amaudruz.</p><p> </p><p><b>Comunicato stampa della commissione della sicurezza sociale e della sanità del Consiglio degli Stati del 30.03.2022</b></p><p>La Commissione ha trattato le divergenze dell'oggetto Modernizzazione della vigilanza nel 1° pilastro e sua ottimizzazione nel 2° pilastro (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190080\">19.080</a>), confermando perlopiù le decisioni del suo Consiglio. Con 7 voti contro 5 si è detta favorevole a una modifica della parte generale del diritto delle assicurazioni sociali che permetterà agli assicuratori di comunicare le loro decisioni per via elettronica e gestire piattaforme di accesso a prestazioni elettroniche. Con 8 voti contro 3 è invece contraria a disciplinare, nell'ambito del 2° pilastro, la possibilità per i membri degli Esecutivi cantonali di essere rappresentati in seno alle autorità regionali di vigilanza delle Casse pensioni. Per entrambe le disposizioni vi sono proposte di minoranza; per il resto la Commissione si allinea alla decisione del Consiglio nazionale. </p><p> </p><p><b>Informazioni</b></p><p>Boris Burri, segretario della commissione, </p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-csss\">Commissione della sicurezza sociale e della sanità (CSSS)</a></p>",
  "title": "LAVS. Modifica (Modernizzazione della vigilanza)"
}