{
  "id": 20190044,
  "updated": "2021-04-15T07:35:25Z",
  "description": "Botschaft vom 26. Juni 2019 zur Änderung des Geldwäschereigesetzes",
  "formattedId": "19.044",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 26.06.2019</b></p><p><b>Bundesrat verabschiedet Botschaft zur Änderung des Geldwäschereigesetzes </b></p><p><b>Der Bundesrat hat am 26. Juni 2019 die Botschaft zur Änderung des Geldwäschereigesetzes (GwG) verabschiedet. Die Vorlage folgt der Strategie zur Finanzmarktpolitik des Bundesrats für einen wettbewerbsfähigen Finanzplatz Schweiz und trägt den wichtigsten Empfehlungen des Länderberichts der Financial Action Task Force (FATF) über die Schweiz Rechnung. </b></p><p>Die Vorlage erneuert das Abwehrdispositiv der Schweiz zur Geldwäscherei- und Terrorismusfinanzierung, indem sie den neusten Risikoeinschätzungen Rechnung trägt. Darüber hinaus setzt sie die Finanzmarktpolitik des Bundesrats um. Diese hat die Sicherstellung internationaler Konformität im Geldwäschereibereich als eine von fünf Stossrichtungen definiert.</p><p>In ihrem vierten Länderbericht zur Schweiz anerkannte die FATF die insgesamt gute Qualität des schweizerischen Dispositivs zur Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung. Gleichzeitig identifizierte sie in gewissen Bereichen Schwachstellen und gab Empfehlungen ab. In der Folge beauftragte der Bundesrat das Eidgenössische Finanzdepartement (EFD), eine Vernehmlassungsvorlage auszuarbeiten. Diese umfasst Massnahmen für Personen, die Dienstleistungen im Zusammenhang mit Gesellschaften oder Trusts erbringen (Beraterinnen und Berater), für den Edelmetall-, Edelstein- und Altedelmetallhandel sowie für Finanzintermediäre. Zudem fördert sie die Transparenz von Vereinen.</p><p>Die Vernehmlassung dauerte vom 1. Juni bis zum 21. September 2018. Die Stellungnehmenden unterstützten die Vorlage im Grundsatz. Aufgrund der Ergebnisse passte der Bundesrat jedoch zwei Massnahmen an. Gleichzeitig nahm er eine neue Massnahme in die Vorlage auf:</p><p>Beraterinnen und Berater sollen gemäss Geldwäschereigesetz nicht nur Sorgfaltspflichten und eine Prüfpflicht beachten, sondern neu zusätzlich eine Meldepflicht. Im Gegenzug soll die Massnahme nur Dienstleistungen für Sitzgesellschaften oder Trusts erfassen. Des Weiteren wird das Melderecht, entgegen dem Vorschlag in der Vernehmlassungsvorlage, beibehalten. Der Unterschied zwischen Meldepflicht und Melderecht wird auf Verordnungsstufe geklärt. Neu sollen die Finanzintermediäre ausserdem eine Geschäftsbeziehung abbrechen dürfen, wenn sie nach einer Meldung an die Meldestelle für Geldwäscherei (MROS) innerhalb von 40 Tagen keine Rückmeldung erhalten. Schliesslich wird das Zentralamt für Edelmetallkontrolle neu die Geldwäschereiaufsicht für gewisse Finanzintermediäre im Bereich des Handels mit Bankedelmetallen (Handelsprüfer) übernehmen.</p><p>Das Parlament wird sich voraussichtlich im zweiten Halbjahr 2019 erstmals mit den Massnahmen befassen. Deren Inkrafttreten ist frühestens Anfang 2021 zu erwarten.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 26. Juni 2019 zur Änderung des Geldwäschereigesetzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2020-03-02T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 2,
          "date": "2020-09-10T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2020-12-15T00:00:00Z",
          "text": "Rückweisung an die Kommission"
        },
        {
          "council": 1,
          "date": "2021-03-01T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2021-03-10T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2021-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung (Geldwäschereigesetz, GwG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 02.03.2020</b></p><p><b>Nationalrat will Geldwäschereigesetz nicht verschärfen </b></p><p><b>Der Nationalrat will keine neuen Regeln gegen Geldwäscherei. Er ist am Montag nicht auf eine Gesetzesänderung des Bundesrats eingetreten, die unter anderem eine Ausweitung der Sorgfaltspflichten für Anwälte, Notare und weitere Berater vorsieht.</b></p><p>Der Entscheid fiel mit 107 zu 89 Stimmen. Gegen ein verschärftes Geldwäschereigesetz stimmten mit Ausnahme einer Handvoll Abweichler die bürgerlichen Fraktionen von SVP, FDP und Mitte. Die Allianz aus SP, Grünen, Grünliberalen unterlag.</p><p>Als nächstes entscheidet der Ständerat über die Vorlage. Tritt auch er nicht auf das Geschäft ein, ist dieses vom Tisch. Entscheidet er für Eintreten, muss sich der Nationalrat noch einmal mit der Frage beschäftigen.</p><p> </p><p>Anwälte fühlen sich angegriffen</p><p>Bereits in der vorberatenden Rechtskommission war der Entscheid umstritten gewesen, mit 13 zu 12 Stimmen hatte sie Nichteintreten beantragt. Die Mehrheit ist der Ansicht, dass die geltenden Regeln genügen, wie Kommissionssprecherin Barbara Steinemann (SVP/ZH) im Rat sagte. Die Schweiz müsse die Wettbewerbsfähigkeit des Finanzplatzes erhalten und einen \"swiss finish\" verhindern, argumentieren die Gegnerinnen und Gegner.</p><p>Laut Philipp Matthias Bregy (CVPO/VS) bringt die bundesrätliche Vorlage keine Verbesserungen. Sie schwäche vielmehr das Anwaltsgeheimnis. Dieses werde \"komplett ausgehöhlt\". Weitere bürgerliche Anwälte im Parlament untermauerten diese Aussagen.</p><p> </p><p>Druck von aussen</p><p>Die Befürworter einer Gesetzesrevision gaben erfolglos zu bedenken, dass sich die Schweiz mit dem Zementieren des Status quo auf Konfrontationskurs mit internationalen Gremien begebe. Eine Revision sei dringend notwendig.</p><p>Ohne eine solche trage die Schweiz wichtigen Empfehlungen der Groupe d'action financière (Gafi) nicht Rechnung, hielt Ursula Schneider Schüttel (SP/FR) fest. Die Gafi prüft regelmässig, ob die Gesetze ihrer Mitgliedstaaten ihren Empfehlungen entsprechen.</p><p>Die nächste Länderprüfung der Schweiz steht im laufenden Jahr an. Der Bundesrat schlägt im Hinblick darauf vor, dass künftig auch Anwälte, Notare und weitere Berater in bestimmten Fällen Sorgfaltspflichten einhalten müssen.</p><p> </p><p>Folge der \"Panama Papers\"</p><p>Diese waren mit den \"Panama Papers\" in den Fokus gerückt: Ein Journalistennetzwerk deckte Steuervermeidung und Geldwäscherei im grossen Stil auf. Gemäss den Recherchen befanden sich unter den 14'000 involvierten Banken, Anwaltskanzleien und anderen Dienstleistern 1200 Schweizer Unternehmen, die an der Gründung von Offshore-Gesellschaften beteiligt waren.</p><p>Der Bundesrat schlägt vor, dass die Sorgfaltspflichten gemäss dem Geldwäschereigesetz neu nicht nur für Finanzintermediäre und Händler gelten, sondern auch für Personen, die bestimmte Dienstleistungen erbringen im Zusammenhang mit der Gründung, Führung oder Verwaltung von Gesellschaften und Trusts.</p><p> </p><p>Image des Finanzplatzes</p><p>Das Bundesgesetz über die Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung (Geldwäschereigesetz) wird auch immer wieder von internationalen NGO kritisch beäugt. Transparency International erkannte in einer kürzlich veröffentlichten Untersuchung \"erhebliche Defizite bei der Geldwäschereibekämpfung und der Bestechung in Privatwirtschaft und Sport\".</p><p>Finanzminister Ueli Maurer sagte, es gehe bei der Revision um nichts weniger als das Image des Schweizer Finanzplatzes. Dieses aufs Spiel zu setzen, sei nicht sehr weitsichtig. Er sei gerne bereit, in der Detailberatung über alternative Vorschläge zu diskutieren. Ob es überhaupt so weit kommt, entscheidet sich in den nächsten Monaten.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 10.09.2020</b></p><p><b>Ständerat gegen strengere Regeln für Anwälte bei heiklen Geschäften </b></p><p><b>Der Ständerat hat am Donnerstag dem angepassten Gesetz gegen Geldwäscherei zugestimmt. Der Bundesrat wollte damit unter anderem Anwältinnen und Anwälte an strengere Sorgfaltspflichten binden. Doch genau diese Verschärfung hat der Ständerat gestrichen.</b></p><p>Der Entscheid zugunsten von Anwälten und Treuhändern fiel mit 30 zu 11 Stimmen bei einer Enthaltung. Konkret schlägt der Bundesrat vor, die Sorgfaltspflichten im Geldwäschereigesetz von Finanzintermediären und Händlern auf Personen auszuweiten, die Dienstleistungen erbringen im Zusammenhang mit der Gründung, Führung oder Verwaltung von Gesellschaften und Trusts.</p><p>Die Mehrheit des Ständerats erachtet dies jedoch als unnötig. Die Schweiz sei international der \"Musterknabe der Geldwäschereibekämpfung\", sagte Beat Rieder (CVP/VS), Präsident der Rechtskommission. Die Bekämpfung der Geldwäscherei funktioniere auch ohne diesen Passus sehr gut.</p><p> </p><p>\"Leck im Schutzdamm\" schliessen</p><p>Eine Minderheit sah dies anders - allen voran Daniel Jositsch (SP/ZH), der selber als Anwalt tätig ist. Im Schutzdamm des sauberen Finanzplatzes in der Schweiz dürfe es kein Leck geben. Das Schlupfloch für Anwältinnen und Anwälte gelte es mit der Anpassung zu schliessen. Es sei zumutbar, diese Berufsgruppe dem Gesetz zu unterstellen, weil nur jene Anwältinnen und Anwälte mit gewisser Nähe zu Finanzintermediären betroffen seien. Die klassische Anwaltstätigkeit sei ausgenommen.</p><p>Finanzminister Ueli Maurer nahm die Aussicht, dass das Parlament die geplante Verschärfung ablehnt, ziemlich locker. \"Wir kommen dann einfach in ein paar Jahren wieder damit, weil der Punkt international wieder als Lücke definiert werden wird\", sagte er. Jetzt sei zentral, dass das Gesetz überhaupt durchkomme.</p><p>Der Nationalrat war im Frühling nicht auf die Vorlage eingetreten. Grund war die umstrittene Bestimmung zu den Anwältinnen und Anwälten.</p><p> </p><p>Vereine vor Terrorfinanzierung schützen</p><p>Anlass für die Verschärfung sind die \"Panama Papers\", mit welchen Steuervermeidung und Geldwäscherei im grossen Stil aufgedeckt wurden - auch mit Schweizer Beteiligung. Die internationale Geldwäschereibehörde FATF stellte daraufhin bei der Schweizer Praxis Mängel fest und gab die Empfehlung ab, die Regeln gegen Geldwäscherei zu verschärfen.</p><p>Geplant sind nun noch weitere Anpassungen. Im Visier sind etwa Vereine, die im Ausland an der Sammlung oder Verteilung von Geldern zu karitativen Zwecken beteiligt sind - und damit einem erhöhten Risiko für Terrorismusfinanzierung und Geldwäscherei ausgesetzt sind. Sie sollen sich etwa ins Handelsregister eintragen sowie weitere Vorschriften einhalten müssen.</p><p>Die vorberatende Kommission des Ständerats war demgegenüber wegen der Praktikabilität und des administrativen Aufwands sehr skeptisch, wie Rieder sagte. Der Ständerat kürzte daraufhin die Aufbewahrungsfrist für allfällige Belege von zehn auf fünf Jahre. Er hoffe, dass der Nationalrat diese Bestimmungen ebenfalls noch überarbeite.</p><p> </p><p>Tieferer Bargeldwert bei Edelmetall</p><p>Weiter will der Bundesrat den Schwellenwert senken, ab dem Edelmetall- und Edelsteinhändler bei Barbezahlung Sorgfaltspflichten einhalten müssen - von 100'000 auf 15'000 Franken. Dies gelte für den Rohhandel und nicht für den Detailhandel, sagte Maurer ergänzend. Beim Juwelier könne man weiterhin mehr in bar zahlen. Der Ständerat lehnte diese Änderung jedoch mit 23 zu 16 Stimmen ab.</p><p>Auf der anderen Seite führte er eine Präzisierung des \"begründeten Verdachts\" im Gesetz ein, welche der Bundesrat so nicht vorgesehen hatte.</p><p>In der Gesamtabstimmung nahm der Ständerat das Gesetz mit 21 zu 12 Stimmen bei 6 Enthaltungen an.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 15.12.2020</b></p><p><b>Nationalrat will Gesetz gegen Geldwäscherei noch eine Chance geben </b></p><p><b>Die Verschärfung des Geldwäschereigesetzes ist noch nicht vom Tisch. Der Nationalrat hat am Dienstag die Vorlage an seine Kommission zurückgewiesen. Sie soll nun einen mehrheitsfähigen Kompromiss finden. Im Zentrum stehen Regeln für Anwälte, Notare und andere Berater. </b></p><p>Über 180 Länder, darunter die Schweiz, haben Standards zur Bekämpfung der Geldwäscherei und Terrorismusfinanzierung anerkannt. Der Bundesrat will Lücken und Schwachstellen in der heutigen schweizerischen Gesetzgebung beseitigen. Grund dafür sind auch die sogenannten Panama Papers, welche vor vier Jahren publik wurden. Mitgemischt haben da auch über tausend Schweizer Unternehmen, darunter viele Anwälte, die heikle Offshore-Konten betreuen. </p><p>Die Anwälte wehren sich vehement gegen neue Regeln - bisher mit Erfolg. Im Frühling war der Nationalrat nicht einmal auf die Vorlage eingetreten. Der Ständerat hatte das Bundesgesetz über die Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung im Herbst zwar angenommen, aber die Sorgfaltspflichten für Anwälte und Treuhänder gestrichen. Diese müssten damit weiterhin keinen Verdacht auf Geldwäscherei melden. </p><p><b> </b></p><p>Deutliche Mehrheiten </p><p>Das vorliegende Gesetz drohte nun im Nationalrat an einer Allianz von SVP, SP und Grünen zu scheitern. Ohne Regeln für Berater nütze die Vorlage nichts mehr, kritisierten die Gegner von links. Es gebe keinen Grund, dem internationalen Druck nachzugeben, immer mehr zu regulieren, argumentierte die SVP. </p><p>Eine Mehrheit der grossen Kammer will der Vorlage nun aber eine letzte Chance geben. Sie trat mit 138 zu 50 Stimmen darauf ein und wies die Vorlage anschliessend mit einer Gegenstimme an die Kommission zurück, um eine erneute Detailberatung durchzuführen. Die Vorlage kommt voraussichtlich im Frühling wieder in die grosse Kammer. </p><p><b> </b></p><p>\"Kleinster gemeinsamer Nenner\" </p><p>Die Schweiz habe als international tätiger Finanzplatz ein grosses Interesse, den internationalen Standards zu genügen, sagte Christa Markwalder (FDP/BE). Das fördere das Vertrauen der Kundinnen und Kunden in die Kompetenz und die Qualität der Dienstleistungen. Sie plädierte dafür, nach Kompromissen zu suchen, \"die weder schwarz noch weiss sind\". </p><p>Ursula Schneider Schüttel (SP/FR) sagte im Namen ihrer Fraktion, die Schweiz müsse ein Interesse an einem integren Finanzplatz haben. \"Hinter jedem Geldwäschereitatbestand stehen Delikte wie Menschen- und Waffenhandel.\" Es gelte nun, \"immerhin den kleinsten gemeinsamen Nenner\" zu finden. Das Pièce de Résistance seien aber Prüf- und Meldepflichten für Berater. Ohne solche werde die SP das Gesetz am Schluss nicht annehmen. </p><p><b> </b></p><p>Keine zu grossen Erwartungen </p><p>Philipp Matthias Bregy (CVP/VS) machte im Namen der Mitte-Fraktion klar, dass der Handlungsspielraum klein sei. Einer Integration von Regeln für Juristen werde die Mitte nicht zustimmen, \"auch nicht in einer 'Light'-Version\". Man sei aber offen für Kompromisse im Bereich des Edelmetalls. </p><p>Finanzminister Ueli Maurer konstatierte, dass das Gesetz noch nicht reif sei. Er dämpfte aber sogleich die Erwartungen an die Kommission. \"Erwarten Sie nicht, das Ei des Kolumbus zu finden.\" Eine neue Diskussion sei aber immerhin besser, als das Geschäft zu beerdigen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 01.03.2021</b></p><p><b>Nationalrat stimmt bei neuen Geldwäschereiregeln für Minimallösung </b></p><p><b>Das Parlament will das Geldwäschereigesetz punktuell verschärfen, lehnt aber neue Regeln für Anwälte, Notare und andere Berater ab. Der Nationalrat ist am Montag weitgehend der Vorlage des Ständerats gefolgt. Es ist eine Minimalvariante auf Zeit.</b></p><p>Die Debatte zu Beginn der Frühjahrssession war wie die vorangegangenen zum Thema zuweilen emotional. Schliesslich setzte sich eine bürgerliche Mehrheit durch, die dem Credo folgte: \"Lieber eine kleine Reform als keine Reform.\" In der Gesamtabstimmung stimmte der Nationalrat mit 123 zu 67 Stimmen bei einer Enthaltung für die Vorlage.</p><p>Den Kurs vorgegeben hatte die vorberatende Rechtskommission (RK-N). Noch im vergangenen Oktober drohte das Gesetz an einer Links-Rechts-Allianz zu scheitern. SP und Grüne argumentierten damals wie heute, das Gesetz sei derart verwässert, dass es keine Verbesserung bringe.</p><p>Kurz vor dem definitiven Scheitern schwenkte die SVP, welche grundsätzlich keinen Handlungsbedarf sieht, um. Sie befand, dass die Lösung des Ständerats tragfähig sei. \"Bei der Bekämpfung der Geldwäscherei ist die Schweiz weltweit vorne\", sagte SVP-Sprecher Pirmin Schwander (SZ). Trotzdem wolle man dem Ruf des Schweizer Finanzplatzes folgen, der eine \"schlichte Reform\" unterstütze.</p><p> </p><p>Wenig zufriedene Gesichter</p><p>Die kleine Kammer hatte im Herbst der Kritik der Rechtsbranche Rechnung getragen, dass auch Anwältinnen und Anwälte unter das geänderte Gesetz fallen sollten. Sie strich die entsprechenden Bestimmungen in der Herbstsession aus der Vorlage. Anwälte und Treuhänder sollen also auch künftig nicht den Sorgfaltspflichten des Geldwäschereigesetzes unterstehen. Mit 108 zu 86 Stimmen folgte der Nationalrat diesem Vorschlag.</p><p>Ohne Regeln für Berater nützt die Vorlage nichts mehr, kritisierten die Gegner letztlich vergeblich. Es könne nicht sein, dass eine Mehrheit im Ständerat und in der Nationalratskommission unter dem Lobbying der Wirtschaft einknicke, sagte Baptiste Hurni (SP/NE).</p><p>Die Bürgerlichen bezeichneten die Lösung des Ständerats dagegen als Kompromiss. \" Wir hoffen, dass wir die Revision dazu nutzen, die Abwehrdispositive gegen Geldwäscherei zu stärken und damit die Integrität und Reputation unseres Finanzplatzes zu schützen\", sagte Christa Markwalder (FDP/BE). Die vorliegende Reform sei ein erster Schritt, mit dem die meisten internationalen Empfehlungen umgesetzt würden.</p><p> </p><p>Keine Regeln für Gold</p><p>Weitere Verschärfungen des Gesetzes, wie sie der Bundesrat vorsah, waren in den Räten ebenfalls nicht mehrheitsfähig. So wird der Schwellenwert für Barbezahlungen im Edelmetall- und Edelsteinhandel von heute 100'000 Franken nicht gesenkt. Der Anwendungsbereich des Geldwäschereigesetzes wird auch nicht auf jene Personen ausgedehnt, die gewerbsmässig Schmelzprodukte herstellen.</p><p>Schätzungsweise 40 bis 70 Prozent der weltweiten Goldproduktion werden in Raffinerien in der Schweiz gegossen. Das Problem: Die Herkunft des Goldes ist nach dem Raffinierungsprozess nicht mehr feststellbar und dieses lässt sich weltweit verkaufen - auch Produkte aus zweifelhafter Produktion.</p><p>Die betroffene Branche und die Ratslinke wünschten sich neue Regulierungen. Obwohl das Anliegen auch in der Mitte Sympathien genoss, wurde es schliesslich abgelehnt - zugunsten einer raschen Reform. Seine Fraktion wolle diese nicht gefährden, sagte Mitte-Sprecher Philipp Matthias Bregy (CVP/VS). Es gehe um den \"kleinsten gemeinsamen Nenner\".</p><p>Florence Brenzikofer (Grüne/BL) hielt erfolglos dagegen, dass Kriminelle ihr Vermögen heute problemlos in Form von Gold in die Schweiz verschieben könnten. \"Es ist absurd, dass das Geldwäschereigesetz hier eine Lücke aufweist.\"</p><p> </p><p>Offene Frage der Meldeschwelle</p><p>Unter dem Strich verbleiben nur noch wenige Anpassungen. Im Visier sind etwa Vereine, die im Ausland an der Sammlung oder Verteilung von Geldern zu karitativen Zwecken beteiligt sind - und damit einem erhöhten Risiko für Terrorismusfinanzierung und Geldwäscherei ausgesetzt sind. Sie sollen neue Vorschriften einhalten müssen.</p><p>Offen bleibt die Frage, wann Banken und andere Finanzintermediäre einen Verdacht auf Geldwäscherei melden müssen. Heute reicht dafür ein einfacher Verdacht aus, dass Gelder aus krimineller Herkunft stammen könnten.</p><p>Geht es aber nach dem Ständerat, müssten Banken neu \"einen konkreten Hinweis oder mehrere konkrete Anhaltspunkte\" auf kriminelle Gelder haben, die sie \"aufgrund zusätzlicher Abklärungen glaubhaft\" machen oder bestätigen können. Erst dann wären sie verpflichtet, die Meldestelle für Geldwäscherei (MROS) über ihren Verdacht zu informieren.</p><p>Unter anderem die Finanzmarktaufsicht (Finma) warnte in verschiedenen Medien davor, dass bei einer solchen Erhöhung der Meldeschwelle Finanzintermediäre künftig selbst krasse Fälle nicht mehr melden müssten. Das Gesetz würde dadurch weiter verwässert. Der Nationalrat entschied deshalb bewusst, hier eine Differenz zu schaffen, damit sich die Kommissionen noch einmal vertieft mit der Frage auseinandersetzen können.</p><p> </p><p>\"Aufgeschoben ist nicht aufgehoben\"</p><p>Unabhängig von den weiteren Entscheiden des Parlaments scheint klar, dass der Druck auf die Schweiz hoch bleiben wird, ihre Geldwäschereiregeln weiter zu verschärfen. Die \"Groupe d'action financière\" (Gafi) - eine Arbeitsgruppe der G7-Staaten - hat den Schweizer Finanzplatz seit längerem im Auge. Ihr Ziel es ist, jegliche Form der Bedrohung oder des Missbrauchs der Integrität des internationalen Finanzsystems zu bekämpfen.</p><p>Die Mini-Reform, wie sie nun beschlossen wurde, wird die Kritiker nicht verstummen lassen. \"Aufgeschoben ist nicht aufgehoben: Wir werden ihnen bald die nächste Revision unterbreiten mit neuen Lösungen\", sagte Finanzminister Ueli Maurer.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 10.03.2021</b></p><p><b>Parlament stimmt bei neuen Geldwäschereiregeln für Minimallösung </b></p><p><b>Das Parlament will das Geldwäschereigesetz in einigen Punkten verschärfen, lehnt aber neue Regeln für Anwälte, Notare und andere Berater ab. Am Mittwoch hat der Ständerat die letzte Differenz in der Vorlage bereinigt. Diese ist nun bereit für die Schlussabstimmungen.</b></p><p>Den Weg für eine mehrheitsfähige Lösung ebnete vergangene Woche der Nationalrat, indem er weitgehend den Vorschlägen des Ständerats folgte. Schliesslich setzte sich in beiden Räten eine bürgerliche Mehrheit durch, die dem Credo folgte: \"Lieber eine kleine Reform als keine Reform.\"</p><p>Noch im vergangenen Oktober drohte das Gesetz an einer Links-Rechts-Allianz zu scheitern. SP und Grüne argumentierten damals wie heute, das Gesetz sei derart verwässert, dass es keine Verbesserung bringe.</p><p>Kurz vor dem definitiven Scheitern schwenkte die SVP, welche grundsätzlich keinen Handlungsbedarf sieht, um. Sie befand, dass die Lösung des Ständerats tragfähig sei. Man wolle dem Ruf des Schweizer Finanzplatzes folgen, der eine schlichte Reform unterstütze.</p><p> </p><p>Ohne Regeln für Berater</p><p>Die kleine Kammer hatte im Herbst der Kritik der Rechtsbranche Rechnung getragen, dass auch Anwältinnen und Anwälte unter das geänderte Gesetz fallen sollten. Sie strich die entsprechenden Bestimmungen in der Herbstsession aus der Vorlage. Anwälte und Treuhänder sollen also auch künftig nicht den Sorgfaltspflichten des Geldwäschereigesetzes unterstehen.</p><p>Die Bürgerlichen im Nationalrat bezeichneten die Lösung des Ständerats als Kompromiss. Die vorliegende Reform sei ein erster Schritt, mit dem die meisten internationalen Empfehlungen umgesetzt würden.</p><p> </p><p>\"Kleinster gemeinsamer Nenner\"</p><p>Weitere Verschärfungen des Gesetzes, wie sie der Bundesrat vorsah, waren in den Räten ebenfalls nicht mehrheitsfähig. So wird der Schwellenwert für Barbezahlungen im Edelmetall- und Edelsteinhandel von heute 100'000 Franken nicht gesenkt. Der Anwendungsbereich des Geldwäschereigesetzes wird auch nicht auf jene Personen ausgedehnt, die gewerbsmässig Schmelzprodukte herstellen.</p><p>Die betroffene Branche und die Ratslinke wünschten sich neue Regulierungen. Obwohl das Anliegen auch in der Mitte Sympathien genoss, wurde es schliesslich abgelehnt - zugunsten einer raschen Reform. Es ging um den \"kleinsten gemeinsamen Nenner\", wie in den beiden Räten immer wieder zu hören war.</p><p>Unter dem Strich verbleiben nur noch wenige Anpassungen. Im Visier sind etwa Vereine, die im Ausland an der Sammlung oder Verteilung von Geldern zu karitativen Zwecken beteiligt sind - und damit einem erhöhten Risiko für Terrorismusfinanzierung und Geldwäscherei ausgesetzt sind. Sie sollen neue Vorschriften einhalten müssen.</p><p> </p><p>Neue Formulierung bei Verdachtsfällen</p><p>Offen blieb bis zuletzt die Frage, wann Banken und andere Finanzintermediäre einen Verdacht auf Geldwäscherei melden müssen. Heute reicht dafür ein einfacher Verdacht aus, dass Gelder aus krimineller Herkunft stammen könnten.</p><p>Neu müssen Banken \"einen konkreten Hinweis oder mehrere Anhaltspunkte\" auf kriminelle Gelder haben, die \"aufgrund zusätzlicher Abklärungen nicht ausgeräumt werden können\". Erst dann sind sie verpflichtet, die Meldestelle für Geldwäscherei (MROS) über ihren Verdacht zu informieren. Der Ständerat stimmte seiner eigenen, vom Nationalrat leicht verschärften Lösung stillschweigend zu.</p><p>\"Wir haben uns der bisherigen Praxis des Bundesgerichts angenähert\", sagte Finanzminister Ueli Maurer. Die Lösung sei \"genügend\".</p>",
  "title": "Geldwäschereigesetz. Änderung"
}