{
  "id": 20190047,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Botschaft vom 28. August 2019 zur Genehmigung des Übereinkommens des Europarats gegen den Handel mit menschlichen Organen und zu seiner Umsetzung (Änderung des Transplantationsgesetzes und des Humanforschungsgesetzes)",
  "formattedId": "19.047",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 28.08.2019</b></p><p><b>Der Bundesrat will den internationalen Organhandel stärker bekämpfen</b></p><p><b>Der Bundesrat möchte den illegalen Organhandel wirksamer bekämpfen. An seiner Sitzung vom 28. August 2019 hat er dem Parlament die Botschaft zur Genehmigung des Übereinkommens des Europarats gegen den Handel mit menschlichen Organen überwiesen. Der Bundesrat unterstützt die Konvention, die die Strafbestimmungen international vereinheitlichen soll. Die Vorlage sieht insbesondere vor, jeglichen Organhandel zu verfolgen, unabhängig davon, ob er in der Schweiz oder im Ausland betrieben wurde. </b></p><p>Die Schweiz hat bei der Ausarbeitung des Übereinkommens des Europarats gegen den Handel mit menschlichen Organen mitgewirkt und es am 10. November 2016 unterzeichnet. Die Konvention sieht eine internationale Angleichung des Strafrechts vor, damit Einzeltäterinnen und Einzeltäter sowie kriminelle Organisationen, die Organhandel betreiben, wirksamer verfolgt werden können. Alle Taten in Zusammenhang mit Organhandel - von der Rekrutierung von Spenderinnen und Spendern über die Organentnahme bis zur Transplantation - müssen unter Strafe gestellt werden können. Die Opfer sollen besser geschützt und die internationale Zusammenarbeit erleichtert werden. Die Schweiz erfüllt die Anforderungen der Konvention bereits weitgehend. Das Schweizer Recht verbietet im Rahmen des Transplantationsgesetzes, für die Spende eines Organs Geld zu bezahlen oder anzunehmen sowie mit Organen zu handeln. Allerdings untersagt das Gesetz den Organhandel nur, wenn er in der Schweiz oder von der Schweiz aus erfolgt. In Zukunft sollen gemäss der Konvention des Europarates alle Personen, die sich in der Schweiz aufhalten, verfolgt werden können, wenn sie im Ausland Organhandelsdelikte begangen haben.Im Rahmen der Vernehmlassung gingen 47 Stellungnahmen ein. Die grosse Mehrheit der Vernehmlassungsteilnehmenden begrüssten die Absicht des Bundesrats, die Organhandelskonvention zu ratifizieren. Damit die Schweiz diese Konvention ratifizieren kann, müssen das Transplantationsgesetz und das Humanforschungsgesetz geändert werden. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 28. August 2019 zur Genehmigung des Übereinkommens des Europarats gegen den Handel mit menschlichen Organen und zu seiner Umsetzung (Änderung des Transplantationsgesetzes und des Humanforschungsgesetzes)"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Übereinkommen des Europarats gegen den Handel mit menschlichen Organen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-12-10T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2020-03-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2020-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2020-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Übereinkommens des Europarats gegen den Handel mit menschlichen Organen und über seine Umsetzung (Änderung des Transplantationsgesetzes und des Humanforschungsgesetzes)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 10.12.2019</b></p><p><b>Nationalrat stimmt Abkommen zu Organhandel zu </b></p><p><b>Die Schweiz soll dem Abkommen des Europarats zur Bekämpfung des Organhandels beitreten. Der Nationalrat hat dieses am Dienstag als Erstrat genehmigt und Gesetzesanpassungen zugestimmt.</b></p><p>Rund eine Milliarde Dollar würden jährlich mit Organhandel umgesetzt, sagte Kommissionssprecher Christian Lohr (CVP/TG). Das sei eine erschreckende Zahl.</p><p>Die Schweiz erfüllt die Anforderungen der Konvention bereits weitgehend. Das Schweizer Recht verbietet im Rahmen des Transplantationsgesetzes, für die Spende eines Organs Geld zu bezahlen oder anzunehmen sowie mit Organen zu handeln.</p><p>Allerdings untersagt das Gesetz den Organhandel nur, wenn er in der Schweiz oder von der Schweiz aus erfolgt. In Zukunft sollen Personen, die sich in der Schweiz aufhalten, verfolgt werden können, wenn sie im Ausland Organhandelsdelikte begangen haben.</p><p>Das Abkommen sieht ausserdem vor, alle Taten in Zusammenhang mit Organhandel unter Strafe zu stellen. Dazu gehören die Rekrutierung von Spenderinnen und Spendern, die Organentnahme oder die Transplantation. Die Opfer sollen besser geschützt und die internationale Zusammenarbeit soll erleichtert werden.</p><p>Die Schweiz hatte sich an der Ausarbeitung des Abkommens beteiligt und dieses am 10. November 2016 unterzeichnet. Um Organhandel zu bekämpfen, sei die internationale Zusammenarbeit unabdinglich, sagte Gesundheitsminister Alain Berset.</p><p>Gegen die Genehmigung des Übereinkommens stellte sich die SVP. Die punktuellen Gesetzesanpassungen unterstütze sie, sagte Thomas Aeschi (SVP/ZG). Beim Übereinkommen bestehe aber die Gefahr, dass es weiterentwickelt werde. Der Rat lehnte den Antrag, es nicht zu genehmigen, jedoch mit 119 zu 44 Stimmen bei einer Enthaltung ab. Die Vorlage hiess er ohne Gegenstimmen gut.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 02.03.2020</b></p><p><b>Parlament stimmt schärferen Regeln gegen Organhandel zu </b></p><p><b>Die Schweiz soll dem Abkommen des Europarats zur Bekämpfung des Organhandels beitreten. Nach dem Nationalrat hat am Montag auch der Ständerat das Abkommen genehmigt und den zur Umsetzung nötigen Gesetzesänderungen zugestimmt.</b></p><p>Die Schweiz erfüllt die Anforderungen der Konvention bereits weitgehend. Das Schweizer Recht verbietet im Rahmen des Transplantationsgesetzes, für die Spende eines Organs Geld zu bezahlen oder anzunehmen sowie mit Organen zu handeln.</p><p>Allerdings untersagt das Gesetz den Organhandel nur, wenn er in der Schweiz oder von der Schweiz aus erfolgt. In Zukunft sollen Personen, die sich in der Schweiz aufhalten, verfolgt werden können, wenn sie im Ausland Organhandelsdelikte begangen haben.</p><p>Das Abkommen sieht ausserdem vor, alle Taten in Zusammenhang mit Organhandel unter Strafe zu stellen. Dazu gehören die Rekrutierung von Spenderinnen und Spendern, die Organentnahme oder die Transplantation. Die Opfer sollen besser geschützt und die internationale Zusammenarbeit soll erleichtert werden.</p><p>Die Schweiz hatte sich an der Ausarbeitung des Abkommens beteiligt und dieses am 10. November 2016 unterzeichnet. Im Nationalrat hatte sich die SVP gegen das Abkommen gestellt. Im Ständerat gab es zwei Gegenstimmen, ebenfalls aus der SVP-Fraktion.</p>",
  "title": "Übereinkommen des Europarats gegen den Handel mit menschlichen Organen. Genehmigung und Umsetzung (Änderung des Transplantationsgesetzes und des Humanforschungsgesetzes)"
}