{
  "id": 20190036,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Messaggio del 22 maggio 2019 concernente l’approvazione dell’Accordo di partenariato economico globale tra gli Stati dell’AELS e l’Indonesia",
  "formattedId": "19.036",
  "initialSituation": "<p><b>L'Accordo di partenariato economico globale tra gli Stati dell'Associazione europea di libero scambio (AELS) e l'Indonesia è stato firmato il 16 dicembre 2018 a Giacarta. Esso corrisponde in ampia misura ai nuovi accordi di libero scambio (ALS) svizzeri e ha un campo d'applicazione settoriale molto vasto. Questo Accordo intende in generale migliorare la certezza del diritto e la prevedibilità delle relazioni commerciali bilaterali nonché rafforzare la collaborazione tra le autorità. </b></p><p><b>Il 22 maggio 2019 il Consiglio federale ha trasmesso il relativo messaggio alle Camere federali per approvazione.</b></p><p><b>Il Consiglio nazionale e il Consiglio degli Stati hanno approvato l'Accordo di libero scambio con l'Indonesia nella votazione finale del 20 dicembre 2019. </b></p><p><b>Il referendum è riuscito formalmente il 2 luglio 2020; il Popolo svizzero sarà chiamato alle urne il 7 marzo 2021.</b></p><p> </p><p>Situazione iniziale</p><p>Per un Paese come la Svizzera, fortemente orientato all'esportazione verso mercati di sbocco diversificati in tutto il mondo, la conclusione di nuovi accordi di libero scambio e l'aggiornamento di quelli esistenti con partner commerciali al di fuori dell'Unione europea (UE) rappresentano - unitamente all'appartenenza all'Organizzazione mondiale del commercio (OMC) e agli accordi bilaterali con l'UE - un importante strumento di politica economica estera, volto a migliorare l'accesso ai mercati internazionali. L'Accordo di partenariato economico globale (Comprehensive Economic Partnership Agreement, CEPA) con l'Indonesia estende la rete di libero scambio della Svizzera e offre un vantaggio concorrenziale alle imprese svizzere rispetto ai loro concorrenti di altri Stati che non dispongono di un ALS con l'Indonesia. L'AELS è stata la prima in Europa a concludere un accordo di questo tipo con l'Indonesia.</p><p>Con l'entrata in vigore dell'Accordo, oltre il 78 per cento delle attuali esportazioni svizzere in Indonesia sarà esentato da dazi doganali; una quota che salirà al 98 per cento allo scadere dell'ultimo termine previsto per l'abolizione dei dazi, ossia dopo 12 anni. Per quanto riguarda gli ostacoli tecnici agli scambi e le misure sanitarie e fitosanitarie, l'Accordo mira a ridurre gli ostacoli non tariffari al commercio. Quanto agli scambi di servizi, il CEPA riprende, con alcune modifiche, il campo d'applicazione, le definizioni e le principali disposizioni dell'Accordo generale dell'OMC sugli scambi di servizi (GATS). Il relativo capitolo è completato da alcuni allegati settoriali contenenti norme specifiche che vanno al di là di quelle del GATS. L'Accordo migliora inoltre la certezza del diritto per gli investitori. Per quanto riguarda la proprietà intellettuale, le disposizioni si rifanno in parte alle norme dell'Accordo dell'OMC sugli aspetti dei diritti di proprietà intellettuale attinenti al commercio (Accordo TRIPS), oltrepassandone in determinati casi il campo d'applicazione.</p><p>Il CEPA prevede un'attuazione coerente, orientata ai principi delle relazioni internazionali e all'obiettivo dello sviluppo sostenibile. In quest'ottica, nel preambolo sono riaffermati, tra l'altro, i valori fondamentali e i principi dell'Organizzazione delle Nazioni Unite (ONU), mentre altre disposizioni riguardano le questioni ambientali e le norme sul lavoro rilevanti per il commercio. Sul piano istituzionale viene costituito un Comitato misto incaricato di vigilare sull'applicazione dell'Accordo, di svilupparlo ulteriormente e di svolgere consultazioni. Per le controversie che non possono essere risolte mediante consultazioni, l'Accordo prevede una procedura di arbitrato vincolante.</p><p>Il crescente potere d'acquisto della sua classe media rende l'Indonesia, con i suoi oltre 260 milioni di abitanti, un interessante mercato di sbocco per gli esportatori elvetici. Il volume degli scambi commerciali tra la Svizzera e l'Indonesia si aggira complessivamente attorno agli 1,4 miliardi di franchi (oro incluso) e presenta un notevole potenziale di sviluppo. Nel 2018 l'Indonesia si collocava al 47° posto fra i partner commerciali della Svizzera. Il Paese del Sud-Est asiatico registra attualmente una crescita economica annua superiore al 5 per cento e, stando alle previsioni, entro il 2050 potrebbe diventare la quarta potenza economica mondiale.</p><p> </p><p><b>Fonti</b>: <a  href=\"https://www.admin.ch/opc/it/federal-gazette/2019/4353.pdf\">messaggio</a> del Consiglio federale del 22 maggio 2019 / <a  href=\"https://www.admin.ch/gov/it/pagina-iniziale/documentazione/comunicati-stampa/comunicati-stampa-consiglio-federale.msg-id-75144.html\">comunicato stampa</a> del Consiglio federale del 22 maggio 2019 </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 22 maggio 2019 concernente l’approvazione dell’Accordo di partenariato economico globale tra gli Stati dell’AELS e l’Indonesia"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Accordo di partenariato economico globale tra gli Stati dell’AELS e l’Indonesia"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Protocollo d’intesa concernente l’articolo 5 (Brevetti) dell’allegato XVII dell’Accordo di partenariato economico globale tra gli Stati dell’AELS e l’Indonesia"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Protocollo d’intesa concernente l’allegato XIV dell’Accordo di partenariato economico globale tra gli Stati dell’AELS e l’Indonesia"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Memorandum d’intesa concernente la cooperazione economica e lo sviluppo delle capacità tra gli Stati dell’AELS e l’Indonesia"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-26T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2019-12-19T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2019-12-20T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2019-12-20T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva l’Accordo di partenariato economico globale tra gli Stati dell’AELS e l’Indonesia"
    }
  ],
  "proceedings": "<p>In qualità di Camera prioritaria il <b>Consiglio nazionale</b> si è occupato di quest'oggetto nella sessione autunnale 2019.</p><p>Ha suscitato particolari discussioni la richiesta di una minoranza di completare il testo del decreto affinché la sostenibilità della produzione di olio di palma fosse garantita. Pur accogliendo con favore le disposizioni già previste dall'Accordo in materia di produzione sostenibile e protezione della popolazione indigena, la minoranza voleva assicurarsi che solo l'olio di palma sostenibile avrebbe beneficiato delle preferenze tariffali; per approvare l'Accordo chiedeva quindi l'introduzione di un sistema di controllo nel Paese di origine. \"La fiducia è bene, il controllo è meglio\", queste le parole di Fabian Molina (S/ZH) che ha poi spiegato che per garantire i controlli il Consiglio federale avrebbe dovuto intervenire a livello di ordinanza.</p><p>Per Claudia Friedl (S/SG) i perdenti dell'aumento della produzione di olio di palma in Indonesia sarebbero i piccoli agricoltori. Mancherebbero i controlli e la corruzione dilagherebbe. Le questioni relative alla sostenibilità sarebbero inoltre state escluse dal campo d'applicazione del capitolo sulla composizione delle controversie. Occorrerebbe invece fare in modo di dare voce alla società civile.</p><p> </p><p>La maggioranza dal canto suo si è espressa a favore dell'Accordo. Hans-Peter Portmann (RL/ZH) ha accusato la minoranza di fare un'opposizione fondamentalmente ideologica. Quanto rivendicato dalla minoranza sarebbe già contenuto nell'Accordo. Rifiutare l'Accordo significherebbe compromettere l'esistenza di molte persone; sarebbero infatti milioni le famiglie indonesiane che dipendono dall'industria dell'olio di palma.</p><p>Anche per Maximilian Reimann (V/AG) l'articolo moralizzatore della minoranza sarebbe inutile. Si è detto preoccupato che i partner dell'AELS potessero considerare una simile aggiunta \"un tiro mancino a scoppio ritardato\" e si è chiesto se \"questa bacchettata morale\" non fosse percepita come un insulto nei confronti dell'Indonesia.</p><p>Secondo Elisabeth Schneider-Schneiter (M-CEB/BL) l'Accordo rappresenterebbe una tappa importante per il settore dell'export. Del resto l'Indonesia si era dapprima dichiarata assolutamente contraria a un capitolo sulla sostenibilità. In questo senso è quindi già stato fatto un passo avanti. </p><p>Tiana Angelina Moser (GL/ZH) ha aggiunto che l'Accordo promuoverebbe standard ecologici più elevati.</p><p>La proposta della minoranza è stata respinta anche dal ministro dell'economia Guy Parmelin che ha sottolineato che è la prima volta che l'Indonesia si impegna formalmente a rispettare determinate norme di sostenibilità. Ha spiegato che durante i negoziati la questione dell'olio di palma ha rappresentato una vera e propria sfida e si è detto \"molto soddisfatto del risultato\" che trova riscontro anche in una mozione trasmessa dalle Camere (18.3717 No a concessioni sull'olio di palma).</p><p>La proposta di minoranza è stata respinta con 110 voti contro 64 e 11 astensioni.</p><p>Il Consiglio nazionale ha infine approvato il decreto federale con 131 voti contro 46 e 10 astensioni. Hanno espresso un voto contrario soprattutto i membri del PS e dei Verdi, la cui proposta di minoranza a favore di controlli volti a garantire una produzione sostenibile non era stata accolta.</p><p> </p><p>Il <b>Consiglio degli Stati</b> ha esaminato i disegni durante la sessione autunnale 2019 in qualità di seconda Camera. La Camera alta ha aderito alla proposta della sua Commissione della politica estera e nella votazione sul complesso e ha approvato l'Accordo con 34 voti contro 6 e 4 astensioni.</p><p>Thomas Minder (V/SH) ha dichiarato di avere comunque un sentimento contrastante. Ha fatto notare che l'approvvigionamento della Svizzera con olio di palma non è sostenibile. \"Qui da noi è prodotto olio di colza e di girasole della migliore qualità\". Il libero scambio incoraggerebbe quindi il consumo di olio di palma.</p><p>Prima di passare al voto Damian Müller (RL/LU) ha argomentato che \"rinunciare al libero scambio solo perché in un Paese non tutto è come vorremmo\" rasenta la \"presunzione e l'arroganza\". A suo avviso le condizioni vincolanti previste dall'Accordo di libero scambio con l'Indonesia consentirebbero di indurre miglioramenti a livello di sostenibilità. Vi sarebbero quindi vantaggi per entrambe le parti.</p><p>Il Consiglio degli Stati non ha dato seguito a tre iniziative, rispettivamente dei Cantoni del Giura, di Friburgo e di Berna, che chiedevano di escludere l'olio di palma dai negoziati sul libero scambio con l'Indonesia o da un eventuale accordo di libero scambio con la Malaysia. Le tre iniziative passano ora al Consiglio nazionale.</p><p> </p><p>Nella <b>votazione finale</b> 119 consiglieri nazionali si sono espressi a favore dell'accettazione del decreto federale. I voti contrari sono stati 56 e le astensioni 21. In seno al Consiglio degli Stati il decreto è stato approvato con 34 voti contro 8 e 2 astensioni. </p><p> </p><p>A inizio 2020 alcune organizzazioni di sinistra sotto la guida del sindacato agricolo Uniterre e del viticoltore bio Willy Cretegny hanno lanciato il referendum contro l'Accordo di libero scambio. Hanno in particolare deplorato la mancanza di meccanismi di controllo e di sanzioni vincolanti per quanto riguarda l'importazione di olio di palma. L'olio di palma, di cui l'Indonesia è il principale produttore, sarebbe inoltre responsabile della massiccia deforestazione e degli incendi che minacciano la foresta vergine, e quindi anche delle importanti emissioni di gas a effetto serra. Le monocolture che ne risultano distruggerebbero una delle foreste pluviali più ricche di specie animali e vegetali, costringendo le comunità indigene e gli agricoltori a lasciare le loro terre. </p><p> </p><p>Lunedì 22 giugno 2020 il comitato referendario ha depositato 61 719 firme contro il decreto federale del 20 dicembre 2019 che approva l'Accordo di partenariato economico globale tra gli Stati dell'AELS e l'Indonesia. La Cancelleria federale ha constatato che 61 184 di esse erano valide, decretando la riuscita formale del referendum.</p><p> </p><p>Nella sua seduta del 4 novembre 2020 il Consiglio federale ha deciso di sottoporre questo oggetto alla votazione popolare del 7 marzo 2021.</p><p> </p><p><b>Fonti</b>: Keystone ATS / articolo di stampa / <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-amtliches-bulletin#k=19.036\">Bollettino ufficiale</a> / <a  href=\"https://www.admin.ch/gov/it/pagina-iniziale/documentazione/comunicati-stampa.msg-id-79740.html\">comunicato stampa</a> della CaF del 2 luglio 2020 </p><p> </p><p><b>Il 7 marzo 2021 il progetto è stato accolto in votazione popolare dal 51,6 % dei votanti.</b></p>",
  "title": "Accordo di partenariato economico globale tra gli Stati dell’AELS e l’Indonesia. Approvazione"
}