{
  "id": 20190471,
  "updated": "2020-06-24T10:40:00Z",
  "formattedId": "19.471",
  "initialSituation": "<p><b>Comunicato stampa della commissione degli affari giuridici del Consiglio degli Stati del 17.01.2020</b></p><p>La Commissione ha elaborato un progetto di atto legislativo per l'attuazione dell'iniziativa parlamentare <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190471\">19.471</a> \"Vittime di misure coercitive. Proroga del termine\" del consigliere agli Stati Comte che ha poi sottoposto al Consiglio federale per parere. </p><p>Questo progetto prevede di abolire il termine per l'inoltro delle domande di un contributo di solidarietà per le vittime di misure coercitive e di collocamenti coatti extrafamiliari. In tal modo le persone interessate che, a fine marzo 2018, non si erano ancora annunciate potrebbero ottenere giustizia.</p><p> </p><p><b>Comunicato stampa de Consiglio federale del 12.02.2020</b></p><p>Il Consiglio federale ritiene che tutte le vittime di misure coercitive a scopo assistenziale e collocamenti extrafamiliari anteriori al 1981 dovrebbero, per quanto possibile, ricevere un contributo di solidarietà. Per questo motivo sostiene la proposta della Commissione degli affari giuridici del Consiglio degli Stati (CAG S) di abrogare il termine per la presentazione della domanda per tale contributo, come osserva nel suo parere del 12 febbraio 2020. Con il suo sostegno, il Consiglio federale ribadisce che prende sul serio l'analisi esaustiva e il riconoscimento dell'ingiustizia e delle sofferenze inflitte alle vittime. (...)</p><p> </p><p><b>Comunicato stampa della commissione degli affari giuridici del Consiglio nazionale del 21.02.2020</b></p><p>La Commissione approva il progetto legislativo della Commissione omologa del Consiglio degli Stati secondo cui le vittime di misure coercitive a scopo assistenziale e collocamenti extrafamiliari prima del 1981 potranno ancora presentare una domanda di versamento di un contributo di solidarietà (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190471\">19.471</a>). Inizialmente il termine per presentare una domanda era stato fissato per la fine di marzo del 2018. Una minoranza non vuole sopprimere del tutto tale termine ma soltanto prorogarlo alla fine del 2022. La legge sarà trattata da entrambe le Camere nella sessione primaverile. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAG-CS",
            "id": 25,
            "name": "Commissione degli affari giuridici CS"
          },
          "date": "2019-10-28T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CAG-CN",
            "id": 12,
            "name": "Commissione degli affari giuridici CN"
          },
          "date": "2019-11-14T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2020-03-04T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2020-03-11T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2020-06-19T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulle misure coercitive a scopo assistenziale e i collocamenti extrafamiliari prima del 1981 (LMCCE) (Soppressione del termine di presentazione delle domande per il contributo di solidarietà)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 04.03.2020</b></p><p><b>CSt: misure coercitive, nessun termine per richieste d'indennizzo </b></p><p><b>Le vittime di misure coercitive a scopo assistenziale e collocamenti extrafamiliari prima del 1981 dovrebbero poter ancora presentare una domanda per ottenere un contributo di solidarietà.</b></p><p>È il parere del Consiglio degli Stati che ha approvato oggi a larga maggioranza (44 a favore e un astenuto) il progetto legislativo della sua commissione preparatoria. Il dossier va al Consiglio nazionale.</p><p>Inizialmente, ha ricordato in aula a nome della commissione Beat Rieder (PPD/VS), il termine per presentare una richiesta di indennizzo era stato fissato alla fine di marzo del 2018. A quel punto, le domande pervenute avevano superato quota 9000.</p><p>In adempimento a un'iniziativa parlamentare dell'ex consigliere agli Stati Raphaël Comte (PLR/NE) è stato però elaborato un progetto di legge per abolire tale scadenza. Si stima che il numero delle vittime sia di almeno di 60 mila, di cui molte ancora vive che potrebbero beneficiare del risarcimento.</p><p>La legge in materia prevede un'indennità di 25'000 franchi come riparazione per il torto subito. Secondo Rieder, sono stimate globalmente da 12 mila a 16 mila richieste di riparazione.</p><p>Da parte sua, il Consiglio federale, rappresentato in aula dalla ministra di giustizia e polizia Karin keller-Sutter, ha dichiarato di approvare senza riserve il progetto parlamentare.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 11.03.2020</b></p><p><b>CN: collocamenti coatti, abolito termine per richieste d'indennizzo </b></p><p><b>Le vittime di misure coercitive a scopo assistenziale e collocamenti extrafamiliari prima del 1981 potranno ancora presentare una domanda per ottenere un contributo di solidarietà. Dopo gli Stati oggi anche il Nazionale ha adottato - con 189 voti contro 4 - una modifica legislativa in materia.</b></p><p>La legge attualmente in vigore pone un termine per le domande, già scaduto al 31 marzo 2018. A quel punto, le domande pervenute avevano superato quota 9000.</p><p>In adempimento a un'iniziativa parlamentare dell'ex consigliere agli Stati Raphaël Comte (PLR/NE) è stato però elaborato un progetto di legge per abolire tale scadenza. Si stima che il numero delle vittime sia di almeno di 60 mila, di cui molte ancora vive che potrebbero beneficiare del risarcimento.</p><p>Una minoranza avrebbe voluto fissare nella legge un termine al 31 dicembre 2022. Un lasso di tempo che Andrea Geissbühler (UDC/BE) ha giudicato sufficiente. L'UDC teme inoltre che sopprimendo la data venga dato un segnale sbagliato e che termini di scadenza vengano soppressi anche in altri dossier.</p><p>Con 143 voti contro 49, la camera ha invece respinto la proposta UDC. \"Per evitare che nel 2022 si ritorni a parlare prolungamento dei termini e per non fare la figura dei meschini\" occorre rinunciare a fissare una scadenza, ha sostenuto il relatore commissionale Daniel Brélaz (Verdi/VD).</p><p>La legge in materia prevede un'indennità di 25'000 franchi come riparazione per il torto subito. Secondo le stime, le richieste di riparazione saranno da 12 mila a 16 mila.</p><p>La revisione legislativa è pronta per le votazioni finali.</p>",
  "title": "Vittime di misure coercitive. Proroga del termine"
}