{
  "id": 20190414,
  "updated": "2022-10-19T08:36:15Z",
  "formattedId": "19.414",
  "initialSituation": "<p>È necessario elaborare disposizioni che impediscano ai singoli parlamentari delle Camere federali di assumere mandati retribuiti conferiti da imprese o organizzazioni, che potrebbero essere interessate da norme giuridiche oggetto di deliberazioni in commissioni di cui i parlamentari sono membri.</p><p>Se l'Ufficio individua un conflitto fra il mandato assunto da un parlamentare e il settore di competenza di una commissione cui egli appartiene, il parlamentare deve scegliere se rinunciare al mandato oppure al seggio commissionale.</p><p>Queste disposizioni non riguardano i mandati che il parlamentare svolge nell'ambito della sua attività professionale principale o che aveva già assunto almeno un anno prima di entrare a far parte della commissione, come pure i mandati che sono retribuiti direttamente o indirettamente con un importo inferiore ai 5000 franchi all'anno.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS"
          },
          "date": "2019-08-20T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commissione delle istituzioni politiche CN"
          },
          "date": "2020-02-14T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio degli Stati del 21.08.2019</b></p><p><b>No a mandati retribuiti in relazione al lavoro nelle Commissioni parlamentari</b></p><p>I membri di una Commissione parlamentare non possono assumere d'ora in poi alcun mandato retribuito da imprese o organizzazioni che potrebbero essere interessate da norme giuridiche della cui elaborazione è competente la Commissione. È quanto auspicato dal consigliere agli Stati Beat Rieder (VS) nella sua iniziativa parlamentare (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190414\">19.414</a> s Iv. Pa. Rieder. Divieto di assumere mandati retribuiti in relazione all'attività di membro di commissioni parlamentari). La Commissione ha dato seguito a questa iniziativa con 7 voti contro 2 e 2 astensioni. In tal modo si vuole evitare che il lavoro nelle commissioni parlamentari sia marcato in modo troppo unilaterale da determinati interessi.</p><p> </p><p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio nazionale del 14.02.2020</b></p><p>Con 15 voti contro 6 e 1 astensione la CIP-N si allinea alla decisione della sua omologa del Consiglio degli Stati, che lo scorso mese di agosto aveva dato seguito a un'iniziativa parlamentare del consigliere agli Stati Beat Rieder (VS) (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190414\">19.414</a> s Iv. Pa. Divieto di assumere mandati retribuiti in relazione all'attività di membro di commissioni parlamentari). È infatti emerso, proprio con il cambio di legislatura, che organizzazioni e imprese si sono attivate per reclutare in modo mirato deputati appartenenti a commissioni parlamentari importanti per i loro interessi, mettendo in atto una sorta di \"shopping parlamentare\". Questo può dar luogo a composizioni poco eterogenee di alcune commissioni. Con il disciplinamento proposto non è messa in questione la possibilità dei membri dell'Assemblea federale di esercitare altri mandati accanto a quello di parlamentare, sempreché l'abbiano già fatto prima di esser stati nominati membri della rispettiva commissione. La minoranza della Commissione ritiene inutile il divieto proposto nell'iniziativa, dato che l'impegno in un'azienda o in un'organizzazione non significa che un parlamentare si lascia \"comperare\".</p><p>La Commissione omologa del Consiglio degli Stati può dunque elaborare le necessarie modifiche da apportare alla legge sul Parlamento.</p><p> </p><p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio degli Stati del 17.11.2021</b></p><p>Con 6 voti contro 2 e 1 astensione, nella votazione sul complesso la Commissione ha respinto il progetto che attua l'iniziativa parlamentare <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190414\">19.414</a> (Divieto di assumere mandati retribuiti in relazione all'attività di membro di commissioni parlamentari) presentata dal consigliere agli Stati Beat Rieder (VS). Dopo aver esaminato il progetto di modifica della legge sul Parlamento che le era stato sottoposto e sentito gli esperti al riguardo, la Commissione ha concluso che la modifica legislativa proposta sollevava problemi di conformità alla Costituzione, in quanto introduce una disparità di trattamento tra i deputati. Inoltre, comporterebbe troppe difficoltà di interpretazione e di applicazione. Essa accoglie con favore l'obiettivo generale dell'iniziativa parlamentare, ma ritiene che la trasparenza possa essere raggiunta con altri mezzi e propone pertanto alla propria Camera di togliere dal ruolo l'iniziativa. Una minoranza si oppone allo stralcio dal ruolo e propone il rinvio in Commissione affinché la procedura legislativa prosegua.</p><p> </p><p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio degli Stati del 18.10.2022</b></p><p><b>La Commissione delle istituzioni politiche del Consiglio degli Stati è giunta alla conclusione che l'iniziativa parlamentare </b><a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190414\">19.414</a><b> (Divieto di assumere mandati retribuiti in relazione all'attività di membro di commissioni parlamentari), depositata dal consigliere agli Stati Beat Rieder (VS), non è realizzabile. All'unanimità ha respinto nel voto sul complesso il progetto volto ad attuare l'iniziativa e ha proposto di togliere quest'ultima dal ruolo.</b></p><p>Inizialmente le Commissioni delle istituzioni politiche delle due Camere avevano dato seguito a questa iniziativa parlamentare, che chiede di impedire ai singoli parlamentari di assumere mandati retribuiti conferiti da imprese od organizzazioni che potrebbero essere interessate da norme giuridiche oggetto di deliberazioni in commissioni di cui i parlamentari sono membri. Tuttavia nel preparare la relativa modifica della legge sul Parlamento è risultato che l'iniziativa sollevava problemi di ordine giuridico e pratico. Dopo aver sentito vari esperti in materia e aver ottenuto una perizia dell'Ufficio federale di giustizia sugli aspetti di diritto costituzionale, la Commissione è giunta alla conclusione che la misura proposta dall'iniziativa parlamentare non avrebbe potuto essere attuata in modo conforme alla Costituzione, in particolare poiché avrebbe creato una disparità di trattamento tra i singoli deputati e limitato eccessivamente la loro libertà economica, dando inoltre luogo a difficoltà di interpretazione e di attuazione. La Commissione ha ritenuto che la trasparenza sulle attività accessorie dei deputati rispondesse a una preoccupazione dei cittadini e ha pertanto discusso lungamente la possibilità di presentare un'iniziativa che estendesse gli attuali obblighi di dichiarazione delle relazioni d'interesse dei parlamentari. Tuttavia, con 7 voti contro 4 e 1 astensione, ha prevalso la convinzione che una simile estensione non avrebbe apportato nessun valore aggiunto e che il diritto vigente offre sufficienti garanzie.</p><p> </p><p><b>Informazioni</b></p><p>Anne Benoit, segretaria della commissione,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cip\">Commissione delle istituzioni politiche (CIP)</a></p>",
  "title": "Divieto di assumere mandati retribuiti in relazione all'attività di membro di commissioni parlamentari"
}