{
  "id": 20220007,
  "updated": "2022-06-08T18:27:06Z",
  "description": "Message du 2 février 2022 concernant le supplément Ia au budget 2022",
  "formattedId": "22.007",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 02.02.2022</b></p><p><b>Coronavirus: le Conseil fédéral adopte un supplément extraordinaire au budget 2022</b></p><p><b>Lors de sa séance du 2 février 2022, le Conseil fédéral a adopté, par la voie d'un message spécial, le supplément Ia au budget 2022. Il soumet ainsi au Parlement trois crédits supplémentaires d'un montant d'environ 3,4 milliards de francs destinés au financement de nouvelles mesures de lutte contre la pandémie de COVID-19.</b></p><p>Au cours de la session d'hiver, le Parlement a prolongé plusieurs mesures de soutien financier prévues par la loi COVID-19. Le prolongement de ces mesures entraîne des besoins de financement supplémentaires pour l'année en cours. Les crédits supplémentaires requis concernent les allocations pour perte de gain due au coronavirus (1,7 milliard), la participation fédérale aux aides pour les cas de rigueur (0,9 milliard) et la contribution de la Confédération à l'assurance-chômage pour les indemnités en cas de réduction de l'horaire de travail (0,8 milliard). Tous ces suppléments sont sollicités à titre extraordinaire.</p><p>Compte tenu des trois crédits supplémentaires sollicités pour 2022, les dépenses débloquées jusqu'ici pour atténuer les conséquences de la pandémie s'élèvent à 7,2 milliards au total. Au cours des années 2020 et 2021, la Confédération a consenti des dépenses d'environ 30 milliards pour faire face à la pandémie de COVID-19.</p><p> </p><p><b>Communiqué de presse du Conseil fédéral du 30.03.2022</b></p><p><b>Coronavirus: le Conseil fédéral adopte un supplément au budget 2022 </b></p><p><b>Lors de sa séance du 30 mars 2022, le Conseil fédéral a adopté le supplément ordinaire Ib au budget 2022. Il sollicite auprès du Parlement 17 crédits supplémentaires pour un total de 2,7 milliards de francs; ces crédits sont majoritairement liés à la pandémie de COVID-19. </b></p><p>Sur un total de 2,7 milliards, un montant de 2,4 milliards est requis pour couvrir des besoins de financement extraordinaires en lien avec la pandémie. La contribution de la Confédération à l'assurance-chômage pour les indemnités en cas de réduction de l'horaire de travail nécessite le montant le plus important, qui s'élève à 2,1 milliards. Compte tenu d'un arrêt du Tribunal fédéral, la Confédération est tenue d'effectuer des versements subséquents pour les deux dernières années. Un autre supplément important concerne l'acquisition de vaccins (314 millions). </p><p>En raison de la guerre en Ukraine, le Conseil fédéral a décidé de consacrer un montant de 80 millions de francs à l'aide humanitaire, qui nécessite un crédit supplémentaire de 61 millions.</p><p>Pour atténuer les conséquences de la pandémie de COVID-19, le Conseil fédéral et le Parlement ont arrêté, pour l'année 2022, des dépenses qui s'élèvent à 7,3 milliards jusqu'ici. Compte tenu du présent supplément Ib, le total augmente à 10 milliards. De ce total, 9,1 milliards sont requis à titre extraordinaire. Pour faire face à la pandémie, la Confédération a déjà consenti des dépenses d'environ 29 milliards en 2020 et 2021. </p><p>Le déficit de financement budgétisé pour l'année en cours 2022, qui inclut les crédits supplémentaires Ia et Ib, se monte à 8,6 milliards au total.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 2 février 2022 concernant le supplément Ia au budget 2022"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 30 mars 2022 concernant le supplément Ib au budget 2022"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-03-01T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2022-03-03T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2022-03-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2022-03-14T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2022-03-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral Ia concernant le supplément Ia au budget 2022"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-03-01T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2022-03-03T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral Ib concernant le cadre financier inscrit au supplément Ia au budget 2022 (Projet de la minorité de la CdF-N du 18.02.2022)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-05-30T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2022-06-01T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2022-06-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2022-06-13T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2022-06-14T00:00:00Z",
          "text": "Divergences"
        }
      ],
      "text": "Arrêté fédéral II concernant le supplément Ib au budget 2022"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-05-30T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2022-06-01T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral III concernant les prélèvements sur le fonds d’infrastructure ferroviaire pour l’année 2022"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 2,
          "date": "2022-06-01T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2022-06-08T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral IIb concernant le cadre financier inscrit au supplément Ib au budget 2022"
    }
  ],
  "proceedings": "<p><b>Projet 1 et 2</b></p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 01.03.2022</b></p><p><b>Trois milliards de plus pour couvrir les mesures anti-Covid-19</b></p><p><b>La Confédération devrait obtenir 3,4 milliards de plus pour financer les mesures de lutte contre le coronavirus. Le Conseil national a approuvé mardi la demande de rallonge pour le budget 2022, et ce malgré la levée des mesures anti-Covid-19.</b></p><p>Le Conseil fédéral a demandé ce supplément pour couvrir le prolongement de plusieurs mesures de soutien financier dans la loi Covid-19, a rappelé le ministre des finances Ueli Maurer. Lors de la session d'hiver, le Parlement a également élargi le cercle des bénéficiaires des allocations pour perte de gain due au Covid-19.</p><p>Au final, le gouvernement demandait 1,7 milliard de francs pour les allocations pour perte de gain et 900 millions pour la participation fédérale aux aides pour les cas de rigueur.</p><p>L'UDC a proposé de réduire ces deux crédits de moitié. L'an dernier, seuls la moitié des fonds mis à disposition ont été utilisés, a argumenté Lars Guggisberg (UDC/BE). Pour lui, les besoins doivent être calculés \"de manière la plus réaliste possible\".</p><p>En outre, les crédits demandés ont été calculés à un moment où le nombre d'infections était très élevé. La situation a totalement changé avec les assouplissements annoncés le 16 février par le Conseil fédéral, a-t-il ajouté. Ces crédits ne seront probablement pas utilisés entièrement. Le budget doit par ailleurs donner lui aussi un \"signal\" d'un retour à la normalité.</p><p> </p><p>Impact durable</p><p>Ces coupes ne permettraient pas de réaliser des économies, a plaidé Ueli Maurer, dénonçant une proposition \"aventureuse\". Le Conseil fédéral a prouvé qu'il était prudent dans son utilisation des fonds. Les besoins ont été calculés sur la base des expériences réalisées ces derniers mois.</p><p>Le gouvernement a en outre tenu compte du fait qu'il n'y aurait probablement plus de fermetures dues au Covid-19 en 2022 et que les mesures de lutte contre le coronavirus seraient progressivement levées, a souligné Anna Giacometti (PLR/GR) au nom de la commission. Malgré tout, les conséquences économiques de la pandémie ne seront pas terminées, a souligné Gerhard Andrey (Verts/FR).</p><p>Au final, seule l'UDC a soutenu les propositions de réductions. Une troisième enveloppe de 800 millions de francs n'a pas suscité d'opposition. Elle doit permettre de financer les indemnités en cas de réduction de l'horaire de travail.</p><p>Ces trois crédits supplémentaires portent à 7,2 milliards de francs les dépenses débloquées pour atténuer les conséquences de la pandémie pour cette année. Au cours des années 2020 et 2021, la Confédération a consenti des dépenses d'environ 30 milliards.</p><p> </p><p>Protection contre le loup</p><p>La Chambre du peuple a en outre accepté par 101 voix contre 72 et 17 abstentions d'allouer des moyens supplémentaires pour assurer une protection d'urgence contre le loup. La demande, émanant de la commission de l'environnement, portait sur une enveloppe de 5,7 millions de francs.</p><p>Il ne faut pas laisser les agriculteurs seuls face à la hausse \"incontrôlée\" du nombre de loups, a plaidé Mike Egger (UDC/SG). Le Parlement doit au contraire mettre les moyens suffisants à leur disposition, en attendant que la loi permette une régulation des grands prédateurs.</p><p>Une partie des Verts a soutenu cette proposition, pour montrer que le loup ne doit pas être chassé, mais que l'on souhaite mieux soutenir les paysans, a expliqué Felix Wettstein (Verts/SO).</p><p>Plusieurs orateurs ont répondu que les moyens financiers actuellement disponibles n'ont pas encore été épuisés. Le train d'ordonnance agricole 2022 prévoit déjà un supplément de 3 millions pour l'estivage des moutons. Par ailleurs, il n'existe selon eux pas de base légale pour des aides supplémentaires dès cet été - un point contesté par une partie de l'hémicycle.</p><p> </p><p>EPFZ</p><p>Finalement, la Chambre du peuple a accepté sans opposition l'augmentation de 11 millions du crédit pour achever la construction d'un bâtiment de l'Ecole polytechnique de Zurich. De nombreux députés se sont malgré tout montrés irrités par les surcoûts rencontrés sur ce chantier et le \"manque de sérieux\" des responsables du projet.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 03.03.2022</b></p><p><b>Trois milliards de plus pour couvrir les mesures anti-Covid-19</b></p><p><b>La Confédération devrait obtenir 3,4 milliards de plus pour financer les mesures de lutte contre le coronavirus. Le Conseil des Etats a approuvé jeudi la demande de rallonge pour le budget 2022. Il a aussi demandé des fonds supplémentaires pour l'achat de médicaments.</b></p><p>Le gouvernement a demandé 1,7 milliard de francs pour les allocations pour perte de gain, 900 millions pour la participation fédérale aux aides pour les cas de rigueur et 800 millions pour financer les indemnités en cas de réduction de l'horaire de travail.</p><p>Ces trois crédits ont été acceptés tacitement. Ils doivent financer la prolongation des mesures de lutte contre la pandémie décidées en décembre dernier par le Parlement, a expliqué Johanna Gapany (PLR/FR) au nom de la commission.</p><p>Au vu de l'évolution actuelle de la situation pandémique et à la suite de la levée de la plupart des mesures par le Conseil fédéral, il est probable que ces crédits ne seront pas totalement épuisés, ce qui serait le signe d'une reprise solide, a-t-elle souligné, mais ce n'est pas totalement acquis.</p><p>Le Conseil national avait refusé mardi une proposition de l'UDC de réduire les deux premiers crédits de moitié.</p><p> </p><p>Personnes immunosupprimées</p><p>Dans la foulée, les sénateurs ont accepté par 36 voix contre 5 de mettre à disposition du Conseil fédéral de manière préventive les fonds nécessaires à la conclusion des accords de garantie d'achat avec les fabricants de médicaments pour les personnes immunosupprimées, ainsi que pour l'achat de ces médicaments.</p><p>Cent millions de francs sont prévus pour 2022. Si les Chambres fédérales valident cette proposition, les fonds ne pourront être débloqués que si les bases légales idoines existent, a précisé Mme Gapany.</p><p> </p><p>Loup et EPFZ</p><p>Le Conseil des Etats a par ailleurs accepté sans opposition d'allouer des moyens supplémentaires pour assurer une protection d'urgence contre le loup. La demande, approuvée mardi par le National contre l'avis du gouvernement, portait sur une enveloppe de 5,7 millions de francs.</p><p>En raison de la multiplication des attaques, de nombreux paysans se demandent s'il vaut encore la peine d'amener leurs troupeaux sur l'alpage cet été, a argumenté Stefan Engler (Centre/GR). Il s'agit d'une \"question existentielle\" pour eux.</p><p>Charles Juillard (Centre/JU) a quant à lui plaidé pour trouver des solutions qui permettent la cohabitation entre le loup et l'habitat existant. \"Les mesures de protection coûtent énormément d'argent\", a-t-il insisté. Le ministre des finances Ueli Maurer a dit comprendre que l'on veuille donner un signal politique aux paysans. Mais l'enveloppe proposée est trop élevée, selon lui.</p><p>Les sénateurs ont enfin accepté l'augmentation de 11 millions du crédit pour achever la construction d'un bâtiment de l'Ecole polytechnique de Zurich.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 10.03.2022</b></p><p><b>Médicaments anti-Covid: non du National à un crédit de 100 millions</b></p><p><b>Le National ne veut pas mettre d'urgence à disposition du Conseil fédéral les fonds nécessaires à l'achat de médicaments contre le Covid-19 pour les personnes immunosupprimées. Il a rejeté jeudi, essentiellement pour des raisons formelles, une proposition du Conseil des Etats.</b></p><p>Les sénateurs ont prévu cent millions de francs pour 2022. Ces fonds sont destinés d'une part à la conclusion d'accords de garantie d'achat avec les fabricants de médicaments et d'autre part à l'achat proprement dit de ces médicaments, destinés à des personnes qui ne peuvent être vaccinées.</p><p>La nécessité de ces crédits n'a pas été fondamentalement remise en question. Mais tous les groupes ont critiqué la procédure de la Chambre des cantons. Plusieurs intervenants ont dénoncé une proposition présentée de manière orale, sans documentation. \"Ce n'est absolument pas sérieux\", a lancé Lars Guggisberg (UDC/BE).</p><p> </p><p>Question de procédure</p><p>Il n'y a aucune urgence à décider dès maintenant, a expliqué Heinz Siegenthaler (Centre/BE) au nom de la commission. Depuis le dépôt de la proposition de la commission des finances du Conseil des Etats, le gouvernement a décidé de conclure des accords de garantie d'achat avec les fabricants pour que ces médicaments puissent être rapidement acquis et remis aux personnes concernées. La question pourra donc être discutée lors de la session d'été, selon lui.</p><p>Le ministre des finances Ueli Maurer a de son côté confirmé que le Conseil fédéral avait prévu de présenter pour la session d'été une nouvelle demande de crédit pour l'achat de vaccins et d'y ajouter un crédit pour l'acquisition de médicaments.</p><p>\"Prévoir, c'est déjà agir\", a répondu Michel Matter (PVL/GE). Puisqu'une proposition est déjà sur la table, il n'est pas nécessaire d'attendre plusieurs semaines ou plusieurs mois pour prendre une décision, a-t-il ajouté.</p><p>Sarah Wyss (PS/BS) a elle aussi appelé au \"pragmatisme\". La proposition des sénateurs ne fait qu'anticiper la décision du Conseil fédéral, a-t-elle plaidé, en vain. Au final, les députés ont rejeté la proposition par 105 voix contre 82.</p><p> </p><p>3,4 milliards</p><p>Les Chambres avaient accepté la semaine passée de débloquer 3,4 milliards de plus pour financer les mesures de lutte contre le coronavirus. Le gouvernement a demandé 1,7 milliard pour les allocations pour perte de gain, 900 millions pour la participation fédérale aux aides pour les cas de rigueur et 800 millions pour financer les indemnités en cas de réduction de l'horaire de travail.</p><p>Le Parlement a également donné son feu vert à une enveloppe de 11 millions pour achever la construction d'un bâtiment de l'Ecole polytechnique de Zurich. Il a enfin accepté, contre l'avis du gouvernement, d'allouer 5,7 millions de plus pour assurer une protection d'urgence contre le loup.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 14.03.2022</b></p><p><b>Médicaments anti-Covid: les sénateurs maintiennent leur enveloppe</b></p><p><b>Les Chambres doivent mettre dès à présent à disposition du Conseil fédéral les fonds nécessaires à l'achat de médicaments contre le Covid-19 pour les personnes immunosupprimées. Le Conseil des Etats a maintenu lundi par 29 voix contre 9, contre l'avis du National, une proposition en ce sens.</b></p><p>Les sénateurs ont prévu cent millions de francs pour 2022. Ces fonds sont destinés d'une part à la conclusion d'accords de garantie d'achat avec les fabricants de médicaments et d'autre part à l'achat proprement dit de ces médicaments, destinés à des personnes qui ne peuvent être vaccinées.</p><p>La nécessité d'acheter ces médicaments n'a pas été contestée sur le fond par les députés, a déclaré Johanna Gapany (PLR/FR) au nom de la commission. La question qui se pose est celle du \"juste moment\": veut-on que le Conseil fédéral ait les moyens pour les acquérir tout de suite ou veut-on les reporter en juin, a-t-elle demandé.</p><p>Les capacités de production de ces traitements seront limitées, au moins au début, a justifié la Fribourgeoise, citant un rapport du Département fédéral de l'intérieur (DFI). Il faut donc avoir des fonds pour conclure rapidement des garanties d'achat. Il est en outre nécessaire de trouver des alternatives aux médicaments existants, qui n'ont pas montré d'efficacité face au variant Omicron.</p><p>Jakob Stark (UDC/TG) n'a pas contesté la nécessité d'acheter ces médicaments. La décision a déjà été prise fin février par le Conseil fédéral, a-t-il rappelé. Il a toutefois nié l'urgence à débloquer ce crédit, insistant sur l'importance de respecter les principes de la politique financière de la Confédération.</p><p>Il ne s'agit pas d'une question financière, mais politique, a abondé Ueli Maurer. Le ministre des finances a rappelé que le Conseil fédéral avait prévu de présenter une demande de crédit pour la session d'été. Le gouvernement \"peut vivre\" avec les deux options, a-t-il dit. </p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 15.03.2022</b></p><p><b>Mesures anti-Covid-19: le Parlement débloque 3,5 milliards de plus</b></p><p><b>Le Parlement a adopté mardi un supplément au budget visant à lutter contre la pandémie de coronavirus. L'enveloppe se monte à 3,5 milliards de francs.</b></p><p>Les Chambres avaient approuvé la semaine passée 1,7 milliard de francs pour les allocations pour perte de gain, 900 millions pour la participation fédérale aux aides pour les cas de rigueur et 800 millions pour financer les indemnités en cas de réduction de l'horaire de travail.</p><p>Mardi, le National a accepté par 100 voix contre 62 et 16 abstentions une proposition du Conseil des Etats concernant l'achat de médicaments pour les personnes immunosupprimées. Le Parlement mettra à disposition du gouvernement de manière préventive 100 millions de francs pour la conclusion des accords de garantie d'achat avec les fabricants et pour l'acquisition de ces médicaments.</p><p> </p><p>Urgence discutée</p><p>Depuis la dernière séance de la Chambre du peuple, l'Office fédéral de la santé publique (OFSP) a confirmé qu'il existe \"une certaine urgence\" à acheter ces traitements, a expliqué Anna Giacometti (PLR/GR) au nom de la commission.</p><p>Un argument contesté par Lars Guggisberg (UDC/BE), qui a exhorté les députés à bien réfléchir avant de débloquer ces fonds. \"L'étiquette Covid-19 ne suffit pas pour prendre une décision de manière non critique\", a-t-il lancé.</p><p>Sans remettre fondamentalement en cause la nécessité de ce crédit, il a critiqué la procédure \"peu sérieuse\" utilisée par le Conseil des Etats. Il faut au contraire montrer aux contribuables qu'on utilise l'argent de la Confédération avec sérieux, a-t-il dit.</p><p>Le ministre des finances Ueli Maurer a de son côté indiqué que le gouvernement \"peut vivre avec\" les deux versions. Il était déjà prévu de demander un crédit supplémentaire lors de la session de juin, a-t-il dit.</p><p> </p><p>Loup et EPFZ</p><p>Outre les fonds destinés à lutter contre la pandémie, le Parlement a donné son feu vert à une enveloppe de 11 millions pour achever la construction d'un bâtiment de l'Ecole polytechnique de Zurich. Il a enfin accepté, contre l'avis du gouvernement, d'allouer 5,7 millions de plus pour assurer une protection d'urgence contre le loup.</p><p> </p><p><b>Projet 3, 4 et 5</b></p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 30.05.2022</b></p><p><b>Plus de deux milliards de plus pour couvrir les mesures anti-Covid</b></p><p><b>La Confédération devrait obtenir 2,7 milliards de plus pour le budget 2022. Le Conseil national a approuvé lundi, par 138 voix contre 54, la demande de rallonge, qui concerne majoritairement les mesures de lutte contre le coronavirus. L'achat de nouvelles doses de vaccin a fait débat.</b></p><p>Le crédit demandé de 314 millions de francs et le crédit d'engagement de 730 millions pour l'achat de vaccins en 2022 et 2023 ont été la cible de l'UDC et du Centre. Ils souhaitaient réduire le crédit demandé à 195 millions de francs et le crédit d'engagement à 233 millions.</p><p>Il faut revenir à la normale le plus vite possible, un financement spécial de la Confédération en matière de vaccins n'est plus justifié, a estimé Sandra Sollberger (UDC/BL). Et de tabler sur le fait que l'immunité de base de la population sera suffisante l'hiver prochain et qu'il n'y a plus besoin d'avoir une gestion de crise.</p><p>Le Centre a lui pointé un \"gaspillage\" des doses de vaccin. Il a fallu jeter des doses car leur date de péremption était dépassée, a argué Jean-Paul Gschwind (Centre/JU).</p><p>Mieux vaut commander trop que pas assez, a contré le ministre des finances Ueli Maurer, rappelant que le gouvernement avait été critiqué au début de la pandémie pour n'avoir pas agi assez vite. Le virus du Covid-19 mute très souvent, \"nous ne pouvons pas nous prononcer maintenant sur la situation en automne\", a abondé Barbara Gysi (PS/SG) pour la commission.</p><p>Les crédits serviront aussi à financer la recherche sur le Covid long, a ajouté Anna Giacometti (PLR/GR). Elle a été entendue par 111 voix contre 78.</p><p><b> </b></p><p>Paiements rétroactifs contestés</p><p>La nouvelle contribution fédérale à l'assurance-chômage de 2,1 milliards de francs a également été contestée. Cette somme doit permettre de financer les paiements relatifs à l'indemnité en cas de réduction de l'horaire de travail, qui doit être versée rétroactivement en vertu d'un arrêt du Tribunal fédéral. Ce dernier a estimé que le calcul de ces indemnités devait aussi tenir compte des décomptes de vacances et des jours fériés.</p><p>Seules les entreprises ayant porté plainte devraient être rétroactivement indemnisées, selon l'UDC. Le parti souhaitait réduire le montant à 100 millions de francs. C'est déjà beaucoup, a avancé Thomas Aeschi (UDC/ZG).</p><p>Les autres partis disaient que toutes les entreprises doivent être indemnisées. Il s'agit d'une égalité devant le droit, a relevé Felix Wettstein (Vert-e-s/SO). L'application serait limitée au contexte du coronavirus et ne créerait pas de précédent juridique ou politique, a ajouté M. Maurer. Il a été suivi par 139 voix contre 51.</p><p>L'UDC voulait encore supprimer les ressources supplémentaires allouées à l'Office fédéral de la santé publique. Il y a un risque de pérennisation de ces charges alors que l'office doit reprendre ses activités selon un régime normal, selon Jacques Nicolet (UDC/VD). Sans succès.</p><p>Pour 2022, les dépenses liées au Covid-19 s'élèvent à 10 milliards, en tenant compte du nouveau supplément. Le Parlement a déjà donné son feu vert à des dépenses de 7,3 milliards.</p><p><b> </b></p><p>Aide humanitaire en Ukraine</p><p>L'UDC a combattu, en vain, d'autres points du supplément au budget. Elle voulait notamment supprimer le crédit d'engagement pour la compensation à l'étranger des émissions de gaz à effet de serre de l'administration fédérale. Les crises du coronavirus et de l'Ukraine ne doivent pas éclipser la crise climatique, a opposé Ueli Maurer.</p><p>Le parti national-conservateur refusait aussi de compenser une partie des dépenses prévues dans le cadre de la coopération bilatérale au développement pour l'hébergement des personnes en quête de protection en provenance d'Ukraine. Le Conseil fédéral a demandé en outre un crédit de 61 millions de francs, pour une enveloppe totale de 80 millions pour l'aide humanitaire en Ukraine.</p><p>Le supplément au budget comprenait encore 44 millions de francs pour permettre à InnoSuisse de soutenir des projets novateurs en 2022. Ce soutien est indispensable comme la Suisse n'est pas associée à Horizon Europe, a souligné Michel Matter (PVL/GE). Le National a encore approuvé, par 155 voix contre 35, le fonds d'infrastructure ferroviaire pour 2022.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 01.06.2022</b></p><p><b>Les sénateurs veulent dépenser moins pour les vaccins anti-Covid</b></p><p><b>L'enveloppe pour les vaccins anti-Covid fait débat. Contrairement au National, le Conseil des Etats l'estime trop généreuse. Mercredi, par 39 voix contre 4, il n'a débloqué qu'une partie du supplément au budget de 2,7 milliards de francs demandé par le gouvernement. L'UDC s'est elle opposée à la totalité de la rallonge.</b></p><p>Le Conseil fédéral demandait un crédit de 314 millions de francs et un crédit d'engagement de 780 millions pour l'achat de vaccins en 2022 et 2023, des montants acceptés lundi par la Chambre du peuple. Les sénateurs ont réduit le crédit demandé à 68 millions de francs et le crédit d'engagement à 300 millions.</p><p>Le nombre de doses à acquérir est trop élevé et doit être ramené de 33 millions à 20 millions, a fait valoir la rapporteuse de commission Johanna Gapany (PLR/FR). Et de pointer le fait que la Confédération a signé des contrats d'engagement avec des fabricants de vaccins pour un montant total de 220 millions de francs sans possible retour en arrière, avant que le Parlement n'ait donné son aval.</p><p>Avec 33 millions de doses, chaque Suisse pourrait être vacciné quatre fois, \"on peut se poser des questions\", a abondé Peter Hegglin (Centre/ZG). On ne sait pas s'il y aura de nouveaux variants en automne et quelle stratégie il faudra avoir, a contré Eva Herzog (PS/BS).</p><p>Mieux vaut être prudent et ne pas prendre de risque, a abondé le ministre des finances Ueli Maurer. Seule la gauche l'a entendu, son argument ayant été balayé par 32 voix contre 9.</p><p><b> </b></p><p>Salons de coiffure et studios de fitness</p><p>La nouvelle contribution fédérale à l'assurance-chômage de 2,1 milliards de francs a également été discutée, y compris au sein du PS, du Centre et du PLR. Cette somme doit permettre de financer les paiements relatifs à l'indemnité en cas de réduction de l'horaire de travail, qui doit être versée rétroactivement en vertu d'un arrêt du Tribunal fédéral.</p><p>Ce dernier a estimé que le calcul de ces indemnités devait aussi tenir compte des décomptes de vacances et des jours fériés. Cet arrêt pourrait potentiellement générer des versements aux entreprises pour les requêtes déposées entre 2020 et 2021 de 2,1 milliards de francs, a expliqué la rapporteuse de commission.</p><p>Après les députés lundi, les sénateurs ont approuvé ce montant, par 25 voix contre 17, contre l'avis de leur commission. Quelque 200'000 entreprises toucheront ces 2,1 milliards, a exposé Roberto Zanetti (PS/SO). \"Cela pourrait être le salon de coiffure dans lequel vous allez, le studio de fitness où vous faites du sport ou le magasin de vêtements dans votre village.\"</p><p>Il s'agit de faire un geste envers les entreprises qui ont témoigné leur confiance aux institutions durant la phase de crise, a appuyé Charles Juillard (Centre/JU). \"Voulons-nous apporter des corrections aux décisions juridiques? Moi, je ne souhaite pas les contredire\", a déclaré Ruedi Noser (PLR/ZH). Il s'agit d'une situation unique liée à la crise du coronavirus et aucun précédent juridique ne sera créé, a lui souligné M. Maurer.</p><p><b> </b></p><p>Crainte d'une surindemnisation</p><p>Il ne faut pas accorder de versement rétroactif d'indemnités de vacances et de jours fériés pour les décisions déjà entrées en force, avait pourtant argué la rapporteuse de commission. Et d'expliquer que, selon des estimations fournies par le Département fédéral des finances, cela aurait permis de ramener la facture pour la Confédération de 2,1 milliards à 300 millions de francs.</p><p>La Fribourgeoise craignait aussi que la rétroactivité ne conduise à une surindemnisation de certaines entreprises. Cette rétroactivité est contraire à l'idée de base de l'aide qui se voulait simple, rapide et non bureaucratique, a ajouté Mme Herzog.</p><p>Une seconde proposition, acceptée sans opposition, prévoit qu'aucun intérêt moratoire lié à d'éventuels versements subséquents ne soit accordé.</p><p>Pour 2022, les dépenses liées au Covid-19 s'élèvent à 10 milliards, en tenant compte du nouveau supplément, a encore résumé Mme Gapany. Le Parlement a déjà donné son feu vert à des dépenses de 7,3 milliards.</p><p><b> </b></p><p>Aide humanitaire en Ukraine</p><p>Si d'autres points du supplément au budget ont été vivement discutés au National, la Chambre des cantons n'y a pas montré d'opposition. Il s'agissait notamment du crédit additionnel de 61 millions de francs, pour une enveloppe totale de 80 millions, pour l'aide humanitaire en Ukraine, ou encore un montant de 44 millions pour permettre à InnoSuisse de soutenir des projets novateurs en 2022, comme la Suisse n'est pas associée à Horizon Europe.</p><p>Les sénateurs ont encore approuvé sans opposition le fonds d'infrastructure ferroviaire pour 2022.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 08.06.2022</b></p><p><b>Achats de vaccins anti-Covid: le National suit le gouvernement</b></p><p><b>L'enveloppe pour les vaccins anti-Covid continue de faire débat. Par 134 voix contre 51, le National a approuvé mercredi le nouveau crédit demandé par le Conseil fédéral, d'un montant de 234,3 millions de francs. La Chambre des cantons avait décidé la semaine passée de ne débloquer que 68 millions.</b></p><p>Après que les sénateurs ont mis au jour la semaine passée le fait que la Confédération aurait signé des contrats pour des montants pas encore avalisés par le Parlement, le Département fédéral de l'Intérieur a fait des recherches ces derniers jours et conclu que tous les contrats d'achat de vaccins étaient couverts par des crédits, sauf dans deux cas. Une enquête administrative est en cours, les résultats sont attendus en août.</p><p>Le réexamen effectué a aussi permis de revoir les besoins financiers à la baisse pour 2022, a indiqué le ministre des finances Ueli Maurer. Le crédit demandé s'élève désormais à 234,3 millions de francs, au lieu des 314 millions demandés initialement dans le supplément au budget.</p><p>Ursula Schneider-Schüttel (PS/FR) a dit comprendre la \"stratégie de redondance\" du gouvernement: \"Nous ne savons pas quels seront les vaccins homologués à l'automne et lesquels protégeront bien contre les variants du virus.\" Et de pointer des contrats caducs sans ce crédit.</p><p>L'UDC voulait s'en tenir à la copie du Conseil des Etats. \"Il faut négocier de meilleurs contrats et ne pas agir dans la précipitation\", a tenté d'argumenter Sandra Sollberger (UDC/BL).</p><p> </p><p>Crédit d'engagement</p><p>Par 131 voix par 51, les députés se sont aussi ralliés à la proposition gouvernementale concernant le crédit d'engagement de 780 millions de francs pour 2023. Les sénateurs l'avaient réduit à 300 millions la semaine dernière.</p><p>La stratégie du Conseil fédéral a un prix mais c'est moins que le prix d'une nouvelle vague pandémique, a estimé Alex Farinelli (PLR/TI). Cette stratégie de prudence et de sécurité est la seule qui puisse répondre au seul objectif majeur, à savoir la protection de la santé de la population, a appuyé Michel Matter (PVL/GE).</p><p>Plusieurs montants ont été proposés pour le crédit d'engagement. La commission voulait 672 millions de francs. Cette somme prévoit l'achat du même nombre de doses mais à un prix moindre par unité, a expliqué Barbara Gysi (PS/SG) pour la commission. \"Nous pourrons quand même acquérir deux fois sept millions de doses à Moderna et à Pfizer\", a déclaré Felix Wettstein (Vert-e-s/SO).</p><p>L'UDC voulait à nouveau s'en tenir à la copie du Conseil des Etats. \"Il faut attendre que tout soit tiré au clair avant de prendre notre décision\", a argué Pirmin Schwander (UDC/SZ).</p><p>Le Centre proposait un \"compromis\", avec un crédit d'engagement de 560 millions, pour éviter du \"gaspillage\". La moitié des doses commandées jusque-là sont vendues ou jetées, a pointé Jean-Paul Gschwind (Centre/JU).</p><p>\"Si on n'avait pas commandé assez de doses, je n'aimerais pas être devant vous aujourd'hui\", a opposé M. Maurer. \"Mieux vaut donc commander trop.\" Et d'insister sur la nécessité pour le gouvernement de conserver une marge de manoeuvre.</p><p> </p><p>D'accord sur tous les autres crédits</p><p>La semaine dernière, les Chambres se sont mises d'accord sur 16 des 17 crédits demandés par le gouvernement. La demande de rallonge de 2,7 milliards concerne principalement la nouvelle contribution fédérale à l'assurance-chômage.</p><p>D'un montant de 2,1 milliards, cette somme doit permettre de financer les paiements relatifs à l'indemnité en cas de réduction de l'horaire de travail, qui doit être versée rétroactivement en vertu d'un arrêt du Tribunal fédéral. Ce dernier a estimé que le calcul de ces indemnités devait aussi tenir compte des décomptes de vacances et des jours fériés. Quelque 200'000 entreprises sont concernées.</p><p>Le National a encore accepté mercredi, par 158 voix contre 27, qu'aucun intérêt moratoire lié à d'éventuels versements subséquents ne soit accordé. Le Centre aurait voulu biffer cette disposition.</p><p>Le supplément au budget comprend, entre autres, aussi un crédit additionnel de 61 millions de francs, pour une enveloppe totale de 80 millions, pour l'aide humanitaire en Ukraine, ou encore un montant de 44 millions pour permettre à InnoSuisse de soutenir des projets novateurs en 2022, comme la Suisse n'est pas associée à Horizon Europe.</p><p>Au vote d'ensemble, les députés ont approuvé le supplément au budget par 131 voix contre 51. Seule l'UDC a rejeté la totalité de la rallonge.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 13.06.2022</b></p><p><b>Achat de vaccins en 2023: les sénateurs maintiennent leur position</b></p><p><b>Le Conseil des Etats n'est pas d'accord d'octroyer un crédit d'engagement de 780 millions de francs pour l'achat de vaccins en 2023. Contre l'avis de sa commission, il a maintenu lundi, par 30 voix contre 11, cette divergence avec le National. Il a en revanche plié sur l'achat de vaccins en 2022.</b></p><p>A l'instar des députés, les sénateurs ont tacitement accepté de suivre le gouvernement concernant l'achat de vaccins pour 2022. Le Conseil fédéral demandait initialement un crédit de 314 millions de francs.</p><p>Après la mise au jour du fait que la Confédération aurait signé des contrats pour des montants pas encore avalisés par le Parlement, le gouvernement a effectué des recherches et revu ce crédit à la baisse, pour un montant de 234,3 millions de francs, a rappelé le ministre des finances Ueli Maurer. Après des discussions, la stratégie du gouvernement est mieux comprise aujourd'hui, a indiqué Johanna Gapany (PLR/FR) pour la commission.</p><p>Quant au crédit d'engagement pour l'achat de vaccins pour 2023, les députés ont accepté la semaine passée la proposition gouvernementale de 780 millions de francs. Ce crédit permettra de donner les moyens au gouvernement pour négocier les contrats, a expliqué Mme Gapany.</p><p>Le crédit d'engagement permettra de réserver deux fois sept millions de doses à Moderna et à Pfizer, a développé M. Maurer. Olivier Français (PLR/VD) a argué de réduire le nombre de doses commandées par deux, avançant un montant de 560 millions de francs.</p><p>\"On peut s'amuser à se faire peur\", a déclaré le Vaudois, précisant qu'en comptant 3,5 millions de personnes à risque en Suisse et en suivant la stratégie de redondance du Conseil fédéral, sept millions de doses au total suffisent. Il a aussi pointé la discussion de contrats déjà pour la deuxième moitié de 2023, alors qu'\"il faut neuf mois pour fabriquer un bon vaccin\". Il n'y a que la gauche et quelques voix du Centre qui ne l'ont pas suivi.</p>",
  "title": "Budget 2022. Supplément I"
}