{
  "id": 20220025,
  "updated": "2022-09-21T15:26:43Z",
  "description": "Botschaft vom 4. März 2022 zur Volksinitiative «Für die Zukunft unserer Natur und Landschaft (Biodiversitätsinitiative)» und zum indirekten Gegenvor-schlag (Revision des Natur- und Heimatschutzgesetzes)",
  "formattedId": "22.025",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 04.03.2022</b></p><p><b>Biodiversitätsinitiative: Bundesrat will mit einem indirekten Gegenvorschlag den Artenschutz stärken</b></p><p><b>Der Bundesrat hat am 4. März 2022 die Botschaft zum indirekten Gegenvorschlag zur Biodiversitätsinitiative verabschiedet. Wie die Initiantinnen und Initianten will auch der Bundesrat die biologische Vielfalt besser schützen. Die Initiative geht ihm aber zu weit: Bei einer Annahme würde sie den Handlungsspielraum von Bund und Kantonen übermässig einschränken. Mit dem indirekten Gegenvorschlag will der Bundesrat dafür sorgen, dass schweizweit genügend Schutzfläche geschaffen und vernetzt wird, um so ausreichend Lebensraum für Tiere und Pflanzen zu sichern. Weiter sollen die Biodiversität auch in Siedlungsgebieten gestärkt und die Förderung einer hohen Baukultur auf Gesetzesebene verankert werden.</b></p><p>Die am 8. September 2020 vom Trägerverein \"Ja zu mehr Natur, Landschaft und Baukultur\" eingereichte Volksinitiative \"Für die Zukunft unserer Natur und Landschaft (Biodiversitätsinitiative)\" verlangt einen stärkeren Schutz der Biodiversität und Landschaft. Mit einer Anpassung der Bundesverfassung will die Initiative Bund und Kantone dazu verpflichten, die Artenvielfalt, die Landschaft und das baukulturelle Erbe besser zu schützen. Sie fordert für die Biodiversität mehr Flächen und mehr Gelder der öffentlichen Hand.</p><p>Für den Bundesrat ist klar, dass die biologische und landschaftliche Vielfalt besser zu schützen und zu fördern ist. Die Initiative geht ihm aber zu weit, da sie den Handlungsspielraum von Bund und Kantonen übermässig einschränken würde. Aufgrund des anerkannten Handlungsbedarfs stellt der Bundesrat der Initiative einen indirekten Gegenvorschlag gegenüber, den er an seiner Sitzung vom 4. März 2022 zuhanden des Parlaments verabschiedet hat. Dieser indirekte Gegenvorschlag trägt auch den energiepolitischen Zielen des Bundesrats Rechnung.</p><p> </p><p>Mehr Biodiversität in Quantität und Qualität</p><p>Im Mittelpunkt des indirekten Gegenvorschlags steht die Sicherung des notwendigen Raums für Tiere und Pflanzen. Dafür will der Bundesrat 17 Prozent der Landesfläche zum Schutz der Biodiversität im Gesetz verankern. An diesem Ziel hat sich der Bundesrat bereits 2012 in seiner Strategie Biodiversität Schweiz orientiert. Aktuell liegt der Anteil dieser Schutzflächen in der Schweiz bei 13,4 Prozent. Mit der gesetzlichen Verankerung des 17-Prozent-Zieles stärkt der Bundesrat seinen Auftrag, in allen Landesteilen und für alle Lebensraumtypen die notwendige Fläche für die biologische Vielfalt zu sichern. Erreichen lässt sich dieses Ziel beispielsweise mit der Ergänzung und Erweiterung regionaler und lokaler Biotope oder dem bereits laufenden Ausbau der Waldreservate. Zudem sollen die bestehenden nationalen Schutzgebiete wo nötig saniert werden.</p><p>All diese Flächen sind als Kerngebiete Teil der sogenannten ökologischen Infrastruktur, ein zentrales Element zum Schutz der Arten und Lebensräume. Sie werden ergänzt durch die Vernetzungsgebiete. Diese gewährleisten, dass sich die Arten frei in der Landschaft bewegen können, um sich zu ernähren, sich fortzupflanzen oder neue Lebensräume zu besiedeln. Dazu dienen naturnahe Fliessgewässer und Waldränder ebenso wie ökologisch wertvolle Grünräume entlang von Verkehrsinfrastrukturen oder auch Wildtierbrücken und Amphibiendurchlässe. Mit dem indirekten Gegenvorschlag sollen Bund und Kantone zur Weiterentwicklung, zur Sicherung und zum Unterhalt der ökologischen Infrastruktur verpflichtet werden.</p><p>Mehr Natur in Quantität und in Qualität ist sowohl für die biologische Vielfalt als auch für das Wohlbefinden der Bevölkerung wertvoll. In diesem Sinn stellt die verstärkte Förderung der Natur im Städten und Gemeinden einen weiteren Eckpunkt des indirekten Gegenvorschlags dar. Zusammen mit den Kantonen sollen deshalb Massnahmen wie naturnahe Grün- und Gewässerflächen oder begrünte Dächer und Fassaden in den Siedlungen vorangetrieben werden. Dadurch erhalten Städte und Agglomerationen einen Anreiz, vermehrt Massnahmen zugunsten der Artenvielfalt umzusetzen.</p><p>Schliesslich will der Bundesrat die Qualität und Attraktivität der Schweizer Siedlungen und Landschaften mit einer umfassenden Baukultur fördern. Diese verbindet den Schutz und die Pflege des natürlichen und kulturellen Erbes mit einer qualitätsvollen Weiterentwicklung des Siedlungsraums. Städte und Gemeinden sollen sich an neue Anforderungen anpassen und gleichzeitig ihre historischen Eigenarten bewahren können. Um dieses Ziel zu erreichen, wird mit dem Gegenvorschlag das Konzept einer qualitativ hohen Baukultur im Gesetz verankert sowie die Zusammenarbeit mit den Kantonen verstärkt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 4. März 2022 zur Volksinitiative «Für die Zukunft unserer Natur und Landschaft (Biodiversitätsinitiative)» und zum indirekten Gegenvor-schlag (Revision des Natur- und Heimatschutzgesetzes)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-09-21T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        }
      ],
      "text": "Bundesgesetz über den Natur- und Heimatschutz (NHG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-09-21T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative «Für die Zukunft unserer Natur und Landschaft (Biodiversitätsinitiative)»"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 19.09.2022</b></p><p><b>Grosse Kammer stellt sich hinter Förderung der Biodiversität</b></p><p><b>Der Nationalrat hat am Montag über den Schutz und die Förderung der Biodiversität diskutiert. Der Bundesrat schlägt vor, dafür zusätzlich zum bestehenden Schutzgebiet etwa die Fläche des Kantons Luzern unter Schutz zu stellen. Dies fand im Rat Unterstützung.</b></p><p>Entschieden hat der Nationalrat aber noch nichts. Er führte erst eine allgemeine Diskussion über die Biodiversitätsinitiative und den vom Bundesrat ausgearbeiteten indirekten Gegenvorschlag dazu. Es zeichnet sich ab, dass die grosse Kammer die Biodiversitätsinitiative zur Ablehnung empfehlen und den Vorschlag des Bundesrat zum indirekten Gegenvorschlag diskutieren will.</p><p>Mehrere Nationalrätinnen und Nationalräte sagten im Rat, dass es schlecht um die Biodiversität stehe. \"Wir haben eine akute Biodiversitätskrise, die genauso dringend ist, wie die Klimakrise\", sagte etwa Martina Munz (SH) für die SP. Die Krise sei so gross, dass sie sogar sichtbar sei: Früher habe man oft die Windschutzscheibe des Autos putzen müssen, weil dort tote Insekten zu finden gewesen seien. Das müsse man heute nicht mehr.</p><p><b> </b></p><p>Mehr Geld für mehr Schutz</p><p>Zusammen mit den Grünen und einem Teil der Grünliberalen will die SP die Initiative zu Annahme empfehlen. Diese gebe dem \"stillen Artensterben\" eine Stimme und der Natur mehr Fläche, sagte Munz. Die Biodiversitätsinitiative will den Schutz der Natur, der Landschaft und des baukulturellen Erbes als gemeinsame Aufgabe von Bund und Kantonen stärken. Sie will erreichen, dass die erforderlichen Flächen und finanziellen Mittel zur Verfügung gestellt werden.</p><p>SVP, FDP, die Mitte und ein Teil der GLP beabsichtigen, die Initiative zur Ablehnung zu empfehlen. Ihnen geht das Begehren zu weit. Es schränke etwa die Landwirtschaft durch sehr absolute Formulierungen ein. Dadurch werde die Versorgungssicherheit geschmälert. Auch der Bundesrat sprach sich gegen die Initiative aus.</p><p><b> </b></p><p>Zusätzlich Fläche von Kanton Luzern schützen</p><p>Stattdessen schlägt die Regierung vor, Teile des Anliegens im Natur- und Heimatschutzgesetz zu regeln. So soll zum Beispiel ab 2030 die Kernfläche der sogenannten ökologischen Infrastruktur von 13,4 auf 17 Prozent der Landesfläche erhöht werden. Gemäss mehreren Voten entspricht die zusätzliche Fläche der Fläche des Kantons Luzerns.</p><p>Zu den Kernelementen gehören die Biotope, Waldreservate und nationale Schutzgebiete. Erreicht werden soll die erweiterte Fläche mit der Ergänzung weiterer Biotope oder dem Ausbau von Waldreservaten.</p><p>Zudem sollen die nationalen Schutzgebiete wo nötig saniert und diese etwa durch Wildkorridore verbunden werden. Die Mehrheit des Rates dürfte beschliessen, dass über diesen Vorschlag diskutiert werden soll - sprich, dass mehr zum Schutz der Natur unternommen werden soll.</p><p><b> </b></p><p>Schweiz \"schaut Sterben tatenlos zu\"</p><p>Roland Fischer (LU) von der GLP etwa sagte, dass die Schweiz bisher fast tatenlos zugesehen habe, wie die Artenvielfalt weiter abnehme. Von den etwa 56'000 Arten seien 35 Prozent als gefährdet eingestuft, fügte der Zürcher Grünen-Politiker Bastien Girod an.</p><p>Auch in den Biotopen, also in bereits geschützten Gebieten, finde eine Verschlechterung statt. Der Gegenvorschlag habe das Potenzial, die Schweiz auf den richtigen Pfad zu bringen, sagte wiederum Fischer.</p><p>Auch die grosse Mehrheit der FDP stellt sich hinter den Gegenvorschlag. Ein besserer Schutz der biologischen Artenvielfalt sei in der Fraktion unbestritten, sagte Susanne Vincenz-Stauffacher (FDP/SG). Mit dem Gegenvorschlag könnten ausgewählte und sinnvolle Anliegen auf Gesetzesstufe festgesetzt werden. Es sei aber klar, dass sich mit diesem die Schutz-Nutzen-Diskussionen akzentuieren würden.</p><p><b> </b></p><p>Kein Platz mehr für Landwirtschaft</p><p>Tatsächlich nahmen diese Abwägungen in der Debatte viel Platz ein. Die SVP mit vielen Vertretern aus der Landwirtschaft befürchtet, dass durch die Vorlagen Produktionsfläche verloren geht. \"Wenn die Landwirtschaft nicht mehr Produkte produzieren kann, weil so viel Fläche geschützt ist, dann behindert das die Landwirtschaft\", sagte Albert Rösti (SVP/BE). Ausserdem werde der Tourismus ausgebremst.</p><p>Die SVP will entsprechend nicht auf den indirekten Gegenvorschlag eintreten. Die Bevölkerung habe zur Zeit andere Probleme als eine Biodiversitätskrise, eine solche Krise gebe es nämlich nicht, sagte Michael Graber (SVP/VS). Ausserdem sei die Vorlage kein indirekter Gegenentwurf, sondern bereits eine \"pfefferscharfe Umsetzung der Initiative, die noch gar nicht angenommen worden sei.\" Die Landwirtschaft werde einmal mehr die Geschädigte sein, weil sie Fruchtfolgeflächen opfern müsse.</p><p>Auch Mitglieder der Mitte-Fraktion stellten sich die Frage, wo diese zusätzliche Fläche gefunden werden solle, wie Priska Wismer-Felder (LU) sagte. Der indirekte Gegenvorschlag stosse ausserdem auf Widerstand, weil nicht ein Richtwert, sondern eine fixe Prozentzahl ins Gesetz geschrieben werden solle. </p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 20.09.2022</b></p><p><b>Nationalrat lässt Flächenziele für Biodiversität fallen</b></p><p><b>Der Nationalrat will der Biodiversität in der Schweiz über einen qualitativen Ansatz und nicht über konkrete Flächenziele mehr Gewicht verschaffen. Dies hat er am Dienstag im Rahmen der Beratungen zum indirekten Gegenvorschlag zur Biodiversitätsinitiative entschieden.</b></p><p>Die grosse Kammer hat einen entsprechenden Minderheitsantrag von Matthias Jauslin (FDP/AG) nach einer Abstimmungskaskade über insgesamt vier Vorschläge mit 100 zu 91 Stimmen bei 2 Enthaltungen angenommen. Der Nationalrat schliesst die Detailberatung zum ganzen Geschäft am Mittwoch ab. Dann geht die Vorlage in den Ständerat.</p><p>Ganz aus der Vorlage ausgegliedert hat der Nationalrat die Förderung der Baukultur von hoher Qualität. Sie soll im Rahmen der Kulturbotschaft behandelt werden. Die Ratslinke und ein Teil der Grünliberalen setzten sich für die Initiative und den Gegenvorschlag ein. SVP, FDP, die Mitte und der andere Teil der GLP beabsichtigen, die Initiative zur Ablehnung zu empfehlen.</p><p>In der Detailberatung strich der Rat das vom Bundesrat und der Kommissionsmehrheit vorgeschlagene Flächenziel von neu 17 Prozent für Biodiversitätsflächen bis 2030 aus dem Gegenentwurf und ersetzte das Kernstück der Vorlage durch eine qualitative Formulierung, die auch den Kantonen ein Mitspracherecht einräumen will bei der Ausscheidung der Flächen.</p><p><b> </b></p><p>Insgesamt kein Flächenausbau</p><p>Umweltministerin Simonetta Sommaruga bezeichnete Jauslins Idee als prüfenswert, der Bundesrat könne sie unterstützen. Diese habe offensichtlich mehr Potenzial, um die verschiedenen Interessen zusammenzuführen und Abwehrreflexe gegen starre Flächenziele zu umgehen.</p><p>Jenen, die durch die Massnahmen einen weiteren Kulturlandverlust für die Nahrungsmittelproduktion befürchteten, versicherte Sommaruga, man werde sich beim Ausbau der Flächen immer innerhalb des bereits bestehenden Rahmens bewegen.</p><p>Auf den bereits ausgeschiedenen 192'000 Hektaren für Biodiversität gebe es viele Aufwertungsmöglichkeiten. \"Der Bundesrat sieht nicht vor, dass mit dem indirekten Gegenvorschlag in der Summe mehr Biodiversitätsförderflächen dazukommen.\" Der Bundesrat wolle die Qualität fördern. Es werde auch niemand enteignet.</p><p>Das neue Instrument ermögliche die Erhaltung und Förderung der biologischen Vielfalt und lasse gleichzeitig eine angepasste Nutzung der Flächen durch die Landwirtschaft oder zur Energieerzeugung zu, sagte Ursula Schneider-Schüttel (SP/FR). Der Bundesrat lege dazu auf wissenschaftlicher Basis die Kriterien fest.</p><p>Demgegenüber bezeichnete Stefan Müller-Altermatt (Mitte/SO) die Streichung des Flächenziels im Namen seiner Fraktion als \"Blackbox und Katze im Sack\". Er war dafür, der Kommissionsmehrheit zu folgen, damit Sicherheit herrsche, was denn alles als Biodiversitäts-Kernzone gelten soll. Auch die Mehrheit der FDP wollte im Interesse der Versorgungssicherheit lieber Prozentzahlen festlegen.</p><p><b> </b></p><p>Nichteintreten auf Gegenvorschlag abgelehnt</p><p>Zuvor hat es der Nationalrat mit 106 zu 78 Stimmen bei 4 Enthaltungen abgelehnt, nicht auf die Änderung des Bundesgesetzes über den Natur- und Heimatschutz (NHG) einzutreten. Der Antrag kam von der SVP.</p><p>Das NHG plus einige dazugehörige Erlasse bilden die Grundlage für den indirekten Gegenvorschlag des Bundesrates. Über die Abstimmungsempfehlung zur Initiative wird der Rat befinden, wenn er die Detailberatung zum NHG abgeschlossen hat.</p><p>Vor dem Eintreten hatte sich am Montag und Dienstag ein regelrechter Redemarathon abgespielt, an dem sich Dutzende von Nationalrätinnen und -räte beteiligten. Die bundesrätliche Vorlage wollte ursprünglich zusätzlich zum bestehenden Schutzgebiet etwa die Fläche des Kantons Luzern neu unter Schutz stellen lassen. Dies stellte sich als umstritten heraus. Mit dem Entscheid vom Dienstag ist dies nun wohl vom Tisch.</p><p>Mike Egger (SVP/SG) kritisierte die Vorlagen als \"weitere Nebelpetarde für die Sinne\", die der Bevölkerung falsche Versprechen mache und die Versorgungssicherheit der Schweiz weiter einschränke.</p><p>Die Vielfalt einer intakten Natur habe einen hohen emotionalen Wert für das Wohlbefinden der Menschen. Eine hohe Biodiversität sei aber ebenso wichtig für die Funktionalität vieler Bereiche von Gesellschaft und Wirtschaft, hielt Aline Trede (Grüne/BE) dagegen.</p><p> </p><p><b>Auskünfte</b></p><p>Sébastien Rey, Kommissionssekretär, </p><p>058 322 97 34,</p><p><a  href=\"mailto:urek.ceate@parl.admin.ch\">urek.ceate@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-urek\">Kommission für Umwelt, Raumplanung und Energie (UREK)</a></p>",
  "title": "Für die Zukunft unserer Natur und Landschaft (Biodiversitätsinitiative). Volksinitiative und indirekter Gegenvorschlag"
}