{
  "id": 20220042,
  "updated": "2022-11-29T14:20:17Z",
  "formattedId": "22.042",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 16.09.2022</b></p><p><b>Bundesrat verabschiedet Nachtragskredit für Axpo Holding AG und 23 weitere Kredite </b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 16. September 2022 den zweiten ordentlichen Nachtrag zum Budget 2022 verabschiedet. Er unterbreitet dem Parlament 24 Nachtragskredite in der Höhe von insgesamt 5,6 Milliarden Franken. Diese betreffen vor allem den Kreditrahmen für die Axpo Holding AG (4,0 Mrd.), die Aufnahme von Geflüchteten aus der Ukraine (1,2 Mrd.) und die Einrichtung von Reservekraftwerken (160,0 Mio.). Zusätzlich beantragt der Bundesrat dem Parlament drei Verpflichtungskredite. Der Nachtragskredit für die Axpo Holding AG wird in einer ausserordentlichen Session des Parlaments behandelt. </b></p><p>Die Botschaft, die der Bundesrat dem Parlament unterbreitet, betrifft zwei Bundesbeschlüsse. Der erste wird in einer vom Parlament einberufenen ausserordentlichen Session am 26. und 28. September 2022 behandelt. Es handelt sich dabei um den Nachtragskredit für die Axpo Holding AG (4,0 Mrd.). Der zweite Bundesbeschluss, der in der Wintersession behandelt wird, betrifft 23 weitere Nachtragskredite sowie drei Verpflichtungskredite. Insgesamt beantragt der Bundesrat dem Parlament in der Botschaft Nachtragskredite zum Budget 2022 in der Höhe von 5,6 Milliarden Franken. </p><p>Der umfangreichste Kredit betrifft den Kreditrahmen für die Axpo Holding AG. Der Bundesrat hat am 5. September 2022 entschieden, den Rettungsschirm für die Elektrizitätswirtschaft zu aktivieren und der Axpo den von ihr beantragten Kreditrahmen von 4,0 Milliarden zu gewähren. Mit der Unterstützung will der Bundesrat verhindern, dass die Axpo in Liquiditätsprobleme gerät, die im schlimmsten Fall die Energieversorgung der Schweiz gefährden könnten. Die Finanzdelegation hat den dringlichen Nachtrag von 4,0 Milliarden sowie einen dringlichen Verpflichtungskredit für subsidiäre Finanzhilfen zur Rettung systemkritischer Unternehmen der Elektrizitätswirtschaft von 10,0 Milliarden am 5. September 2022 bewilligt. Der Verpflichtungskredit wurde inzwischen von den eidgenössischen Räten nachträglich genehmigt.</p><p> </p><p>Mehrbedarf für Migration und Passivzinsen </p><p>Weitere grössere Nachträge betreffen den Krieg in der Ukraine und insbesondere die Kosten im Zusammenhang mit der Aufnahme von bis zu 110'000 Geflüchteten mit Status S (1,2 Mrd.) per Ende Jahr sowie den Transport und die Einrichtung von Reservekraftwerken (160,0 Mio.) zur Linderung von Strommangellagen ab dem Winter 2022/2023. Ein weiterer grosser Nachtragskredit betrifft die Passivzinsen für die Schulden des Bundes (Anleihen und Geldmarktbuchforderungen). Mit dem Zinsentscheid der Schweizerischen Nationalbank (SNB) von Juni 2022 sind die langfristigen Zinsen in den positiven Bereich gestiegen. Zusätzlich werden deutlich höhere Mittelabflüsse aus dem Bundeshaushalt erwartet. Dies führt zu einem erwarteten Mehrbedarf von 135,0 Millionen.</p><p>Zwei andere wichtige Nachtragskredite umfassen die Abgeltungen in Höhe von 42 Millionen für den touristischen Verkehr und den Ortsverkehr, um die Auswirkungen der Corona-Pandemie abzumildern.</p><p> </p><p>Ausnahmebestimmung der Schuldenbremse kommt zur Anwendung </p><p>Die Vorgaben der Schuldenbremse können auch unter Berücksichtigung der beantragten Kreditaufstockungen eingehalten werden. Von den Nachtragskrediten werden 4,9 Milliarden als ausserordentlicher Zahlungsbedarf beantragt. Diese Ausnahmebestimmung der Schuldenbremse kommt zur Anwendung, weil es sich bei der Entwicklung im Strommarkt, dem Ukrainekrieg und der Corona-Pandemie um aussergewöhnliche und vom Bund nicht steuerbare Entwicklungen handelt und die Mehrbelastungen nicht im ordentlichen Haushalt aufgefangen werden können. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-09-26T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2022-09-28T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss I über den Nachtrag II zum Voranschlag 2022"
    },
    {
      "number": 2,
      "resolutions": [

      ],
      "text": "Bundesbeschluss II über den Nachtrag II zum Voranschlag 2022"
    },
    {
      "number": 3,
      "resolutions": [

      ],
      "text": "Bundesbeschluss Ib über die Planungsgrössen im Nachtrag II zum Voranschlag 2022 (Entwurf der Minderheit der FK-N vom 21.09.2022)"
    },
    {
      "number": 4,
      "resolutions": [

      ],
      "text": "Bundesbeschluss III über einen Verpflichtungskredit für den Einsatz von Notstromgruppen für die Winterreserve 2022-2026"
    },
    {
      "number": 5,
      "resolutions": [

      ],
      "text": "Bundesbeschluss IIb über die Planungsgrössen im Nachtrag II zum Voranschlag 2022 (Entwurf der Minderheit der FK-N vom 09.11.2022)"
    }
  ],
  "proceedings": "<p><b>Entwurf 1</b></p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 26.09.2022</b></p><p><b>Grünes Licht im Nationalrat für Axpo-Kredit von vier Milliarden</b></p><p><b>Der Nationalrat spannt für den in finanzielle Schieflage geratenen Stromkonzern Axpo ein Sicherheitsnetz auf. Als Erstrat hat er am Montagabend einem Nachtragskredit von vier Milliarden Franken zugestimmt. Auch der Ständerat entscheidet noch diese Woche.</b></p><p>Die grosse Kammer hiess den ordentlichen Nachtragskredit zum Budget 2022 mit 137 zu 46 Stimmen bei einer Enthaltung gut. Die neuen Regelungen zum Rettungsschirm für systemrelevante Stromunternehmen dürften bereits am Samstag in Kraft treten und das derzeit geltende Notrecht ablösen.</p><p>Drei Minderheitsanträge der SVP, die die Rahmenbedingungen für die Kreditvergabe weiter verschärfen wollten, blieben chancenlos. Sie genossen zwar parteiübergreifend da und dort Sympathie, wurden aber mit Hinweis auf das Einwirkungsrecht des Parlaments allesamt abgelehnt, jeweils mit 134 zu 50 Stimmen. Rahmenbedingungen für die Kreditgewährung hätten ins gleichentags bereinigte Gesetz zum Rettungsschirm gehört, so der Tenor.</p><p>Die SVP wollte, dass sich die Eigentümer der Konzerne zu gleichen Teilen am Kredit beteiligen müssen. Weiter verlangte sie eine umfassende Risikoprüfung sowie die Aussetzung des spekulativen Eigenhandels für Konzerne, die von der Bundesgarantie profitierten.</p><p><b> </b></p><p>Falscher Moment für Korrekturen</p><p>Heute sei nicht der Zeitpunkt, um systemische Fehler zu korrigieren. Es gelte nun, für die Sicherheit der Stromversorgung in der Schweiz zusammenzustehen, sagte Sarah Wyss (SP/BS) namens ihrer Fraktion. Die Rahmenbedingungen gehörten ins Gesetz oder seien bereits erfüllt, wandte sich auch Roland Fischer (GLP/LU) gegen die Minderheitsanträge der SVP.</p><p>Der Bundesrat und die grosse Mehrheit des Nationalrates wollten mit dem Kredit verhindern, dass die Axpo in Liquiditätsprobleme gerät, die schlimmstenfalls die Energieversorgung der Schweiz gefährden könnten. Die Axpo musste schon mehrere Milliarden Franken als Sicherheit für den Stromhandel einstellen. Mehrere Milliarden könnten noch dazu kommen. \"Das Geschäftsgebahren im teilliberalisierten Markt treibt absonderliche Blüten\", kommentierte Claudia Friedl (SP/SG).</p><p>Die von der SVP erzwungene ausserordentliche Debatte zum Axpo-Kredit wurde von deren Vertreterinnen und Vertretern zahlenmässig nur in homöopathischer Dosis im Saal verfolgt. Er gebe zu, dass ihn das auch geärgert habe, sagte Finanzminister und SVP-Bundesrat Ueli Maurer dazu.</p><p><b> </b></p><p>\"Wollen wir nie mehr sehen\"</p><p>Letztlich hatte niemand Freude an den Sicherheitsmilliarden, die der Bund den Stromunternehmen zur Verfügung stellen muss. Das System, dass zu dieser Situation geführt habe, gehöre hinterfragt, führte Heinz Siegenthaler (Mitte/BE) aus. \"So ein Geschäft wollen wir künftig nie mehr sehen.\"</p><p>Für die Grünen liegt \"eindeutig Systemversagen vor\", wenn Stromkonzern auf die Schnelle plötzlich Milliarden benötigen, wie es Kurt Egger (Grüne/TG) formulierte. Die Teilliberalisierung des Strommarktes habe sich nicht bewährt. \"Es braucht rasche Reformen, um solche Rettungsaktionen künftig zu verhindern.\"</p><p>Schlecht weg kamen in der Debatte insbesondere die Kantone, also die Eigner der Stromkonzerne. Diese sollten sich endlich \"wie verantwortungsvolle Eigentümer aufführen und nicht im Lehnstuhl zusehen, wie andere ihre Stromkonzerne retten\", machte Nicolo Paganini (Mitte/SG) seinem Ärger Luft.</p><p><b> </b></p><p>Kantone in der Kritik</p><p>Es sei schon erstaunlich, dass die Eigentümer der Konzerne nicht in der Lage seien, deren Liquidität sicherzustellen, sagte Roland Fischer (GLP/LU). Er stelle sich schon die Frage, ob die Kantone die richtigen Eigentümer seien. Man müsse sich vertieft Gedanken machen über die Ausgestaltung des Strommarktes. \"Eine stärkere Regulierung der Unternehmen ist unumgänglich, ähnlich wie bei den Grossbanken.\"</p><p>Finanzminister Maurer nahm die Kantone insofern etwas in Schutz, als diese im Notfall so viel Geld nicht in so kurzer Frist zur Verfügung stellen könnten. Schliesslich müssten die Kredite im Fall der Axpo noch durch acht Kantonsparlamente geschleust werden. Er erinnerte aber auch daran, dass die Kantone in die Pflicht genommen seien. Sie tragen die Hälfte der Verluste, sollte bei systemrelevanten Unternehmen tatsächlich ein finanzieller Schaden eintreten.</p><p>Auch er habe keine Freude an der Vorlage, so Maurer. Aber sie sei so ausgestaltet, \"dass sie robust genug ist, um die Stromversorgung sicherzustellen und dem Steuerzahler keine Last aufzubürden.\" Es gehe letztlich um die Sicherstellung der Stromversorgung in der Schweiz, nicht um die Rettung der Axpo.</p><p> </p><p>Befristetes Gesetz löst Notrecht ab</p><p>Mit dem Ja des Nationalrates zeichnet sich ab, dass die Notverordnung, mit der der Bundesrat der Axpo zu Hilfe eilte, ab dem 1. Oktober durch ein dringliches und bis Ende 2026 befristetes Gesetz abgelöst werden kann.</p><p>Die letzten Differenzen zwischen den beiden Räten bei den gesetzlichen Grundlagen für den Rettungsschirm von insgesamt zehn Milliarden Franken hat der Nationalrat am Montag bereinigt. </p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 28.09.2022</b></p><p><b>Parlament öffnet Rettungsschirm für die Axpo</b></p><p><b>Die Axpo kann im äussersten finanziellen Notfall auf bis zu vier Milliarden Franken des Bundes zurückgreifen. Nach dem Nationalrat hat am Mittwoch auch der Ständerat dem entsprechenden Nachtragskredit zum Budget 2022 zugestimmt.</b></p><p>Die kleine Kammer akzeptierte den im Rahmen des Rettungsschirms für systemrelevante Stromunternehmen zur Diskussion stehenden Milliardenkredit mit 29 zu 8 Stimmen bei 5 Enthaltungen. Die SVP-Ständeräte stimmten dagegen, wenige FDP- und Mitte-Vertreter enthielten sich der Stimme.</p><p>Die neuen Regelungen zum Rettungsschirm in Höhe von insgesamt zehn Milliarden Franken für systemrelevante Stromunternehmen dürften bereits am Samstag in Kraft treten und das derzeit geltende Notrecht ablösen. Die beiden Räte haben sich darauf geeinigt. Es ist nicht davon auszugehen, dass sich das in der Schlussabstimmung am Freitagmorgen noch ändert.</p><p>Der Axpo-Kredit gab im Ständerat nichts mehr zu reden. Da die Finanzdelegation (Findel) ihm bereits zugestimmt hatte, hätte die Axpo bereits darauf zurückgreifen können, wäre dies vor den Beratungen im Parlament nötig geworden. Laut Finanzminister Ueli Maurer hat die Axpo aber bisher nicht auf das Darlehen zugegriffen.</p><p><b> </b></p><p>Dominoeffekt vermeiden</p><p>Maurer wies im Ständerat noch einmal darauf hin, dass es nicht in erster Linie um die Rettung der Axpo gehe, sondern um die Sicherung der Stromversorgung in der Schweiz. Die drei grossen Stromunternehmen Axpo, Alpiq und BKW seien systemrelevant. Gerate eines davon in Zahlungsschwierigkeiten, drohe ein Dominoeffekt.</p><p>Zudem betonte Maurer, dass dem Kredit nur die Liquidität der Unternehmen sichergestellt werde, nicht aber eine allfällige Ertragsschwäche. Der Bundesrat habe sich bemüht, in dieser kurzen Zeit eine möglichst gute und transparente Lösung zu finden.</p><p> </p><p><b>Entwurf 2</b></p><p> </p><p><b>Medienmitteilung der Finanzkommission des Ständerates vom 21.10.2022</b></p><p>Die Kommission hat eine allgemeine Diskussion über den zweiten Teil des zweiten Nachtrags zum Voranschlag 2022 des Bundes geführt. Mit dieser Vorlage beantragt der Bundesrat Nachtragskredite in Höhe von insgesamt 1 624 118 000 Franken. Der Grossteil dieser Summe soll dem Staatssekretariat für Migration zukommen und der Finanzierung von Leistungen zugunsten ukrainischer Flüchtlinge dienen. Im Mittelpunkt der allgemeinen Diskussion standen die finanzielle Situation des Bundes, die sich derzeit rapide verschlechtert, sowie die finanzielle Beteiligung der Kantone an gewissen Aufgaben. Auf diese Debatte folgte das Eintretensreferat des Vorstehers des Eidgenössischen Finanzdepartements. Die Detailberatung wird an der Novembersitzung der FK-S vorgenommen, nachdem die Subkommissionen die Kredite im Detail geprüft haben. </p><p> </p><p><b>Medienmitteilung der Finanzkommission des Nationalrates vom 10.11.2022</b></p><p>Mit dem Nachtrag II 2022 beantragt der Bundesrat dem Parlament Nachtragskredite von insgesamt 1,7 Milliarden Franken, darunter ein <a  href=\"https://www.efv.admin.ch/efv/de/home/aktuell/nsb-news_list.msg-id-91098.html\">Paket</a> von 100 Millionen Franken zugunsten der Ukraine, um die dringliche Instandhaltung der Energie-Infrastruktur im Winter zu unterstützen. Für das Reservekraftwerk in Birr, die höheren Ausgaben für die Migration aufgrund der Ukraine-Krise, die höheren Passivzinsen sowie die Impfungen gegen die Affenpocken hat die Finanzdelegation bereits Vorschüsse in Höhe von 303 Millionen Franken freigegeben.</p><p>Die Finanzkommission des Nationalrates (FK-N) beantragt ihrem Rat die Annahme der vom Bundesrat beantragten Nachtragskredite (ohne Gegenstimme in der Gesamtabstimmung). Auch der Aktionsplan Winterhilfe Ukraine war in der Kommission unbestritten. Die Nationalratspräsidentin und mitunterzeichnende Ratsmitglieder diverser Fraktionen hatten sich diesbezüglich schriftlich an die FK-N gewandt und diese aufgerufen, den Nachtragskredit zu unterstützen. Ein Antrag auf Verdoppelung der vorgesehenen Mittel von 100 auf 200 Millionen wurde mit 14 zu 11 Stimmen (Abstimmung über den SECO-Kredit) bzw. mit 13 zu 11 Stimmen (Abstimmung über den DEZA-Kredit) abgelehnt. Kürzungsanträge bei den Integrationsmassnahmen für ausländische Personen (-69 Millionen Franken) bzw. für die Beschaffung von Impfstoffen und Therapeutika gegen Affenpocken (Streichung des Kredits von 8,65 Millionen Franken) wurden mit 18 zu 7 Stimmen bzw. mit 17 zu 7 Stimmen abgelehnt.</p><p> </p><p><b>Medienmitteilung der Finanzkommission des Ständerates vom 16.11.2022</b></p><p>VORANSCHLAG 2022. NACHTRAG II (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220042\">22.042</a> NS)</p><p>Die Kommission hat sämtliche im Rahmen des Nachtrags II zum Voranschlag 2022 beantragten Nachtrags- und Zusatzkredite sowie die Nachmeldungen ohne Gegenstimme genehmigt. Die Nachtragskredite belaufen sich auf insgesamt 1,765 Milliarden Franken und betreffen in erster Linie die Migration aufgrund der Ukrainekrise (1,2 Mrd. Franken), das Reservekraftwerk in Birr (191 Mio. Franken) und die Passivzinsen (135 Mio. Franken). Sie umfassen zudem ein Paket von 100 Millionen Franken für die Ukraine zur Unterstützung der dringlichen Instandhaltung der dortigen Energieinfrastruktur im Winter. Vorschüsse auf bestimmte dieser als dringlich erachteten Kredite wurden von der Finanzdelegation bereits genehmigt.</p><p> </p><p><b>Auskünfte</b></p><p>Stefan Koller, Kommissionssekretär, </p><p>058 322 95 35,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/aufsichtskommissionen/kommissionen-fk\">Finanzkommission (FK)</a></p><p> </p><p><b>Auskünfte</b></p><p>Franz Leutert, stv. Kommissionssekretär,</p><p>058 322 94 48,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/aufsichtskommissionen/kommissionen-fk\">Finanzkommission (FK)</a></p>",
  "title": "Voranschlag 2022. Nachtrag II"
}