{
  "id": 20220026,
  "updated": "2023-01-30T15:58:36Z",
  "description": "Bericht des Bundesrates vom 4. März 2022; Alimentierung von Armee und Zivilschutz, Teil 2: Möglichkeiten zur langfristigen Weiterentwicklung des Dienstpflichtsystems",
  "formattedId": "22.026",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 04.03.20222</b></p><p><b>Alimentierung von Armee und Zivilschutz: Bundesrat prüft \"Sicherheitsdienstpflicht\" und \"bedarfsorientierte Dienstpflicht\" </b></p><p><b>Der Bundesrat will den Bestand von Armee und Zivilschutz langfristig sicherstellen. Er prüft dazu vertieft zwei alternative Dienstpflichtvarianten. Dabei handelt es sich um die \"Sicherheitsdienstpflicht\", in der der heutige Zivildienst und Zivilschutz zusammengelegt würden, sowie um eine \"bedarfsorientierte Dienstpflicht\", bei der die Dienstpflicht auf Schweizerinnen ausgedehnt würde. Zudem wird geprüft, die Teilnahme am Orientierungstag der Armee auch für Frauen obligatorisch zu machen. Diese Arbeiten hat der Bundesrat an seiner Sitzung vom 4. März 2022 in Auftrag gegeben, gestützt auf den zweiten Teil des Berichts zur Alimentierung von Armee und Zivilschutz, den der Bundesrat in derselben Sitzung gutgeheissen hat. </b></p><p>Der Sollbestand des Zivilschutzes von 72'000 Zivilschutzpflichten wird bereits heute leicht unterschritten. Die Armee wird gegen Ende des Jahrzehnts Schwierigkeiten haben, den Effektivbestand von 140'000 Armeeangehörigen sicherzustellen, falls es nicht gelingt, die vorzeitigen Abgänge substanziell zu senken. Deshalb hat der Bundesrat Ende Juni 2021 mit dem ersten Teil des Berichts zur Alimentierung von Armee und Zivilschutz kurz- und mittelfristige Massnahmen in die Wege geleitet. Zum einen erarbeiten VBS und WBF bis Mitte 2022 eine Revision des Bevölkerungs- und Zivilschutzgesetzes. Zum anderen wird das VBS im Abschlussbericht zur Umsetzung der \"Weiterentwicklung der Armee\" Mitte 2023 Vorschläge zur mittelfristigen Verbesserung der Alimentierung unterbreiten. </p><p> </p><p>Mögliche Weiterentwicklung des Dienstpflichtsystems und der \"Status Quo Plus\"</p><p>Parallel zu diesen kurz- und mittelfristigen Massnahmen wurden im Hinblick auf eine nachhaltige Sicherung der Bestände Überlegungen zu grundlegenden, langfristigen Anpassungen des Dienstpflichtsystems angestellt. Im nun vorliegenden zweiten Teil des Berichtes hat der Bundesrat vier Varianten geprüft:</p><p>Die \"Sicherheitsdienstpflicht\" sieht eine Zusammenlegung des Zivildienstes und des Zivilschutzes in einer neuen Organisation vor. Dadurch wird die personelle Alimentierung des Zivilschutzes sichergestellt. Da die Armee bei der Rekrutierung Vorrang hat, sollte diese Variante auch eine ausreichende Alimentierung der Armee ermöglichen. Die \"bedarfsorientierte Dienstpflicht\" dehnt die Dienstpflicht auf Frauen aus. Es werden aber nur so viele Personen rekrutiert, wie Armee und Zivilschutz benötigen, nämlich rund die Hälfte aller weiblichen und männlichen Stellungspflichtigen. Damit kann die Alimentierung von Armee und Zivilschutz sichergestellt werden, weil der Rekrutierungspool verdoppelt wird. Mit der \"Bürgerdienstpflicht\" wird die Dienstplicht ebenfalls auf Frauen ausgeweitet, jedoch leisten alle Diensttauglichen effektiv Dienst. Die Aufgabenbereiche umfassen die heutigen Aufgaben von Armee, Zivilschutz und Zivildienst, wobei die Leistungen für Gesundheit und Betreuung, Natur und Umwelt ausgebaut werden. Auch bei der \"Bürgerdienstpflicht mit Wahlfreiheit\" leisten alle diensttauglichen Schweizer Frauen und Männer Dienst. Sie können aber selber wählen, welche Art von Dienst sie leisten. Um noch besser auf die Bedürfnisse der Dienstpflichtigen einzugehen, werden die Aufgabenbereiche bei dieser Variante nochmals erweitert, beispielsweise auf politische Mandate oder Feuerwehrdienst. </p><p>Zudem wurden Überlegungen zu einem \"Status Quo Plus\" angestellt: die Einführung der obligatorischen Teilnahme am Orientierungstag über Militär- und Schutzdienstpflicht auch für Frauen, als Ergänzung zum heutigen Dienstpflichtsystem. </p><p> </p><p>Im Zentrum: langfristige Sicherung der Bestände und Bezug zur Sicherheit</p><p>Für die Beurteilung der Varianten ist für den Bundesrat die langfristige Sicherung der Bestände von Armee und Zivilschutz das wichtigste Kriterium. Zudem muss die Dienstleistung einen klaren Bezug zur Sicherheit haben und einem echten Bedarf für die Dienstleistung durch Dienstpflichtige entsprechen. Die beiden Varianten \"Sicherheitsdienstpflicht\" und \"bedarfsorientierte Dienstpflicht\" erfüllen diese Anforderungen am besten. Insbesondere wird sichergestellt, dass genügend und geeignete Dienstleistende rekrutiert werden können, damit Armee und Zivilschutz bzw. Katastrophenschutz ihre Aufgaben erfüllen können. </p><p>Es müssen aber noch offene Fragen geklärt werden, beispielsweise bezüglich des tatsächlichen Bedarfs nach einer Zunahme der Dienstleistungen im Zivilschutz, der Gewährleistung der Dienstgerechtigkeit, der Ausgestaltung eines möglichen Anreizsystems bei der bedarfsorientierten Dienstpflicht, der konkreten Folgen einer Umsetzung der Varianten und der genauen Kostenfolgen.</p><p> </p><p>Vertiefte Prüfung bis Ende 2024</p><p>Der Bundesrat hat deshalb das VBS beauftragt, in Zusammenarbeit mit dem WBF die Varianten \"Sicherheitsdienstpflicht\" und \"bedarfsorientierte Dienstpflicht\" bis Ende 2024 vertieft zu prüfen. Was die obligatorische Teilnahme von Frauen am Orientierungstag (\"Status quo plus\") betrifft, ist diese aus Sicht des Bundesrates in jedem Fall ein nützlicher Schritt, um den Frauenanteil in der Armee innerhalb des heutigen Dienstpflichtsystems zu erhöhen. Deshalb wird auch diese Option vertieft geprüft.</p><p>Die zu prüfenden Anpassungen setzen alle eine Revision der Verfassung voraus. </p><p>Die beiden Varianten einer \"Bürgerdienstpflicht\" werden nicht weiterverfolgt. Der Bezug zur Sicherheit ist nur bedingt gegeben. Auch wird die Anzahl zu leistender Diensttage verdoppelt. Damit würden insbesondere ausserhalb des Sicherheitsbereichs Kapazitäten geschaffen, für die der Bedarf nicht ersichtlich ist, womit sich auch Fragen zur Vereinbarkeit mit dem Konkurrenzierungsverbot mit dem privaten Sektor stellen.</p><p> </p><p>Umfrage und Anhörungen zur Weiterentwicklung des Dienstpflichtsystems</p><p>Weil eine Weiterentwicklung des Dienstpflichtsystems einschneidende Veränderungen bedeutet, hat das VBS dazu eine Umfrage und Anhörungen durchgeführt. Diese haben gezeigt, dass grundsätzlich die Bereitschaft vorhanden ist, Dienst zu leisten. Diese Bereitschaft ist jedoch gekoppelt an einen erkennbaren Nutzen für die Dienstleistenden und eine verbesserte Vereinbarkeit mit der persönlichen Lebensplanung. Bei der Dienstpflicht für Frauen hat sich gezeigt, dass man gegenüber einer solchen Ausweitung der Dienstpflicht zurückhaltend ist, solange die Gleichstellung in anderen Bereichen nicht realisiert worden ist.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2022-09-21T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht des Bundesrates vom 4. März 2022; Alimentierung von Armee und Zivilschutz, Teil 2: Möglichkeiten zur langfristigen Weiterentwicklung des Dienstpflichtsystems"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 21.09.2022</b></p><p><b>Ständerat diskutiert über die Dienstpflicht der Zukunft</b></p><p><b>Für die Armee und den Zivilschutz sollen in der Zukunft genügend Personen rekrutiert werden können. Der Ständerat hat am Mittwoch zwei vor dem Ukraine-Krieg verfasste Berichte des Bundesrates zur Kenntnis genommen. Auch der Bürgerdienst kam aufs Tapet.</b></p><p>Die Regierung prüft zurzeit zwei Varianten für die künftige Dienstpflicht vertieft. Bei der einen würden der Zivildienst und der Zivilschutz zusammengelegt, bei der anderen die Dienstpflicht auf Frauen ausgeweitet.</p><p> </p><p>Zwei Varianten in Prüfung</p><p>Die Variante \"Sicherheitsdienstpflicht\" sieht eine Zusammenlegung des Zivildienstes und des Zivilschutzes in eine neue Organisation vor. Das soll sicherstellen, dass der Zivilschutz genügend Personal rekrutieren kann. Da die Armee bei der Rekrutierung Vorrang habe, würde diese Variante auch der Armee ausreichend Personal bringen.</p><p>Bei der zweiten Variante handelt es sich um die \"bedarfsorientierte Dienstpflicht\", bei welcher die Dienstpflicht auf Frauen ausgeweitet würde. Laut dem Bundesrat würden aber nur so viele Personen rekrutiert, wie Armee und Zivilschutz benötigen.</p><p>Das wären rund die Hälfte aller stellungspflichtigen Frauen und Männer. Weil aber der Rekrutierungspool gegenüber heute verdoppelt würde, kann laut Bundesrat sichergestellt werden, dass für Armee und Zivilschutz genügend Personal zur Verfügung stünde.</p><p> </p><p>Sicherheitsdienstpflicht bevorzugt</p><p>Die Mehrheit der Sicherheitspolitischen Kommission des Ständerats (SIK-S) unterstützt zurzeit das Modell \"Sicherheitsdienstpflicht\". Doch auch die Ausdehnung der Dienstpflicht auf die Frauen will die Kommissionsmehrheit nicht fallen lassen.</p><p>Die SIK-S will zudem Frauen möglichst rasch verpflichten, am Informationstag der Armee teilzunehmen. Sie hofft, dass sich damit mehr Frauen motivieren lassen, freiwillig Militärdienst zu leisten. Die Arbeiten für eine Ausweitung des Obligatoriums für Frauen seien in Vorbereitung, sagte Verteidigungsministerin Viola Amherd.</p><p>Andrea Gmür-Schönenberger (Mitte/LU) plädierte für Wehrgerechtigkeit: \"Es kann nicht sein, dass es einfacher ist, ein Zivildienstgesuch zu stellen, als die Steuererklärung auszufüllen.\"</p><p>Die hohen Abgänge in den Zivildienst sind auch in den Augen von Josef Dittli (FDP/UR) ein Problem. Er plädierte für einen \"Bürgerinnen- und Bürgerdienst\", um neben der Sicherheit auch andere Aufgaben in der Gesellschaft wahrnehmen zu können.</p><p>In die gleiche Kerbe hieb Charles Juillard (Mitte/JU) - er ist Mitglied des Komitees der im vergangenen Frühling lancierten Service-citoyen-Initiative. Ein solcher Dienst im Zeichen der Solidarität könne die jungen Menschen im Land näher zusammenbringen.</p><p> </p><p>Zahl der vorzeitigen Abgänge senken</p><p>Amherd, sagte, die Zahl der vorzeitigen Abgänge aus der Armee müsse reduziert werden, um den Effektivbestand der Armee über die nächsten Jahre hinaus halten zu können. Massnahmen, um den Dienst in der Armee mit dem zivilen Leben besser vereinbar machen zu können, gebe es bereits. Zu weiteren Massnahmen wolle der Bundesrat bis im kommenden Sommer einen Bericht vorlegen.</p><p>Mit einer Gesetzesrevision will der Bundesrat erreichen, dass Zivilschutz von Zivildienstleistenden unterstützt werden kann, indem diese verpflichtet werden können, einen Teil ihrer Dienstzeit im Zivilschutz zu absolvieren. Die Vernehmlassung werde Ende 2022 beginnen, das Gesetz ab 2024 in Kraft treten, sagte Amherd im Rat.</p><p> </p><p><b>Medienmitteilung der Sicherheitspolitischen Kommission des Nationalrates vom 01.11.2022</b></p><p>Die Kommissionsmehrheit ist beunruhigt über die Bestandesprobleme im Zivilschutz und sieht dringenden Handlungsbedarf. Dies umso mehr, als Bedrohungen wie Klimakatastrophen, Pandemien, Cyber-Angriffe, Stromausfälle immer häufiger und intensiver werden und dadurch die Anforderungen an den Bevölkerungsschutz weiter steigen werden. Die Mehrheit weist darauf hin, dass der Bundesrat in seinem Bericht zur Alimentierung von Armee und Zivilschutz (Teil 2, <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220026\">22.026</a>) beschlossen hat, die Möglichkeit einer Zusammenlegung des Zivildienstes und des Zivilschutzes weiter zu prüfen, um das Problem der Bestände im Zivilschutz zu lösen. Im Gegensatz zum Bundesrat will die Kommissionsmehrheit aber nicht, dass noch während zwei weiteren Jahren Abklärungen zu dieser Variante vorgenommen werden. Angesichts der Dringlichkeit der Probleme erachtet sie es als notwendig, sofort zu handeln. Schliesslich weist die Kommissionsmehrheit darauf hin, dass der Zivildienst über ausreichende personelle Ressourcen verfügt.</p><p>Die Kommissionsminderheit hingegen begrüsst den vom Bundesrat vorgeschlagenen Zeitplan. Sie warnt vor Schnellschüssen, die ein schnelles Vorgehen vorgaukelten. Ein Entscheid über künftige Dienstpflichtvarianten müsse sorgfältig geprüft werden und könne erst gefällt werden, wenn die Resultate der Abklärungen des Bundesrates vorlägen. Eine Zusammenlegung von Zivildienst und Zivilschutz sei komplex und hätte grosse Auswirkungen, namentlich auch auf die Kantone. Zudem stellten sich Fragen der Machbarkeit, der Kosten und der Gleichbehandlung. Auch müssten die Vorzüge des Zivildienstes gewahrt werden. Schliesslich läge es in der Kompetenz des Bundesrates zu entscheiden, in welchem Departement eine allfällige neue Organisation anzusiedeln wäre.</p><p>Unbestritten war, dass für Frauen die Teilnahme am Informationstag der Armee obligatorisch gemacht werden soll. Dies könnte dazu beitragen, mehr Frauen für einen freiwilligen Militärdienst zu motivieren. Gestützt auf ihre Beratungen über die langfristige Weiterentwicklung des Dienstpflichtsystems beantragt die SiK-N ihrem Rat überdies, die Berichte \"Alimentierung Armee und Zivilschutz Teil 1\" (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210052\">21.052</a>) und <b>\"Alimentierung Armee und Zivilschutz Teil 2\" </b>(<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220026\">22.026</a>) zur Kenntnis zu nehmen.</p><p>Die Kommission hat im Rahmen der Behandlung dieser beiden Berichte folgende interessierte Kreise angehört: die Regierungskonferenz Militär, Zivilschutz und Feuerwehr (RK MZF), die Konferenz der kantonalen Verantwortlichen für Militär, Bevölkerungsschutz und Zivilschutz (KVMBZ), die Schweizerische Offiziersgesellschaft (SOG), der Schweizerische Zivilschutzverband (SZSV), der Schweizerische Zivildienstverband (CIVIVA) sowie der Schweizerische Arbeitsgeberverband.</p><p> </p><p><b>Auskünfte</b></p><p>Pierre-Yves Breuleux, Kommissionssekretär,</p><p>058 322 92 43,</p><p><a  href=\"mailto:sik.cps@parl.admin.ch\">sik.cps@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sik\">Sicherheitspolitische Kommission (SiK)</a></p>",
  "title": "Alimentierung Armee und Zivilschutz. Teil 2"
}