{
  "id": 20220061,
  "updated": "2022-11-03T16:25:28Z",
  "description": "Messaggio del 16 settembre 2022 concernente la revisione della legge sul CO2 per il periodo successivo al 2024",
  "formattedId": "22.061",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 16.09.2022</b></p><p><b>Politica climatica: il Consiglio federale approva il messaggio relativo alla revisione della legge sul CO2</b></p><p><b>L'obiettivo del Consiglio federale è quello di dimezzare entro il 2030 le emissioni di gas serra come pure di raggiungere l'obiettivo climatico 2030. A tale scopo, il 16 settembre 2022 ha adottato il messaggio concernente la revisione della legge sul CO2 per il periodo dal 2025 al 2030. Il progetto tiene conto delle riserve espresse nell'ambito della revisione precedente e non prevede tasse nuove o più elevate. Per contro, punta a una promozione mirata volta a indirizzare gli investimenti verso soluzioni rispettose del clima. Il progetto propone in primo luogo misure che consentono alla popolazione di ridurre le emissioni di CO2. Al contempo, rafforza l'approvvigionamento energetico del Paese e riduce la dipendenza della Svizzera dal petrolio e dal gas naturale.</b></p><p>Con la revisione della legge sul CO2, il Consiglio federale vuole dimezzare entro il 2030 le emissioni di gas serra rispetto al 1990. Il progetto si riallaccia alla vigente legge sul CO2, prorogata dal Parlamento fino al 2024, e prevede le misure per il periodo dal 2025 al 2030. Tiene conto dei risultati della procedura di consultazione e della votazione popolare del giugno 2021. Inoltre, rinuncia a nuove tasse, ponendo invece l'accento su incentivi efficaci, integrati con promozioni e investimenti mirati.</p><p>Il presente progetto di revisione consente alla Confederazione di investire tra il 2025 e il 2030 complessivamente circa 4,1 miliardi di franchi nella protezione del clima. Gran parte degli investimenti, vale a dire circa 2,8 miliardi di franchi, è a disposizione per il l'adozione di misure di protezione del clima nel settore degli edifici. Inoltre è previsto di sostenere il potenziamento delle reti di teleriscaldamento. Nel settore dei trasporti, il progetto prevede lo stanziamento di circa 800 milioni di franchi destinati segnatamente al potenziamento delle infrastrutture di ricarica per veicoli elettrici, all'acquisto di bus a propulsione elettrica per i trasporti pubblici e alla promozione di collegamenti ferroviari internazionali. Il progetto pone in particolare l'accento sugli edifici e la mobilità, due settori centrali per la protezione del clima. Al contempo, rafforza l'approvvigionamento energetico del Paese, contribuendo alla riduzione del consumo di petrolio e di gas naturale come pure della dipendenza della Svizzera dalle forniture dall'estero in questo settore.</p><p> </p><p>Edifici: fondi supplementari per la sostituzione degli impianti di riscaldamento</p><p>L'aliquota di 120 franchi per tonnellata di CO2 della tassa sul CO2 applicata ai combustibili fossili, quali l'olio da riscaldamento e il gas, rimane invariata. Circa la metà dei proventi può ora essere investita in misure di protezione del clima A tal fine, il vincolo di destinazione parziale viene aumentato per un periodo limitato fino al 2030. L'altra metà dei proventi sarà restituita alla popolazione e all'economia.Come finora, i fondi per le misure di protezione del clima confluiranno nel Programma Edifici, nel Fondo per le tecnologie e nella promozione dell'energia geotermica. Inoltre si prevede di sostenere la costruzione di impianti di biogas come pure la pianificazione energetica dei Comuni. Il Fondo per le tecnologie continuerà a fornire fideiussioni a imprese svizzere innovative nell'intento di aiutarle a ottenere capitale terzi e a coprire nuovi rischi nel potenziamento delle reti di teleriscaldamento.</p><p> </p><p>Mobilità: veicoli più efficienti e promozione delle stazioni di ricarica</p><p>A seguito della revisione della legge sul CO2, gli importatori di autoveicoli devono importare veicoli più efficienti. I valori obiettivo del CO2 per i veicoli saranno ulteriormente abbassati, analogamente alle disposizioni dell'Unione europea. Agli importatori che non colgono gli obiettivi stabiliti è comminata una sanzione. Questo aspetto li incentiva a vendere veicoli rispettosi del clima. I valori obiettivo per il CO2 dovranno ora valere anche per gli autofurgoni.</p><p>L'assenza di stazioni di ricarica per veicoli a propulsione elettrica può costituire un freno alla diffusione dell'elettromobilità. Per tale motivo se ne prevede ora la promozione. Per quanto concerne i trasporti pubblici verrà abolito a partire dal 2026 il privilegio fiscale per gli autobus alimentati a diesel. Le maggiori entrate che ne deriveranno saranno così investite in autobus a propulsione elettrica o a idrogeno. Inoltre, la Confederazione promuoverà collegamenti ferroviari internazionali migliori, compresi i treni notturni.</p><p>Nel traffico merci gli autocarri a propulsione elettrica o a idrogeno rimarranno esentati dalla tassa sul traffico pesante commisurata alle prestazioni (TTPCP) fino al 2030. In tal modo, i gestori di imprese di trasporto saranno incentivati a passare in misura più massiccia a veicoli alternativi rispettosi del clima.</p><p>Trasporto aereo: obbligo di compensazione e promozione di carburanti rinnovabili</p><p>Nel settore del trasporto aereo, la legge sul CO2 revisionata obbliga i fornitori di carburanti per l'aviazione ad aggiungere carburanti rinnovabili al cherosene rifornito in Svizzera, in linea con le disposizioni dell'Unione europea. Al contempo, la Confederazione può sostenere finanziariamente ditte innovative che realizzano impianti pilota per la produzione di carburanti sintetici rinnovabili destinati all'aviazione. Il Consiglio federale vuole così rafforzare la ricerca e l'innovazione in Svizzera.</p><p>Importatori di carburante: obbligo di compensazione e carburanti rinnovabili</p><p>Gli importatori di benzina e diesel devono continuare a compensare parte delle emissioni di CO2 generate da questi carburanti adottando misure climatiche, ora con una quota massima fino al 90 per cento. Gli importatori possono compensare le loro emissioni anche mediante l'adozione di progetti di protezione del clima realizzati all'estero. Con la stipulazione di diversi accordi bilaterali, la Svizzera ha creato le premesse a tal fine. Il supplemento massimo che gli importatori di carburante possono far pagare alla pompa rimane invariato a 5 centesimi per litro di benzina e diesel. Gli importatori devono ridurre direttamente le emissioni di CO2 dei combustibili del 5-10 per cento, mettendo sul mercato combustibili rinnovabili. Al contempo sono prorogate fino al 2030 le esenzioni dall'imposta sugli oli minerali.</p><p> </p><p>Imprese: esenzione dalla tassa sul CO2 e partecipazione al SSQE</p><p>In futuro, l'esenzione dalla tassa sul CO2 sarà in linea di principio possibile per tutte le imprese, purché in contropartita si impegnino a ridurre le proprie emissioni di gas serra. Inoltre, dovranno presentare un piano su come riusciranno sul lungo termine a ridurre a un saldo netto pari a zero le emissioni dovute al petrolio e al gas. Oggi, la possibilità di esenzione è limitata a singoli settori. Come finora, le imprese che generano emissioni elevate di CO2 saranno esentate dal pagamento della tassa sul CO2. Queste imprese partecipano per contro al sistema di scambio di quote di emissione (SSQE), che dal 2020 è collegato a quello europeo.</p><p> </p><p>Mercato finanziario: obbligo di rendicontazione sui rischi climatici</p><p>La legge obbliga le autorità di vigilanza a presentare un rendiconto sui rischi derivanti dai cambiamenti climatici. Sono esaminati in particolare i rischi finanziari derivanti dalle conseguenze dei cambiamenti climatici, quali il maltempo più frequente o i periodi di siccità. L'Autorità federale di vigilanza sui mercati finanziari (FINMA) deve informare sui rischi per gli istituti finanziari svizzeri.</p><p> </p><p>Dimezzare le emissioni entro il 2030</p><p>l progetto di revisione, associato al progresso tecnologico e alla dinamica in vari settori, consentirà alla Svizzera di dimezzare le proprie emissioni entro il 2030. Due terzi della riduzione saranno realizzati in Svizzera, mentre il terzo rimanente sarà ottenuto con progetti di protezione del clima realizzati all'estero.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 16 settembre 2022 concernente la revisione della legge sul CO2 per il periodo successivo al 2024"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Legge federale sulla riduzione delle emissioni di CO2 (Legge sul CO2)"
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione dell'ambiente, della pianificazione del territorio e dell'energia del Consiglio degli Stati del 11.11.2022</b></p><p><b>La Commissione dell'ambiente, della pianificazione del territorio e dell'energia del Consiglio degli Stati ha deciso all'unanimità di entrare in materia sulla revisione della legge sul CO2. Ritiene infatti importante definire misure efficaci per il periodo 2025-2030 al fine di ridurre maggiormente le emissioni di gas serra.</b></p><p>La Commissione dell'ambiente, della pianificazione del territorio e dell'energia del Consiglio degli Stati (CAPTE-S) ritiene necessario intervenire nell'ambito della politica climatica svizzera. Ha quindi deciso all'unanimità di entrare in materia sul progetto relativo alla legge sul CO2 per il periodo successivo al 2024 (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220061\">22.061</a>), confermando così la decisione adottata dal Parlamento in relazione al controprogetto indiretto all'Iniziativa per i ghiacciai (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20210501\">21.501</a>), secondo il quale l'attuazione dell'obiettivo delle emissioni nette pari a zero dovrà essere avviata già nel 2025. I programmi per promuovere le tecnologie innovative, la sostituzione degli impianti di riscaldamento e l'efficienza energetica proposti nel controprogetto indiretto all'Iniziativa per i ghiacciai rappresentano un primo passo in questo senso. Tuttavia, sono necessarie ulteriori misure, che dovranno essere disciplinate nel quadro della nuova revisione della legge sul CO2. La Commissione è pronta a esaminare diversi approcci di politica climatica. In vista della deliberazione di dettaglio, ha quindi incaricato l'Amministrazione di condurre alcune analisi al riguardo e prevede di tenere delle audizioni durante la sua prossima seduta.</p><p> </p><p><b>Informazioni</b></p><p>Sébastien Rey, segretario della commissione, </p><p>058 322 97 34,</p><p><a  href=\"mailto:urek.ceate@parl.admin.ch\">urek.ceate@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-capte\">Commissione dell'ambiente, della pianificazione del territorio e dell'energia (CAPTE)</a></p>",
  "title": null
}