{
  "id": 20220068,
  "updated": "2023-03-22T07:21:10Z",
  "formattedId": "22.068",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 23.06.2022</b></p><p><b>Bundesrat legt Strategie für nachhaltige Land- und Ernährungswirtschaft fest </b></p><p><b>Der Bundesrat hat am 22. Juni 2022 den Bericht \"Zukünftige Ausrichtung der Agrarpolitik\" gutgeheissen. Darin wird aufgezeigt, wie die Schweizer Land- und Ernährungswirtschaft künftig einen noch grösseren Beitrag an die Ernährungssicherheit leisten kann. Miteinbezogen in die Überlegungen wird das gesamte Ernährungssystem von der Produktion bis zum Konsum. Umgesetzt werden soll die Strategie in drei Etappen. </b></p><p>Die Bäuerin, den Zwischenhändler, den Verarbeiter, die Konsumentin: In seine Strategie zur Ernährungssicherheit bezieht der Bundesrat alle Akteure ein, die das Ernährungssystem beeinflussen. Aufbauend auf dem Landwirtschaftsartikel und dem Artikel zur Ernährungssicherheit in der Bundesverfassung lautet die Vision des Bundesrats für 2050: Ernährungssicherheit durch Nachhaltigkeit von der Produktion bis zum Konsum. In einem entsprechenden Zukunftsbild zeigt der Bundesrat, wie die Schweizer Land- und Ernährungswirtschaft im Zeithorizont 2050 dieses Ziel erreichen kann. Wichtig ist unter anderem die inländische Produktion. So soll die Landwirtschaft im Jahr 2050 weiterhin mehr als die Hälfte der nachgefragten Lebensmittel herstellen. Die Arbeitsproduktivität soll gegenüber 2020 um 50 Prozent gesteigert und die Treibhausgasemissionen der Produktion sollen mindestens 40 Prozent unter dem Niveau von 1990 liegen. Doch auch die Verarbeiter und Konsumenten müssen ihren Beitrag leisten. So sollen im Vergleich zu heute die Lebensmittelverluste entlang der ganzen Wertschöpfungskette um drei Viertel reduziert werden und die Treibhausgasemissionen des Lebensmittelkonsums um zwei Drittel sinken. </p><p>Der Bundesrat legt vier Stossrichtungen fest, um diese Ziele zu erreichen:</p><p>- Resiliente Lebensmittelversorgung sicherstellen: Die Produktionsgrundlagen wie zum Beispiel Boden und Wasser werden schonend genutzt. Den Auswirkungen des Klimawandels wird durch vorausschauendes Handeln begegnet. Die Lieferketten bleiben stabil.</p><p>- Klima-, umwelt- und tierfreundliche Lebensmittelproduktion fördern: Die Landwirtschaft trägt verstärkt zum Klimaschutz bei und erhöht die Produktion erneuerbarer Energie. Die Landwirtinnen und Landwirte vermindern Nährstoffverluste und die Risiken bei der Anwendung von Pflanzenschutzmitteln. </p><p>- Nachhaltige Wertschöpfung stärken: Die Wettbewerbsfähigkeit der Land- und Ernährungswirtschaft wird weiter verbessert. Neue Ernährungstrends werden proaktiv genutzt. Die agrarpolitischen Instrumente werden vereinfacht und der administrative Aufwand verringert. </p><p>- Nachhaltigen Konsum begünstigen: Konsumentinnen und Konsumenten kennen die Herstellungsmethoden der Lebensmittel sowie deren Wirkung auf Klima oder Tierwohl. Sie achten auf eine gesündere und ausgewogenere Ernährung und werfen keine Lebensmittel weg, die noch geniessbar wären.</p><p>Diese Strategie soll in drei Etappen umgesetzt werden. Die erste Etappe hat der Bundesrat mit der parlamentarischen Initiative \"Das Risiko beim Einsatz von Pestiziden reduzieren\" bereits beschlossen. Damit wird der ökologische Fussabdruck weiter gesenkt und es wurden ambitionierte Ziele für die Branche definiert. In einer zweiten Phase sollen gewisse noch nicht umgesetzte Elemente der Agrarpolitik 2022+ gezielte Verbesserungen der ökonomischen und sozialen Rahmenbedingungen für die Landwirtschaft bringen. In einem dritten Schritt soll nach einer Auslegeordnung in den Jahren 2025/26 in einer weiterführenden Reform der Fokus verstärkt auf das gesamte Ernährungssystem gerichtet sein. Ausserdem sollen die Branchen noch mehr Verantwortung übernehmen und die internationalen Handelsbeziehungen zu einer nachhaltigen Entwicklung beitragen. </p><p>Mit dem Bericht \"Zukünftige Ausrichtung der Agrarpolitik\" erfüllt der Bundesrat zwei Postulate des Stände- bzw. des Nationalrates. Die beiden Räte hatten beschlossen, die Beratung der Agrarpolitik 2022+ zu sistieren, bis der Bundesrat einen Bericht zur zukünftigen Ausrichtung der Agrarpolitik vorlegt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2022-12-13T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2023-03-08T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>13.12.2022 Ständerat</p><p>Kenntnisnahme</p><p> </p><p>08.03.2023 Nationalrat</p><p>Kenntnisnahme</p><p> </p><p><b>Siehe </b><a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200022\">20.022</a> AP22+</p>",
  "title": "Zukünftige Ausrichtung der Agrarpolitik. Bericht des Bundesrates in Erfüllung der Postulate 20.3931 und 21.3015"
}