{
  "id": 20220010,
  "updated": "2022-10-12T07:43:08Z",
  "formattedId": "22.010",
  "initialSituation": "<p><b>Rapporto della Delegazione svizzera presso il Comitato parlamentare dei Paesi dell'AELS e per le relazioni con il Parlamento europeo del 31 dicembre 2021</b></p><p><b>Conclusioni della Delegazione </b></p><p>La rottura dei negoziati sull'accordo istituzionale da parte del Consiglio federale è stato senza dubbio l'evento più importante del 2021. La decisione ha causato un certo sconvolgimento nelle relazioni bilaterali e una certa incomprensione a Bruxelles e negli Stati membri. In tale contesto, le relazioni rimangono tuttora tese. Senza un chiarimento delle questioni istituzionali, l'UE si rifiuta di aggiornare gli accordi bilaterali di accesso al mercato, il che crea nuovi ostacoli al commercio. Senza una soluzione alle questioni di ordine generale non si intravvede nemmeno alcuna prospettiva di concludere nuovi accordi in materia di accesso al mercato. </p><p>Allo sblocco del secondo contributo della Svizzera, deciso dall'Assemblea federale nel settembre del 2021, era vincolata la speranza che ciò avrebbe favorito anche l'avvio dei negoziati per l'associazione della Svizzera ai programmi UE 2021-2027 in materia di formazione, ricerca e innovazione (in particolare Orizzonte Europa incl. Euratom e Iter, Digital Europe ed Erasmus+). La Commissione europea ha sempre sottolineato che l'Unione europea non si sarebbe impegnata \"in una nuova relazione finanziaria\" con la Svizzera fintanto che tale contributo fosse rimasto in sospeso. Dopo la rottura dei negoziati sulle questioni istituzionali, l'UE ha però inasprito la propria posizione stabilendo che un'eventuale associazione della Svizzera a suddetti programmi verrà valutata \"alla luce delle relazioni globali\" e non sarà possibile senza una chiara volontà politica della Svizzera di risolvere le questioni istituzionali. </p><p>Secondo la Delegazione, questo vincolo politico tra accordi di accesso al mercato e accordi di cooperazione rimane inopportuno e incomprensibile. L'esclusione della Svizzera da Orizzonte Europa rappresenta un'opportunità mancata sia per la Svizzera sia per l'UE e comporta un indebolimento del polo scientifico e d'innovazione in una prospettiva paneuropea. Anche l'anno prossimo la Delegazione continuerà ad avvalersi dei propri contatti con le istituzioni europee, dunque principalmente con rappresentanti della Commissione europea, del Parlamento europeo e dei parlamenti nazionali degli Stati membri dell'UE, per promuovere l'annullamento di tale vincolo. A tale proposito, rappresenta un'importante pietra miliare il rapporto della commissione per gli affari esteri del Parlamento europeo sulle relazioni Svizzera-UE, atteso per l'autunno 2022. Si auspica inoltre che le proposte del Consiglio federale sul prosieguo delle relazioni con l'UE possano essere rese concrete quanto prima. Non da ultimo, anche alla luce del ritorno della guerra sul continente europeo, occorre creare una prospettiva per la stabilizzazione e il consolidamento delle relazioni bilaterali. </p><p>Anche proprio alla luce di tali considerazioni, non è opportuno il vincolo stabilito dall'UE tra aggiornamento di accordi sul mercato interno esistenti o conclusione di nuovi accordi e la soluzione delle questioni istituzionali in sospeso. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-06-07T00:00:00Z",
          "text": "Presa d’atto"
        },
        {
          "council": 2,
          "date": "2022-09-21T00:00:00Z",
          "text": "Presa d’atto"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 21.09.2022</b></p><p>Il Consiglio degli Stati ha preso atto del rapporto della Delegazione AELS al Parlamento europeo.</p><p> </p><p><b>Informazioni</b></p><p>Florent Tripet, segretario della commissione, </p><p>058 322 94 47,</p><p><a  href=\"mailto:apk.cpe@parl.admin.ch\">apk.cpe@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-ctt\">Commissione della politica estera (CPE)</a></p>",
  "title": "Delegazione parlamentare svizzera AELS/Parlamento europeo. Rapporto"
}