{
  "id": 20220469,
  "updated": "2023-06-05T21:14:06Z",
  "formattedId": "22.469",
  "initialSituation": "<p>Das Bundesgesetz über die direkte Bundessteuer (DBG) wird wie folgt geändert:</p><p>Art. 33 Schuldzinsen und andere Abzüge</p><p>1 Von den Einkünften werden abgezogen:</p><p>k. (neu) die Abgabe für Radio und Fernsehen im Sinne des Bundesgesetzes vom 24. März 2006 über Radio und Fernsehen</p><p>Das Bundesgesetz über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG) wird wie folgt geändert:</p><p>Art. 9 Allgemeines</p><p>2 Allgemeine Abzüge sind:</p><p>p. (neu) die Abgabe für Radio und Fernsehen im Sinne des Bundesgesetzes vom 24. März 2006 über Radio und Fernsehen</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2023-06-05T00:00:00Z",
          "text": "Keine Folge gegeben"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Kommission für Wirtschaft und Abgaben des Nationalrates vom 04.04.2023</b></p><p>Die Kommission beantragt mit 13 zu 11 Stimmen bei 1 Enthaltung, der parlamentarischen Initiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220469\">22.469</a> von Nationalrat Alexandre Berthoud keine Folge zu geben. Diese Initiative verlangt, dass die Radio- und Fernsehabgabe bei den direkten Steuern des Bundes, der Kantone und der Gemeinden vom Einkommen abgezogen werden kann. Nach Ansicht der Mehrheit würde die Umsetzung der Initiative in erster Linie zu einem höheren administrativen Aufwand sowohl für die Steuerpflichtigen als auch für die Steuerbehörden führen. Der Abzug der Radio- und Fernsehabgabe hätte im Übrigen nur sehr beschränkte Auswirkungen auf die Kaufkraft der Steuerpflichtigen. Zudem würde er vor allem den wohlhabendsten Steuerpflichtigen zugutekommen und nicht denjenigen, deren Kaufkraft derzeit am meisten unter der Inflation leidet. Die Minderheit beantragt, der parlamentarischen Initiative Folge zu geben. Sie argumentiert, dass es sich um eine Zwangsabgabe handelt, weshalb es gerechtfertigt sei, sie vom steuerbaren Einkommen abziehen zu können.</p><p> </p><p><b>Auskünfte</b></p><p>Katrin Marti, Kommissionssekretärin,</p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-wak\">Kommission für Wirtschaft und Abgaben (WAK)</a></p>",
  "title": "Radio- und Fernsehabgabe steuerlich abziehen"
}