{
  "id": 20220068,
  "updated": "2022-11-08T11:25:40Z",
  "formattedId": "22.068",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 23.06.2022</b></p><p><b>La stratégie arrêtée par le Conseil fédéral pour une agriculture et un secteur agroalimentaire durables </b></p><p><b>Le 22 juin 2022, le Conseil fédéral a approuvé le rapport sur l'orientation future de la politique agricole. Ce rapport explique comment les secteurs agricole et agroalimentaire suisses pourront à l'avenir contribuer davantage encore à la sécurité alimentaire. L'analyse s'intéresse au système alimentaire dans sa globalité, de la production à la consommation. La stratégie choisie sera appliquée en trois étapes. </b></p><p>Le Conseil fédéral associe à sa stratégie sur la sécurité alimentaire tous les acteurs jouant un rôle dans le système alimentaire : paysans, intermédiaires, entreprises de transformation et consommateurs. Se fondant sur les articles constitutionnels sur l'agriculture et sur la sécurité alimentaire, le Conseil fédéral s'est fixé pour 2050 l'objectif suivant : garantir, grâce au développement durable, la sécurité alimentaire, de la production à la consommation. Il montre dans sa projection comment les secteurs agricole et agroalimentaire suisses pourront atteindre cet objectif à l'horizon 2050. La production intérieure joue également un rôle important. En effet, selon cette projection, l'agriculture devra en 2050 continuer à produire plus de la moitié des denrées alimentaires demandées. Il est prévu d'accroître la productivité du travail de 50 % par rapport à 2020 et de diminuer les émissions de gaz à effet de serre de 40 % par rapport au niveau de 1990. Mais les entreprises de transformation et les consommateurs doivent aussi apporter leur pierre à l'édifice. Il faudra, par rapport à aujourd'hui, réduire de trois quarts les pertes alimentaires tout au long de la chaîne de valeur et de deux tiers les émissions de gaz à effet de serre imputables à la consommation de denrées alimentaires.</p><p>Le Conseil fédéral a fixé quatre lignes stratégiques pour la réalisation de ces objectifs :</p><p>- Garantir la résilience de l'approvisionnement en denrées alimentaires : les bases de production, comme le sol et l'eau, sont pérennisées. La prise de mesures préventives permet de lutter contre les effets du changement climatique. Les chaînes d'approvisionnement restent stables.</p><p>- Encourager une production de denrées alimentaires respectueuse du climat, de l'environnement et des animaux : l'agriculture contribue davantage à la protection du climat et accroît la production d'énergie renouvelable. Les agriculteurs réduisent les pertes d'éléments fertilisants ainsi que les risques liés à l'utilisation de produits phytosanitaires.</p><p>- Renforcer la création de valeur durable : la compétitivité des secteurs agricole et agroalimentaire est encore renforcée. Il est tiré parti de manière proactive des nouvelles tendances alimentaires. Les instruments de la politique agricole sont simplifiés et la charge administrative allégée. </p><p>- Favoriser une consommation saine et durable : les consommateurs connaissent les méthodes utilisées pour la production des denrées alimentaires ainsi que leurs effets sur le climat ou le bien-être des animaux. Ils veillent à avoir une alimentation plus saine et plus équilibrée et ne jettent pas de denrées alimentaires encore consommables.</p><p>Il est prévu d'appliquer cette stratégie en trois étapes. La première a déjà été décidée par le Conseil fédéral lors de l'acceptation de l'initiative parlementaire \" Réduire le risque de l'utilisation de pesticides \". L'empreinte écologique sera ainsi encore diminuée et des objectifs ambitieux ont été définis pour les filières. Dans la deuxième étape, certaines mesures de la Politique agricole à partir de 2022 qui n'ont pas encore été appliquées entraîneront une amélioration ciblée des conditions socio-économiques dans l'agriculture. Enfin, après un bilan qui sera établi en 2025/2026, il s'agira, dans une troisième étape, de se concentrer davantage sur l'ensemble du système alimentaire, à l'occasion d'une réforme en profondeur. Les filières se verront en outre confier davantage de responsabilités et les relations commerciales internationales contribueront à un développement durable. </p><p>Le rapport \" Orientation future de la politique agricole \" permettra au Conseil fédéral de répondre aux préoccupations de deux postulats émanant respectivement du Conseil des Etats et du Conseil national. Ces deux chambres avaient décidé de suspendre les délibérations sur la Politique agricole à partir de 2022 jusqu'à ce que le Conseil fédéral ait présenté un rapport sur l'orientation future de la politique agricole.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Communiqué de presse de la commission de l'économie et des redevances du Conseil des Etats du 28.06.2022</b></p><p><b>La Commission de l'économie et des redevances du Conseil des Etats salue le nouveau rapport du Conseil fédéral relatif à l'orientation future de la politique agricole et aux étapes qu'il propose pour la suite des travaux. Elle a décidé, sans opposition, d'entrer en matière sur la Politique agricole à partir de 2022 et souhaite entamer la discussion par article avant la session d'automne.</b></p><p>Il y a un an demi, le Parlement avait décidé de suspendre l'examen du message relatif à l'évolution future de la Politique agricole à partir de 2022 (PA22+, <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200022\">20.022</a>) et chargé le Conseil fédéral de lui présenter un rapport montrant les perspectives à long terme pour l'agriculture (postulats <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20203931\">20.3931</a> de la CER-E et <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20213015\">21.3015</a> de la CER-N). Le Conseil fédéral a répondu à cette demande en publiant son <a  href=\"https://www.admin.ch/gov/fr/accueil/documentation/communiques.msg-id-89439.html\">rapport du 22 juin 2022</a>. Ce document explique comment l'agriculture et le secteur agroalimentaire suisses peuvent contribuer encore davantage à la sécurité alimentaire à l'avenir et intègre à la réflexion l'ensemble de la filière alimentaire, de la production à la consommation, conformément aux objectifs visés par les postulats. La commission se félicite expressément de cette approche globale. Elle souligne toutefois que les objectifs formulés dans le rapport sont ambitieux. Avec la guerre en Ukraine et ses enjeux pour l'agriculture ainsi que la mise en oeuvre de l'initiative parlementaire <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190475\">19.475</a>, \" Réduire le risque de l'utilisation de pesticides \", déjà décidée par le Parlement, ils semblent encore plus ambitieux. Par ailleurs, selon plusieurs membres de la commission, des points qui n'ont pas encore été examinés en détail dans le rapport du Conseil fédéral méritent d'être pris en considération. Il s'agit notamment de l'accélération de la mise en oeuvre des mesures de protection du climat, du quasi-monopole des grands distributeurs ou de l'adéquation de la conception actuelle des mesures de protection douanière et des subventions.</p><p>La commission soutient également la procédure par étapes esquissée par le Conseil fédéral pour la suite de l'examen (cf. <a  href=\"https://www.admin.ch/gov/fr/accueil/documentation/communiques.msg-id-89439.html\">rapport du Conseil fédéral du 22.6.2022</a>). Elle a donc décidé, sans opposition, d'entrer en matière sur la modification de la loi fédérale sur l'agriculture et de la loi sur les épizooties (projets 1 et 3 de la PA22+) et de ne pas entrer en matière sur le projet 2 (loi fédérale sur le droit foncier rural). Elle souhaite entamer la discussion par article des projets 1 et 3 à sa séance du 1er septembre prochain, afin que ceux-ci puissent être examinés par le Conseil des Etats lors de la session d'hiver.</p><p> </p><p><b>Communiqué de presse de la commission de l'économie et des redevances du Conseil des Etats du 02.09.2022</b></p><p><b>Dans le cadre de la discussion par article de la loi fédérale sur l'agriculture, la Commission de l'économie et des redevances du Conseil des Etats suit la ligne définie par le Conseil fédéral dans son rapport relatif aux postulats </b><a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20203931\">20.3931</a><b> et </b><a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20213015\">21.3015</a><b>. Certaines décisions importantes sont encore en suspens.</b></p><p>Dans son rapport du 22 juin 2022, le Conseil fédéral recommande de mettre en oeuvre la Politique agricole à partir de 2022 (PA22+ ; <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200022\">20.022</a>) en procédant par étapes. Il s'agira, dans un premier temps, de compléter les mesures appliquées dans le cadre de l'initiative <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20190475\">19.475</a> (\" Réduire le risque de l'utilisation de pesticides \"), déjà mise en oeuvre, par des mesures efficaces dans les domaines économique et social. D'autres mesures s'y ajouteront lors d'une deuxième étape. La Commission de l'économie et des redevances du Conseil des Etats (CER-E) soutient cette manière de procéder. Elle a mené la discussion par article de la loi sur l'agriculture (projet 1) jusqu'à l'art. 181, se ralliant à chaque fois aux recommandations formulées par le Conseil fédéral dans son rapport relatif aux postulats <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20203931\">20.3931</a> et <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20213015\">21.3015</a>. Les contributions visant à réduire les primes pour les assurances récolte ne sont pas contestées par les membres de la commission (art. 86b), de même que les mesures en faveur d'une meilleure couverture sociale personnelle (art. 70a, al. 1, let. i, et al. 3, let. g). Allant dans le sens de la recommandation du Conseil fédéral, la commission propose par contre de renoncer pour l'instant à adapter les prestations écologiques requises (art. 70a, al. 2) ainsi que les contributions au paysage cultivé, les contributions à la sécurité de l'approvisionnement et les contributions de transition (art. 71, 72 et 77). La CER-E doit encore prendre des décisions sur certains points importants : ainsi, les discussions concernant les dispositions sur les contributions à la biodiversité et à la qualité du paysage (art. 73, 74 et 76) ont été reportées, tout comme celles sur la réglementation des recours des organisations dans le cadre des procédures d'homologation de produits phytosanitaires (art. 160b). En outre, la commission veut examiner attentivement la question de l'intégration des objectifs et des mesures relevant de la politique climatique dans la loi sur l'agriculture; pour cela, elle entend obtenir des éclaircissements sur certains points de la part de l'Office fédéral de l'agriculture. Enfin, la commission a rejeté, par 7 voix contre 4, une proposition - formulée dans l'esprit de l'art. 6a sur la réduction des pertes d'éléments fertilisants - visant à prévoir une extension des mesures relatives au bien-être des animaux dans la loi en fixant des objectifs concrets. La majorité a en effet considéré que, le Parlement s'étant clairement opposé à l'élaboration d'un contre-projet à l'initiative sur l'élevage intensif, il serait peu opportun d'intégrer des mesures plus strictes dans la loi.</p><p>La commission poursuivra la discussion par article au quatrième trimestre 2022, son objectif étant de finaliser le projet pour le soumettre au Conseil des Etats à la session d'hiver.</p><p> </p><p><b>Communiqué de presse de la commission de l'économie et des redevances du Conseil des Etats du 11.10.2022</b></p><p><b>La commission a achevé la discussion par article, entamée en septembre, de la Politique agricole à partir de 2022 </b>(<b>PA22+ ; </b><a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20200022\">20.022</a>)<b>, suivant largement les recommandations formulées par le Conseil fédéral dans le rapport qu'il a présenté en réponse au postulat </b><a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20203931\">20.3931</a>.<b> Elle a complété ses propositions en confiant trois mandats subséquents au Conseil fédéral (deux motions et un postulat).</b></p><p>Après une longue discussion, la commission a décidé, par 8 voix contre 4 et 1 abstention et par 9 voix contre 4, de ne pas proposer de mentionner des objectifs de politique climatique à l'art. 2 de la loi sur l'agriculture (LAgr) et dans un nouvel article visant à réduire les émissions de gaz à effet de serre. Aux yeux de la majorité, les objectifs climatiques du Conseil fédéral sont importants et, de ce fait, méritent d'être soutenus ; toutefois, ils sont contraignants même s'ils ne figurent pas explicitement dans la LAgr.</p><p>Par 8 voix contre 4 et 1 abstention, la commission approuve la fusion des contributions à la mise en réseau et des contributions à la qualité du paysage proposée par le Conseil fédéral (art. 76 LAgr), fusion qui a montré son efficacité dans le cadre de différents projets pilotes. La solution qu'elle recommande est toutefois plus simple que celle du Conseil fédéral. Par 9 voix contre 4, elle propose de rejeter les paiements directs pour des prestations particulières dans le domaine de la biodiversité et les contributions aux frais de conseil (art. 73), craignant surtout que des cabinets de conseil profitent de la situation.</p><p>Par 8 voix contre 2 et 3 abstentions, la commission propose d'approuver l'art. 160b, qui porte sur la qualité de partie dans le cadre de procédures concernant les produits phytosanitaires. Selon elle, la formulation proposée par le Conseil fédéral tient compte de l'arrêt du Tribunal fédéral du 12 février 2018 et renforce la sécurité juridique. Elle propose de suivre les recommandations du Conseil fédéral sur d'autres dispositions également, refusant notamment de prévoir une contribution échelonnée selon la catégorie d'animaux, pour la promotion ciblée d'animaux de rente en bonne santé (art. 75, al. 1, let. d, LAgr) et de réduire la quantité maximale d'engrais de ferme pouvant être épandue (loi sur la protection des eaux). Les modifications apportées à la loi sur les épizooties (projet 3) n'ont pas été contestées au sein de la commission.</p><p>Par ailleurs, la commission a déposé une motion (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20224253\">22.4253</a>) chargeant le Conseil fédéral de traiter dans un projet distinct la révision du droit foncier prévue à l'origine dans le cadre de la PA22+ (cf. <a  href=\"https://www.parlament.ch/press-releases/Pages/mm-wak-s-2022-06-28.aspx\">communiqué de presse de la CER-E du 28.6.2022</a>). Elle a également déposé une autre motion (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20224251\">22.4251</a>), qui charge le Conseil fédéral de concrétiser la proposition de ligne stratégique formulée dans le rapport \" Orientation future de la politique agricole \" du 22 juin 2022 (rapport qu'il a présenté en réponse au postulat <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20203931\">20.3931</a>) et de soumettre au Parlement un message à ce sujet d'ici à fin 2027 au plus tard. Par 8 voix contre 4 et 1 abstention, elle a également décidé de déposer un postulat (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20224252\">22.4252</a>) visant à accroître la transparence dans la formation des prix tout au long de la chaîne de création de valeur.</p><p>Enfin, à l'unanimité, la commission propose de rejeter les motions <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20214186\">21.4186</a> \" Assurance récolte à mettre en place au plus vite \" et <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20193447\">19.3447</a> \" Centre national de compétences pour l'amélioration des terres arables (amélioration des terres SDA) \".</p><p> </p><p><b>Renseignements</b></p><p>Katrin Marti, secrétaire de la commission,</p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cer\">Commission de l'économie et des redevances (CER)</a></p>",
  "title": "Orientation future de la politique agricole. Rapport du Conseil fédéral en réponse au postulat 20.3931 et 21.3015"
}