{
  "id": 20220058,
  "updated": "2022-08-24T18:19:13Z",
  "description": "Message du 24 août 2022 relatif à la loi fédérale sur la partie générale relative à la perception des redevances et sur le contrôle de la circulation transfrontalière des marchandises et des personnes par l’Office fédéral de la douane et de la sécurité des frontières et à la nouvelle loi sur les droits de douane (révision totale de la loi sur les douanes)",
  "formattedId": "22.058",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 30.08.2022</b></p><p><b>Le Conseil fédéral adopte le message relatif à la révision totale de la loi sur les douanes</b></p><p><b>Lors de sa séance du 24 août 2022, le Conseil fédéral a adopté le message relatif à la révision totale de la loi sur les douanes (LD) et à la création d'une nouvelle loi-cadre. La modification des bases légales vise à harmoniser l'exécution des tâches de l'Office fédéral de la douane et de la sécurité des frontières (OFDF) ainsi qu'à augmenter l'efficacité des processus à la frontière grâce à une numérisation complète de ces derniers.</b></p><p>La dernière révision totale de la LD date du 18 mars 2005. Depuis lors, les conditions-cadres relatives à l'accomplissement du mandat légal de l'OFDF ont sensiblement changé. En effet, la circulation transfrontalière des personnes et des marchandises a fortement augmenté, et le contrôle des diverses dispositions visant à protéger les citoyens, l'économie et l'Etat a gagné en importance, notamment en raison de l'essor du commerce en ligne. Les consommateurs, les voyageurs ainsi que les milieux économiques et politiques attendent des processus efficaces et des contrôles effectifs à la frontière.</p><p>En 2017, le Conseil fédéral a posé les jalons relatifs à la mise en oeuvre du programme de transformation DaziT, qui permettra d'ici à la fin de 2026 de simplifier, d'harmoniser et de numériser tous les processus de perception des redevances et de contrôle. En 2019, il a également approuvé le développement organisationnel de l'OFDF, qui est centré sur le profil professionnel unique de spécialiste en douane et sécurité des frontières. L'allègement administratif grâce à DaziT et le nouveau profil professionnel permettront à l'OFDF de réagir avec davantage de souplesse aux changements de situation. La pandémie de COVID-19 et la guerre en Ukraine ont clairement montré que c'était la bonne stratégie. La modification prévue des bases légales est nécessaire pour tirer pleinement parti des avantages du programme de transformation.</p><p>Le Conseil fédéral soumet au Parlement le projet de loi définissant les tâches d'exécution de l'OFDF (LE-OFDF) ainsi que la loi sur les droits de douane (LDD). Il s'agit en l'occurrence d'une révision totale de la LD, qui sera réduite à un simple acte législatif relevant du droit fiscal, ainsi que de la création d'une loi-cadre qui regroupera toutes les dispositions devant être harmonisées dans le domaine de tâches de l'OFDF. Le montant et le calcul des redevances ne sont pas concernés par le projet et resteront inchangés.</p><p> </p><p>Effets positifs pour l'économie</p><p>La nouvelle loi-cadre créera les bases nécessaires à la numérisation des services et procédures de l'OFDF. L'objectif visé est d'uniformiser et de simplifier toutes les procédures de perception des redevances menées par l'OFDF. Concrètement, les formalités pourront être accomplies par voie électronique, en tout temps et en tout lieu. Ainsi, il sera par exemple possible de transmettre une déclaration des marchandises, y compris les documents d'accompagnement et les autorisations, entièrement sous forme numérique et sans rupture de médias. En outre, il ne sera plus nécessaire de transmettre la déclaration à un bureau de douane spécifique, le lieu de franchissement de la frontière pouvant ainsi être librement choisi. Le traitement numérique, en amont, des déclarations et des redevances sur le trafic des poids lourds permettra de supprimer l'arrêt à la frontière destiné à accomplir les formalités administratives et, partant, d'accélérer encore le franchissement de cette dernière. Les contrôles seront quant à eux toujours axés sur les risques.</p><p>L'efficacité des processus à la frontière augmentera dans l'ensemble, soulageant ainsi l'économie d'un point de vue administratif et financier, tout en diminuant la charge administrative de l'OFDF.</p><p> </p><p>Harmonisation de l'exécution des tâches</p><p>La nouvelle loi-cadre harmonisera et simplifiera non seulement les procédures de perception des redevances, mais également une partie de l'exécution des tâches de l'OFDF ne relevant pas du droit fiscal. Ces tâches comprennent notamment les contrôles de matériel de guerre, d'armes et de matières explosives, de même que les contrôles, sur mandat des autorités compétentes, de marchandises dans le domaine des médicaments et des produits thérapeutiques, de la propriété intellectuelle, des biens culturels ou de la conservation des espèces. Axés sur les risques, ces contrôles sont effectués au moyen d'outils techniques tels que des scanners pour camions. En exécutant ses tâches, l'OFDF contribue à la sécurité intérieure et à la protection de la population.</p><p>La nouvelle loi-cadre regroupera également les principes applicables aux contrôles et aux compétences ainsi qu'au traitement des données et à la poursuite pénale par l'OFDF. Concernant le traitement des données, il s'agit avant tout d'effectuer des contrôles ciblés des marchandises, des personnes et des moyens de transport sur la base d'analyses de risques. Les dispositions relatives au traitement des données ont été remaniées de manière à satisfaire aux exigences de la loi révisée sur la protection des données.</p><p>Le Conseil fédéral est convaincu que la modification prévue des bases légales offrira à l'OFDF la souplesse nécessaire en matière d'utilisation des ressources afin que ce dernier puisse continuer d'accomplir son mandat légal malgré l'évolution des conditions-cadres.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 24 août 2022 relatif à la loi fédérale sur la partie générale relative à la perception des redevances et sur le contrôle de la circulation transfrontalière des marchandises et des personnes par l’Office fédéral de la douane et de la sécurité des frontières et à la nouvelle loi sur les droits de douane (révision totale de la loi sur les douanes)"
    }
  ],
  "proceedings": null,
  "title": "Loi sur les douanes. Révision totale"
}