{
  "id": 20220002,
  "updated": "2022-04-28T13:41:17Z",
  "formattedId": "22.002",
  "initialSituation": "<p><b>Gemeinsame Medienmitteilung des Bundesgerichts, des Bundesstrafgerichts, des Bundesverwaltungsgerichts und des Bundespatentgerichts zu den Geschäftsberichten 2021 vom 17.03.2022</b></p><p><b>Geschäftsberichte der eidgenössischen Gerichte</b></p><p>Am Donnerstag haben das Bundesgericht, das Bundesstrafgericht, das Bundesverwaltungsgericht und das Bundespatentgericht ihre Geschäftsberichte des Jahres 2021 veröffentlicht.</p><p>Das <b>Bundesgericht </b>bewältigte die Geschäftslast insgesamt innert angemessener Frist. Es erachtet die Situation in Bezug auf die Geschäftslast aber weiterhin als kritisch. Um der Überlastungssituation im Rahmen des Machbaren mit eigenen Massnahmen entgegenzutreten, führte das Bundesgericht die 2020 begonnene Reorganisation seiner Abteilungen fort. Es hat dazu drei wichtige Entscheide gefällt.</p><p>Das <b>Bundesstrafgericht </b>verzeichnete im Jahr 2021 weiterhin eine hohe Arbeitsbelastung. Der neu gewählte Präsident hat für das laufende Jahr gezielt das Thema \"Gegenseitiges Vertrauen und Wertschätzung\" aufgenommen und die Empfehlungen der Aufsichtsbehörde weiter umgesetzt.</p><p>Das <b>Bundesverwaltungsgericht </b>konnte die Zahl hängiger Verfahren trotz der Coronapandemie abbauen. Zudem stellte es mit diversen Digitalisierungsmassnahmen wie dem Ausbau des Scancenters seinen Betrieb auch im zweiten Coronajahr sicher.</p><p>Beim <b>Bundespatentgericht </b>ist die Zahl der Eingänge gegenüber dem Vorjahr gestiegen. Erledigt wurden 22 Verfahren, die Pendenzen erhöhten sich leicht. Detaillierte Angaben zu den Geschäftsberichten können den beiliegenden Pressemitteilungen der einzelnen Gerichte entnommen werden.</p><p> </p><p><b>Pressemitteilung des Bundesgerichts zu seinem Geschäftsbericht 2021</b></p><p>2021 gingen beim Bundesgericht 7881 neue Beschwerden ein (Vorjahr 8027). Erledigt hat es 7509 Fälle (Vorjahr 7866). 13,1% der Beschwerden wurden gutgeheissen (Vorjahr 14,3%). Die durchschnittliche Prozessdauer betrug 149 Tage (Vorjahr 146).</p><p>3235 pendente Fälle wurden auf das Folgejahr übertragen. In Bezug auf die Geschäftslast erachtet das Bundesgericht die Situation weiterhin als kritisch. Die Geschäftszahlen sind anhaltend sehr hoch und es bestehen keine Anzeichen für einen Rückgang. Um der Überlastungssituation im Rahmen des Machbaren mit eigenen Massnahmen entgegenzutreten, führte das Bundesgericht die 2020 begonnene Reorganisation seiner Abteilungen fort. Es hat dazu drei wichtige Entscheide gefällt:</p><p>Zunächst wird das Steuerrecht (voraussichtlich per Ende 2022) von der Zweiten öffentlichrechtlichen Abteilung in Lausanne zur Zweiten sozialrechtlichen Abteilung nach Luzern verschoben. Damit soll eine gleichmässigere Belastung der Abteilungen erreicht werden.</p><p>Gleichzeitig werden ein im Steuerrecht spezialisierter Richter und bestimmte Gerichtsschreiberinnen und Gerichtsschreiber die Abteilung wechseln. Die derzeit aus nur vier Gerichtsmitgliedern zusammengesetzte Zweite sozialrechtliche Abteilung wird damit in Zukunft wieder über fünf Richterstellen verfügen.</p><p>Da rein interne Massnahmen nicht ausreichen, um der hohen Belastung zu begegnen, hat das Gericht das Parlament im Dezember um Bewilligung von zwei zusätzlichen Richterstellen ersucht (Erhöhung der Gesamtzahl der Gerichtsmitglieder von 38 auf 40). Falls dem stattgegeben wird, sollen die aktuell sieben Abteilungen künftig nach dem Modell von acht Abteilungen zu je fünf Gerichtsmitgliedern organisiert werden (Modell 8x5); dabei würde eine zweite strafrechtliche Abteilung gebildet.</p><p>Im Weiteren wurde es den Abteilungen ermöglicht, zur Entlastung ihrer Präsidien bei hohen Fallzahlen für bestimmte Rechtsmaterien separate Präsidien vorzusehen, wenn der Entscheid in Einer- und Dreierbesetzung gefällt wird. Um die Transparenz bei der Bildung der Spruchkörper zu gewährleisten, werden diese Spezialpräsidien auf der Homepage des Bundesgerichts ausgewiesen.</p><p>Herr Andreas Zünd trat nach seiner Wahl zum Schweizer Richter am Europäischen Gerichtshof für Menschenrechte in Strassburg (EGMR) per Ende März als Bundesrichter zurück. Herr Hans Georg Seiler erklärte per Ende Jahr seinen Rücktritt als Bundesrichter.</p><p>Die Vereinigte Bundesversammlung wählte Herrn Stephan Hartmann und Frau Marianne Ryter zu ihren Nachfolgern. Herr Nicolas Lüscher wurde vom Gesamtgericht als neuer Generalsekretär gewählt. Er wird den aktuellen Generalsekretär Herrn Paul Tschümperlin ablösen, der sein Amt seit 1991 ausübt und auf Ende Juni 2022 seinen Rücktritt erklärt hat.</p><p>Der EGMR fällte im Berichtsjahr 249 Entscheidungen betreffend die Schweiz. Es ergingen sieben Urteile. Der EGMR stellte in drei Fällen mindestens eine Verletzung der Europäischen Menschenrechtskonvention durch die Schweiz fest.</p><p> </p><p>Geschäftsbericht: <a  href=\"https://www.bger.ch/files/live/sites/bger/files/pdf/Publikationen/GB/BGer/de/BGer_GB2021_DE_Web.pdf\">Link</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Bundesbeschluss über die Geschäftsführung des Bundesgerichts im Jahre 2021"
    }
  ],
  "proceedings": null,
  "title": "Geschäftsbericht 2021 des Bundesgerichtes"
}