{
  "id": 20220074,
  "updated": "2023-05-04T11:08:41Z",
  "description": "Botschaft vom 16. November 2022 zu einem Verpflichtungskredit für die Räumung des ehemaligen Munitionslagers Mitholz",
  "formattedId": "22.074",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 16.11.2022</b></p><p><b>Ehemaliges Munitionslager Mitholz: Bundesrat verabschiedet Verpflichtungskredit für die Räumung</b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 16. November 2022 die Botschaft zu einem Verpflichtungskredit für die Räumung des ehemaligen Munitionslagers Mitholz verabschiedet. Er beantragt dem Parlament die Genehmigung von 2,59 Milliarden Franken für die umfassende Räumung der Munitionsrückstände. Mit der Räumung will der Bundesrat die Grundlage für eine sichere und attraktive Zukunft für Mitholz schaffen.</b></p><p>Der Bundesrat hält am Ziel der Räumung des ehemaligen Munitionslagers Mitholz fest und will die Herausforderungen, die die Munitionsrückstände mit sich bringen, nicht den kommenden Generationen überlassen. Seit seinem grundsätzlichen Räumungsbeschluss Ende 2020 wurde das Projekt intensiv vorangetrieben und wurden die Planungen für eine sichere und umfassende Räumung konkretisiert. Dabei war das VBS in engem Austausch mit der betroffenen Bevölkerung, den lokalen und kantonalen Behörden und den zuständigen Bundesstellen.</p><p>Das Projekt beseitigt die Gefahr von Grossereignissen durch die Explosion der grossen Munitionsmengen im ehemaligen Bahnstollen und im Schuttkegel vor der Anlage. Zudem sieht es eine umfassende Räumung der Munitionsrückstände im gesamten von der Explosion 1947 betroffenen Gebiet vor. Darüber hinaus werden ein Schutztunnel für die Nationalstrasse gebaut sowie Massnahmen getroffen, mit denen die Infrastruktur vor Naturgefahren wie Lawinen, Hochwasser, Murgängen oder Steinschlag geschützt werden; diese Massnahmen werden auch nach Abschluss der Räumung bestehen bleiben und damit die Sicherheit und die Lebensqualität dauerhaft verbessern. Von der Beseitigung der potentiellen Umweltgefahr durch Sprengstoffrückstände, Schwermetalle und Brandrückstände profitiert die ganze Region.</p><p> </p><p>Von den Schutzmassnahmen bis zur Wiederbesiedlung</p><p>Der Verpflichtungskredit, den der Bundesrat dem Parlament zur Genehmigung unterbreitet, beträgt 2,59 Milliarden Franken. Er gliedert sich in zwei Tranchen, die jeweils die Sachausgaben, Investitionen sowie einen Zuschlag für die Kostenunsicherheit enthalten. Die erste Tranche in Höhe von 1,090 Milliarden Franken umfasst die Voraus- und Schutzmassnahmen sowie die Vorbereitung der Räumung. Die zweite Tranche ist mit 740 Millionen Franken veranschlagt und finanziert die Räumung und Entsorgung der Munitionsrückstände sowie die Instandsetzung des Geländes und die Wiederbesiedlung von Mitholz. Zusätzlich enthält der Verpflichtungskredit 760 Millionen Franken für die Teuerung über die lange Projektdauer von ca. 25 Jahren sowie Zuschläge für Projektrisiken, da weiterhin Unsicherheiten zur genauen Lage, zum Zustand sowie zur Menge der Munitionsrückstände und den anspruchsvollen geologischen und hydrologischen Verhältnissen bestehen. Die gesamte Kostenplanung wurde durch eine externe Überprüfung bestätigt.</p><p>Der Bundesrat beantragt, dass die eidgenössischen Räte die erste Tranche mit der Verabschiedung des Bundesbeschlusses freigeben. Über die Freigabe der zweiten Tranche sowie der Reserve soll der Bundesrat entsprechend dem Projektfortschritt entscheiden.</p><p> </p><p>Sachplan Militär - Objektblatt Mitholz verabschiedet</p><p>In der heutigen Sitzung hat der Bundesrat ebenfalls das Objektblatt Mitholz des Sachplans Militär verabschiedet. Dieses Planungs- und Koordinationsinstrument des Bundes schafft die raumplanerischen Grundlagen für die Räumung des ehemaligen Munitionslagers. Mit dem Objektblatt sind der Evakuations- Sicherheits- und Anlageperimeter definitiv und behördenverbindlich festgesetzt. Zum Objektblatt Mitholz haben sich die Bevölkerung in einer Mitwirkung, die Kantone Bern und Wallis und die betroffenen Gemeinden in einer Anhörung äussern können. Dabei wurde die Planung grundsätzlich bestätigt. Rückmeldungen zum Projektabschluss und der verbindlichen Festlegung der Nutzung des betroffenen Gebietes nach der Räumung, dem notwendigen Schutz der Bahnlinie sowie eine sorgfältige und sachgerechte Nutzung des Steinbruchs wurden für die weiteren Projektierungsphasen aufgenommen. Hierzu strebt das VBS eine enge Abstimmung der Planung mit der Gemeinde Kandergrund und der Interessengemeinschaft Mitholz an.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2023-05-04T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        }
      ],
      "text": "Botschaft vom 16. November 2022 zu einem Verpflichtungskredit für die Räumung des ehemaligen Munitionslagers Mitholz"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2023-05-04T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        }
      ],
      "text": "Bundesbeschluss über einen Verpflichtungskredit für die Räumung des ehemaligen Munitionslagers Mitholz"
    }
  ],
  "proceedings": "<p>Mitbericht der Finanzkommission des Ständerates</p><p><b>Medienmitteilung der Finanzkommission des Ständerates vom 17.02.2023</b></p><p>Im Rahmen des Mitberichtsverfahrens hat sich die FK-S mit der Vorlage für einen Verpflichtungskredit in Höhe von 2,59 Milliarden Franken für die Räumung des ehemaligen Munitionslagers Mitholz (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220074\">22.074</a> n) befasst.</p><p>Die Kommission hat vor allem über die Risikoanalyse und über die Eintretenswahrscheinlichkeit von Ereignissen, die grosse Schäden verursachen würden, diskutiert. Darüber hinaus hat sich die FK-S eingehend mit den grossen Unwägbarkeiten befasst, mit denen das gesamte Projekt befasst ist und die sich namentlich in den sehr hohen finanziellen Reserven widerspiegeln, die in der Vorlage vorgesehen sind. Ein Nichteintretensantrag wurde letztlich mit 7 zu 1 Stimmen bei 2 Enthaltungen abgelehnt. Ein weiterer Antrag, wonach die Reserven für Projektrisiken und die erwartete Teuerung halbiert werden sollten, wurde mit knapper Mehrheit (5 zu 4 Stimmen bei 1 Enthaltung) abgelehnt.</p><p>Die FK-S wird ihre Erwägungen der Sicherheitspolitischen Kommission, die mit der Vorberatung dieser Vorlage betraut ist, zukommen lassen.</p><p> </p><p><b>Auskünfte</b></p><p>Franz Leutert, stv. Kommissionssekretär,</p><p>058 322 94 48,</p><p><a  href=\"mailto:fk.cdf@parl.admin.ch\">fk.cdf@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/aufsichtskommissionen/kommissionen-fk\">Finanzkommission (FK)</a></p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 04.05.2023</b></p><p><b>Nationalrat bewilligt Milliardenkredit für Räumung in Mitholz BE</b></p><p><b>Nach fünf Jahren Wartezeit sollen die Einwohner des Dorfes Mitholz im Berner Oberland bald Gewissheit über ihre Zukunft haben. Der Nationalrat hat am Donnerstag als Erstrat dem 2,59-Milliarden-Franken-Kredit für die Räumung des früheren Munitionslagers zugestimmt.</b></p><p>Im Dezember 1947 hatten sich im Munitionslager der Schweizer Armee in der Gemeinde Kandergrund grosse Explosionen ereignet. Das Depot stürzte teilweise ein, mehrere Menschen starben, Dutzende Häuser wurden zerstört und es blieben einige Hundert Tonnen Sprengstoff in den Trümmern zurück.</p><p>Nationalrat Jürg Grossen (GLP/BE) brachte in einem emotionalen Votum seine persönliche Betroffenheit zum Ausdruck: \"Meine Schwiegermutter stand als dreijähriges Mädchen barfuss im Nachthemd vor dem brennenden Haus im Schnee, während Verwandte im Inferno ums Leben kamen.\" Es seien \"eine ganze Menge von Fehlern und Mängeln\" passiert. Nur die komplette Räumung bringe eine sichere Zukunft für Mitholz.</p><p> </p><p>Kommission zögerte</p><p>2018 kam ein neuer Bericht des Verteidigungsdepartements zum Schluss, dass das Munitionslager aufgrund weiterhin hoher Risiken geräumt werden müsse. Der Bundesrat beantragte einen Verpflichtungskredit im Umfang von 2,59 Milliarden Franken für die Arbeiten, einschliesslich Sicherheitsmarge wegen Unsicherheiten.</p><p>Die Mehrheit des Nationalrats stellt sich hinter die Vorlage. Mit 180 zu 5 Stimmen bei 8 Enthaltungen stimmte die grosse Kammer dem entsprechenden Bundesbeschluss zu.</p><p>Die Sicherheitspolitische Kommission (SIK-N) hatte das Geschäft Anfang Jahr zunächst für weitere Abklärungen sistiert und damit Verunsicherung ausgelöst. Mehrere Experten hätten mit einem Zusatzbericht die offen gebliebenen Fragen klären können, sagte Kommissionssprecherin Melanie Mettler (GLP/BE).</p><p> </p><p>Ein Teil der SVP dagegen</p><p>Ein Teil der SVP wollte das Geschäft dennoch an den Bundesrat zurückweisen - mit dem Auftrag, eine neue Lagebeurteilung vorzunehmen. Jean-Luc Addor (SVP/VS) wandte sich an die Bevölkerung von Mitholz. \"Die Frage ist nicht, ob gehandelt werden muss, sondern wie und zu welchem Preis.\" Nicht alle Experten erachteten eine vollständige Räumung als alternativlos.</p><p>Verteidigungsministerin Viola Amherd gab zu bedenken, dass zusätzliche Abklärungen in Form von weiteren Sondiergrabungen bereits sind in Gang seien. Die SVP-Minderheit scheiterte schliesslich mit 167 zu 22 Stimmen bei einer Enthaltung.</p><p>SP und Grüne beantragten erfolglos, dass die Ausgaben für die Räumung vollumfänglich in den künftigen Verteidigungsbudgets kompensiert werden sollten. Der Nationalrat war anderer Meinung und lehnte den Antrag mit 124 zu 67 Stimmen bei einer Enthaltung ab.</p><p> </p><p>Grosse Unsicherheiten</p><p>Gemäss Botschaft des Bundesrats erfolgt das Gros der Finanzierung - rund 1,4 Milliarden Franken - über bereits verbuchte Rückstellungen im Verteidigungsdepartement und belastet die Schuldenbremse deshalb nicht.</p><p>Der Verpflichtungskredit enthält überdies Reserven von 760 Millionen Franken für Projektrisiken und die erwartete Teuerung. Daneben gibt es weiterhin Unsicherheiten zur genauen Lage, zum Zustand sowie zur Menge der Munitionsrückstände und den anspruchsvollen geologischen und hydrologischen Verhältnissen.</p><p>Marionna Schlatter (Grüne/ZH) sprach von einem Jahrhundertprojekt. \"Es bleibt uns leider nichts anderes übrig, als diese Bombe zu entschärfen.\" Hans Siegenthaler (Mitte/BE) hielt fest: \"Die Menschen in der betroffenen Region haben ein Anrecht darauf, dass die Gefahr gründlich und nachhaltig beseitigt wird.\"</p><p> </p><p><b>Auskünfte</b></p><p>Pierre-Yves Breuleux, Kommissionssekretär, </p><p>058 322 92 43,</p><p><a  href=\"mailto:sik.cps@parl.admin.ch\">sik.cps@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sik\">Sicherheitspolitische Kommission (SiK)</a></p>",
  "title": "Räumung des ehemaligen Munitionslagers Mitholz. Verpflichtungskredit"
}