{
  "id": 20220005,
  "updated": "2022-05-04T08:29:03Z",
  "description": "Message sur l’armée 2022 du 16 février 2022",
  "formattedId": "22.005",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 16.02.2022</b></p><p><b>Message sur l'armée 2022 : remplacement des avions de combat actuels par des F-35A</b></p><p><b>Lors de sa séance du 16 février 2022, le Conseil fédéral a approuvé le message sur l'armée 2022. Il demande au Parlement des crédits d'engagement respectivement de 6,035 milliards de francs pour de nouveaux avions de combat de type F-35A et de 1,987 milliard pour un système de défense sol-air de longue portée de type Patriot. Ces deux systèmes ont été jugés les plus efficaces et les moins onéreux parmi ceux évalués.</b></p><p>L'armée doit protéger la population de la Suisse contre toute menace venant du ciel. Elle est chargée de sauvegarder la souveraineté sur notre espace aérien, de protéger celui-ci lors de conférences et en cas de tension accrue, et d'être en mesure de le défendre lors de conflits armés. En 2030, les avions de combat actuels auront atteint la fin de leur durée d'utilisation et devront donc être remplacés. Par ailleurs, la Suisse ne dispose pas d'un système de défense sol-air de longue portée. Le Conseil fédéral demande donc au Parlement des crédits d'engagement permettant d'acquérir ces nouveaux moyens de protection.</p><p> </p><p>Avions de combat : remplacement des 55 avions obsolètes par 36 F-35A</p><p>Le Conseil fédéral propose au Parlement d'acquérir 36 avions de combat de type F-35A du constructeur américain Lockheed Martin. Parmi les quatre avions qui ont été évalués, celui-ci a de loin obtenu les meilleurs résultats. Il est le plus performant et largement le meilleur marché à la fois à l'acquisition et à l'utilisation. De plus, il est le plus simple à piloter, demande le moins d'heures d'entraînement en vol et donc moins de décollages bruyants. Le Conseil fédéral demande au Parlement un crédit d'engagement de 6,035 milliards de francs pour ces avions et 120 millions pour les mesures de construction qu'implique leur acquisition. Les installations actuelles des bases aériennes de Payerne, Meiringen et Emmen peuvent être utilisées moyennant des adaptations. Un nouveau centre d'entraînement doit être construit à Payerne.</p><p>Le crédit demandé est inférieur au volume financier maximal possible que le peuple a accepté le 27 septembre 2020. Le montant décidé alors, plafonné à 6 milliards de francs, se référait à l'indice national des prix à la consommation de janvier 2018. Compte tenu des prévisions actuelles sur l'inflation et des paiements prévus, ce volume se monte désormais à quelque 6,3 milliards au plus.</p><p>Les 36 nouveaux avions de combat remplaceront nos 25 F-5 Tiger et nos 30 F/A-18 Hornet. Concernant les F-5-Tiger, le Conseil fédéral propose au Parlement leur mise hors service. Ces avions ne peuvent plus servir qu'à des fins d'entraînement et, par beau temps, pour le service de police aérienne. En combat aérien, ils n'auraient aucune chance face un adversaire contemporain. Quant aux F/A-18 Hornet, ils seront remplacés successivement dès 2030 par les nouveaux avions.</p><p> </p><p>Défense sol-air : failles dans la sécurité comblée par le système Patriot</p><p>Pour ce qui est de la défense sol-air, le Conseil fédéral a opté pour cinq unités de feu du système Patriot du constructeur américain Raytheon. Par rapport à l'autre système évalué, celui-ci est efficace sur une très longue distance. Ses capteurs à longue portée améliorent aussi l'image de la situation aérienne. De plus, il engendre des coûts moins élevés sur toute sa durée d'utilisation. Le crédit d'engagement pour son acquisition se monte à 1,987 milliard de francs, auquel s'ajoutent 66 millions pour trois nouveaux bâtiments d'instruction et pour l'adaptation de l'infrastructure de stockage.</p><p>Avec Patriot, la Suisse disposera désormais d'un système de défense sol-air de longue portée, couvrant ainsi de vastes régions : quelques positions seulement permettront à l'armée de protéger une grande partie des zones peuplées du pays. Ce système allégera également la tâche des avions de combat. Les deux systèmes se complètent. En effet, les avions ont une grande souplesse d'engagement ; quant à la défense sol-air, elle fournit une protection durable et peut combattre des avions, des missiles de croisière ainsi que des engins guidés de faible portée.</p><p> </p><p>4,5 milliards de francs de mandats pour les entreprises suisses</p><p>Les fabricants étrangers du nouvel avion de combat et du système de défense sol-air de longue portée sont tenus de mandater des entreprises suisses : 60 % de la valeur contractuelle pour l'avion, soit 2,9 milliards (dont 1 milliard en affaires compensatoires directes), et 100 % pour la défense sol-air, soit 1,3 milliard (dont 260 millions en affaires compensatoires directes). En outre, la Confédération passera elle-même des commandes à l'industrie suisse pour 321 millions de francs. Tous ces mandats, dont le montant total se chiffre à 4,5 milliards, généreront de nombreux emplois en Suisse dans les prochaines décennies.</p><p> </p><p>Crédits annuels pour le matériel de l'armée et d'autres biens immobiliers</p><p>Outre les crédits pour les nouveaux moyens de protection de la population contre les menaces venant du ciel, le Conseil fédéral propose l'achat de matériel militaire, comme dans les messages antérieurs sur l'armée. Les crédits seront notamment employés dans la cyberdéfense, le renouvellement des centres d'instruction au combat et l'évaluation d'un système sur la neutralisation des mini-drones. Une part du message actuel est aussi consacrée aux crédits d'engagement du programme immobilier du DDPS 2022. Ceux ci portent sur un magasin à grande hauteur pour les textiles, à Thoune, sur une nouvelle halle à véhicules, un atelier et un centre d'intendance sur la Base aérienne d'Alpnach, ainsi que sur d'autres projets.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message sur l’armée 2022 du 16 février 2022"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Arrêté fédéral sur l’acquisition de l’avion de combat F-35A"
    },
    {
      "number": 2,
      "resolutions": [

      ],
      "text": "Arrêté fédéral sur la mise hors service de l’avion de combat F-5 Tiger"
    },
    {
      "number": 3,
      "resolutions": [

      ],
      "text": "Arrêté fédéral sur l’acquisition du système de défense sol-air de longue portée Patriot"
    },
    {
      "number": 4,
      "resolutions": [

      ],
      "text": "Arrêté fédéral sur l’acquisition de matériel de l’armée 2022"
    },
    {
      "number": 5,
      "resolutions": [

      ],
      "text": "Arrêté fédéral sur le programme immobilier du DDPS 2022"
    },
    {
      "number": 6,
      "resolutions": [

      ],
      "text": "Arrêté fédéral sur le programme d’armement 2022 (Projet de la CPS-E du 03.05.2022)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>La Commission de la politique de sécurité du Conseil des Etats s'est réunie le 04.05.2022.</b></p><p><b>Armée - L'armée doit pouvoir acheter les avions F-35A</b></p><p>L'armée doit pouvoir acheter les nouveaux avions de combat F-35A et un système de défense sol-air. La commission de la politique de sécurité du Conseil des Etats exige aussi que les contrats avec les Etats-Unis soient signés avant l'expiration du délai.</p><p>L'achat des 35 nouveaux avions de combat a été soutenu par 11 voix contre 1, a précisé mercredi le président de la commission Werner Salzmann (UDC/BE) devant les médias. La Suisse a besoin de ces nouveaux jets. Et le peuple a déjà dit \"oui\" en septembre 2020. La commission approuve donc les crédits d'engagement de 8 milliards demandé par le Conseil fédéral.</p><p>Le F-35A a de loin présenté les meilleurs résultats parmi les quatre candidats évalués par le Conseil fédéral et l'armée. Et le processus d'acquisition a été suivi selon les règles, a précisé le Bernois. \"Le Conseil fédéral n'avait pas d'autre choix que l'avion américain.\" Celui-ci remplit tous les critères exigés, tant au niveau de la police aérienne que du soutien aux troupes terrestres.</p><p>Une minorité emmenée par Céline Vara (Vert-e-s/NE) estime pour sa part que le projet soulève de nombreuses questions. Le plénum doit y revenir.</p><p> </p><p>Signature des contrats</p><p>La commission demande, par 9 voix contre 5, que le Conseil fédéral signe les contrats avec les Etats-Unis avant l'expiration du délai de l'offre le 31 mars 2023. \"Si nous dépassons le délai, la Suisse devra demander une nouvelle offre et cela coûtera plus cher\", a averti M. Salzmann.</p><p>Par ailleurs, la Suisse perdra ses créneaux de productions et devra attendre encore plusieurs années avant d'avoir ses avions. Et l'UDC de rappeler que la Finlande, l'Allemagne et le Canada ont déjà commandé le même avion. \"Cela créera une lacune dans la sécurité de la Suisse.\" </p><p>L'initiative \"Stop F-35A\" ne peut pas avoir d'effet sur la décision d'acheter les avions américains. Le Parlement a donné son accord au crédit d'engagement, tout comme le peuple. Et nous ne pouvons pas revenir sur cette décision, a expliqué M. Salzmann. Si le texte était accepté, il pourrait éventuellement empêcher une deuxième tranche de commande.</p><p> </p><p>Tiger</p><p>Par 7 voix contre 3, la commission s'est opposée à la mise hors-service des Tiger. La majorité estime que l'armée n'a plus besoin de ces avions, mais \"c'est une question émotionnelle\", a avancé M. Salzmann.</p><p>La Patrouille suisse vole sur ces avions. \"Les Tigers sont la figure de proue de l'ensemble de l'armée.\" La décision n'est pas urgente, selon le Bernois.</p><p>Une minorité, menée par Mathias Zopfi (Vert-e-s/GL), estime que les moyens libérés par la mise hors-service des Tiger pourraient profiter à d'autres domaines.</p><p> </p><p>Immobilier et mortiers</p><p>Les autres crédits demandés par le Conseil fédéral ont été largement approuvés. Le système de défense sol-air Patriot a été soutenu à l'unanimité. Le coût s'élève à 1,987 milliard de francs.</p><p>La commission est convaincue que l'armée doit pouvoir protéger la population contre les incursions dans le ciel. Le système Patriot permettra de combler une lacune. Là aussi, le système américain a présenté de meilleurs résultats que les autres concurrents.</p><p>Par 10 voix contre 2, la commission a également accepté le crédit pour l'achat des mortiers 12 centimètres. Le Parlement a déjà dit oui à une première tranche en 2016. La deuxième livraison est nécessaire. Pour la minorité, le système n'est pas assez mûr.</p><p> </p><p>En juin</p><p>En raison de la guerre en Ukraine et du changement de la situation du point de vue sécuritaire, la commission a renoncé à attendre les rapports de la commission de gestion du Conseil national sur ce dossier. L'achat des avions est devenue plus urgente, a souligné Werner Salzmann.</p><p>Le Conseil des Etats débattra du message sur l'armée lors de la session de juin. Le National suivra en automne. Et les éventuelles divergences seront également traitées lors de la session de septembre.</p><p>\"Si nous repoussons notre examen, les divergences ne pourront être éliminées qu'en hiver. Cela pose problème puisque le délai des offres échoit au 31 mars 2023\", a expliqué M. Salzmann. Au vu de la situation, la ministre de la défense, Viola Amherd, est d'accord avec ce nouveau calendrier.</p><p> </p><p><a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-53009006-8894\">Document pour la presse</a></p><p> </p><p><b>Renseignements</b></p><p>P.-Y. Breuleux, secrétaire de la commission, </p><p>058 322 92 43,</p><p><a  href=\"mailto:sik.cps@parl.admin.ch\">sik.cps@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cps\">Commission de la politique de sécurité (CPS)</a></p>",
  "title": "Message sur l’armée 2022"
}