{
  "id": 20220431,
  "updated": "2023-03-17T09:24:11Z",
  "formattedId": "22.431",
  "initialSituation": "<p><b>Rapport de la Commission de la sécurité sociale et de la santé publique du Conseil national du 29 novembre 2022</b></p><p>Présentation du projet</p><p>La commission propose de compléter l'art. 37 LAMal avec un nouvel alinéa 1bis qui permettrait aux cantons, en cas d'offre sanitaire insuffisante d'autoriser à exercer à la charge l'AOS des prestataires de soins ne disposant pas des trois ans d'activité exigés par l'art. 37, al. 1, LAMal. Si un canton constate que l'offre de soins est insuffisante sur son territoire, il pourrait autoriser des exceptions au car par car en application directe de la loi fédérale, sans devoir édicter pour cela une règlementation normative supplémentaire au niveau cantonal. Selon la commission, cette solution a l'avantage de pouvoir permettre une application rapide. Toutefois, la CSSS-N entend limiter la présente règle d'exception aux domaines des soins de base ambulatoires suivants: médecins généralistes, pédiatres, psychiatres et psychothérapeutes de l'enfance et de l'adolescence. Ainsi, un canton pourrait exceptionnellement admettre, dans l'un de ces domaines, un fournisseur de prestation qui ne répond pas à la condition requise des trois années d'expérience de sorte à éviter que la couverture en soins ne devienne insuffisante.</p><p>La CSSS-N a décidé de ne pas préciser de manière explicite la notion d'offre de soins insuffisante, laissant volontairement une marge d'appréciations aux cantons. Ces derniers ont la responsabilité d'assurer la garantie de la couverture sanitaire dans leur territoire. Ils doivent donc être en mesure de définir eux-mêmes s'il existe une situation de pénurie avérée. </p><p>La commission a fait le choix de limiter la règle d'exception prévue à l'art. 37, al. 1bis, nLAMal aux domaines des soins de base ambulatoires. Initialement, la commission avait prévu de limiter son projet aux médecins généralistes et aux pédiatres. Dans le cadre des discussions, plusieurs voix se sont levées au sein de la commission pour signaler la nécessité d'intervenir pour pallier au risque d'une couverture insuffisante également dans le domaine de la psychiatrie et de la psychothérapie de l'enfance et de l'adolescente. La majorité de la CSSS-N a ainsi décidé d'inclure ce diplôme aussi parmi ceux qui pourraient bénéficier de la règle d'exception. </p><p> </p><p><b>Communiqué de presse du Conseil fédéral du 25.01.2023</b></p><p>(...) Dans son avis, le Conseil fédéral soutient la proposition de la CSSS-N, dans la mesure où elle est limitée dans le temps et ne remet pas fondamentalement en cause l'objectif de la garantie de la qualité et d'économicité des prestations médicales. De même, il est important que la disposition d'exception ne s'applique qu'à quatre domaines médicaux : les médecins généralistes, les pédiatres, les psychiatres et les psychothérapeutes de l'enfance et de l'adolescence. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN"
          },
          "date": "2022-05-20T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE"
          },
          "date": "2022-06-08T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2023-02-28T00:00:00Z",
          "text": "Décision conforme à la proposition de la commission"
        },
        {
          "council": 2,
          "date": "2023-03-02T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2023-03-13T00:00:00Z",
          "text": "Adoption de la clause d’urgence"
        },
        {
          "council": 2,
          "date": "2023-03-14T00:00:00Z",
          "text": "Adoption de la clause d’urgence"
        },
        {
          "council": 2,
          "date": "2023-03-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2023-03-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l’assurance-maladie (LAMal) (Exceptions à l’obligation d’avoir exercé pendant trois ans)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 28.02.2023</b></p><p><b>Conditions d'admission assouplies en cas de pénurie</b></p><p><b>Médecins de famille, pédiatres, psychiatres et psychothérapeutes d'enfants et d'adolescents pourront exercer plus facilement en Suisse en cas de pénurie avérée. Le National a accepté mardi, par 157 voix contre 32, une dérogation aux conditions d'admission.</b></p><p>Qui veut exercer en Suisse doit notamment avoir au préalable travaillé pendant trois ans dans un établissement helvétique reconnu de formation post-grade. La disposition pourrait toutefois mener à une pénurie de certains médecins dans les régions périphériques.</p><p>Pour éviter une telle situation, une dérogation doit être introduite, juge Céline Amaudruz (UDC/GE) pour la commission. Les cantons devraient pouvoir accorder des exceptions à la règle requise des trois ans d'activité, en cas d'offre médicale insuffisante.</p><p>Limitée dans le temps, la mesure ne remet pas fondamentalement en cause l'objectif de qualité et d'économicité des prestations médicales, a également estimé le ministre de la santé Alain Berset. En outre, cette disposition ne s'appliquera qu'à quatre domaines: généralistes, pédiatres, psychiatres et psychothérapeutes de la jeunesse.</p><p>Plusieurs orateurs ont souligné que le texte a l'avantage de pouvoir être mis en oeuvre rapidement.</p><p>Une minorité de droite voulait retirer la psychiatrie des domaines soumis à exception, en avançant les coûts que cela engendrera. Une sous-couverture coûte plus cher à long terme, a rétorqué Melanie Mettler (Vert'libéraux/BE). Les besoins en soins psychiatriques ont encore augmenté avec la pandémie, a quant à elle rappelé Brigitte Crottaz (PS/VD).</p><p>Elles ont été entendues. Les députés ont refusé, par 148 voix contre 41, de retirer la psychiatrie des domaines pouvant bénéficier d'une exception.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 02.03.2023</b></p><p><b>Conditions d'admission assouplies en cas de pénurie</b></p><p><b>Médecins de famille, pédiatres, psychiatres et psychothérapeutes d'enfants et d'adolescents pourront exercer plus facilement en Suisse en cas de pénurie. Après le National, le Conseil des Etats a accepté jeudi à l'unanimité une dérogation aux conditions d'admission.</b></p><p>Qui veut exercer en Suisse doit notamment avoir au préalable travaillé pendant trois ans dans un établissement helvétique reconnu de formation post-grade. La disposition pourrait toutefois mener à une pénurie de certains médecins dans les régions périphériques.</p><p>Pour éviter une telle situation, les cantons pourront accorder des exceptions à la règle requise des trois ans d'activité pour les médecins étrangers. Cette mesure s'accompagne de conditions strictes, a souligné pour la commission, Erich Ettlin (Centre/TG).</p><p>Elle sera possible seulement en cas de pénurie avérée. Elle ne s'appliquera qu'à quatre domaines: généralistes, pédiatres, psychiatres et psychothérapeutes de la jeunesse. Elle est valable pour trois ans, jusqu'à décembre 2027.</p><p> </p><p>Attention aux coûts</p><p>La mesure ne remet pas fondamentalement en cause l'objectif de qualité et d'économicité des prestations médicales. Le ministre de la santé Alain Berset a toutefois rappelé que dans le domaine de l'ambulatoire, il y a un lien direct entre offre médicale et coûts. \"Il faut être conscient qu'il peut y avoir des conséquences sur les coûts, donc sur les primes.\"</p><p>La Chambre des cantons a ainsi rejeté par 30 voix contre 11 une proposition de Charles Juillard (Centre/JU) visant à ne pas limiter la dérogation à seulement quatre disciplines. Les régions périphériques manquent cruellement de spécialistes. \"Nous devons répondre aux attentes de la population\", a plaidé le Jurassien. Alain Berset lui a donné rendez-vous en septembre pour l'annonce des primes.</p><p> </p><p><b>Délibérations au Conseil national, 13.03.2023</b></p><p>Adoption de la clause d'urgence</p>",
  "title": "Exceptions à l'obligation d'avoir exercé pendant trois ans dans un établissement suisse reconnu prévue à l'article 37 alinéa 1 LAMal en cas de pénurie avérée de médecins"
}