{
  "id": 20220071,
  "updated": "2022-11-08T11:24:29Z",
  "description": "Botschaft vom 2. November 2022 zur Änderung des Strafgesetzbuches und des Jugendstrafgesetzes (Massnahmenpaket Sanktionenvollzug)",
  "formattedId": "22.071",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 02.11.2022</b></p><p><b>Gezielte Massnahmen für mehr Sicherheit im Straf- und Massnahmenvollzug </b></p><p><b>Der Bundesrat will mit gezielten Massnahmen die Sicherheit im Straf- und Massnahmenvollzug verbessern. An seiner Sitzung vom 2. November 2022 hat er die entsprechenden Vernehmlassungsergebnisse zur Kenntnis genommen und die Botschaft verabschiedet. Namentlich soll der unbegleitete Hafturlaub für verwahrte Straftäterinnen und Straftäter im geschlossenen Vollzug nicht mehr möglich sein. Bei Jugendlichen, die einen Mord begangen haben, soll direkt im Anschluss an die jugendstrafrechtliche Sanktion eine Verwahrung angeordnet werden können, sofern ernsthafte Rückfallgefahr besteht. </b></p><p>Das geltende Sanktionenrecht hat sich im Grundsatz bewährt. Es ist flexibel und ermöglicht eine massgeschneiderte Lösung für den Einzelfall. Straftäterinnen und Straftäter sollen nach Verbüssung ihrer Strafe in erster Linie in die Gesellschaft eingegliedert werden. Bleiben sie allerdings gefährlich, ist die Gesellschaft so lange vor ihnen zu schützen, als dies zur Verhinderung von Straftaten notwendig ist. Im Auftrag des Parlaments (Motionen 11.3767; 16.3002; 17.3572; 16.3142) hat der Bundesrat am 6. März 2020 punktuelle Anpassungen in die Vernehmlassung geschickt. Gestützt auf die Rückmeldungen schlägt er nun gezielte Massnahmen für mehr Sicherheit im Straf- und Massnahmenvollzug vor.</p><p> </p><p>Urlaub nur mit Sicherheitspersonal</p><p>Ein verwahrter Straftäter oder eine verwahrte Straftäterin, der oder die sich im geschlossenen Vollzug der Verwahrung oder der vorangehenden Freiheitsstrafe befindet, soll gesetzlich vorgesehene Urlaube nur in Begleitung von Sicherheitspersonal antreten dürfen. Dieser Vorschlag des Bundesrats ist bei den Vernehmlassungsteilnehmenden unbestritten. </p><p>Aufgrund der kritischen Rückmeldungen der Kantone verzichtet der Bundesrat hingegen auf einen Ausbau der Bewährungshilfe und Weisungen am Ende des Vollzugs. Von einer schweizweiten Vereinheitlichung der Zuständigkeiten bei der Aufhebung, Änderung oder Verlängerung einer therapeutischen Massnahme sieht er ebenfalls ab. Hingegen schlägt er vor, dass künftig auch die Vollzugsbehörde bei entsprechenden Entscheiden ein Beschwerderecht haben soll.</p><p>Weitere punktuelle Anpassungen betreffen namentlich die Zusammensetzung der Fachkommissionen zur Beurteilung der Gefährlichkeit von Straftätern und Straftäterinnen und den automatischen Überprüfungsrhythmus der Verwahrungen.</p><p> </p><p>Besondere Massnahmen bei einem Mord durch Jugendliche</p><p>Mit der Botschaft schlägt der Bundesrat auch eine Änderung des Jugendstrafrechts vor. Ziel des Jugendstrafrechts ist neben der Bestrafung auch die Erziehung der jugendlichen Straftäter und Straftäterinnen. Junge Menschen befinden sich noch in der Entwicklung und sind für pädagogische Massnahmen eher erreichbar. In der Vernehmlassung wurde der Wunsch geäussert, an den bewährten Grundsätzen festzuhalten. Der Bundesrat schlägt darum eine Änderung im Jugendstrafrecht vor, die sich auf Jugendliche beschränkt, welche das 16. Altersjahr vollendet und einen Mord begangen haben. Sofern sie weiterhin eine ernsthafte Gefahr darstellen, soll gegen sie direkt im Anschluss an die Sanktion gemäss Jugendstrafrecht eine Verwahrung angeordnet werden können.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 2. November 2022 zur Änderung des Strafgesetzbuches und des Jugendstrafgesetzes (Massnahmenpaket Sanktionenvollzug)"
    }
  ],
  "proceedings": null,
  "title": "Strafgesetzbuch und Jugendstrafgesetz. Änderung"
}