{
  "id": 20220008,
  "updated": "2021-12-13T11:08:29Z",
  "formattedId": "22.008",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 26.01.2022</b></p><p><b>Rapporto sulla politica economica esterna 2021: maggiore resilienza grazie alla cooperazione allo sviluppo economico </b></p><p><b>Il 26 gennaio 2022 il Consiglio federale ha adottato il Rapporto sulla politica economica esterna 2021. Il capitolo introduttivo illustra come, in tempi di crisi, la cooperazione allo sviluppo economico della Svizzera incentivi la sostenibilità e la resilienza, contribuendo così alla gestione delle conseguenze della pandemia di COVID-19. </b></p><p>Il Rapporto sulla politica economica esterna 2021 fornisce una panoramica degli sviluppi che hanno caratterizzato la politica economica esterna della Svizzera nell'anno in rassegna. Questa volta il capitolo introduttivo è dedicato agli effetti della pandemia di COVID-19 sui Paesi emergenti e in via di sviluppo, che hanno subìto le conseguenze del coronavirus non solo a livello sanitario e sociale ma anche e soprattutto a livello economico. La pandemia, infatti, accentua i problemi strutturali, mette sotto pressione le finanze pubbliche e rende ancora più evidente la necessità di avviare riforme e la dipendenza dai finanziamenti esteri. Il superamento della crisi pandemica e la ripresa dell'economia mondiale sono strettamente intrecciati. La situazione nei Paesi emergenti e in via di sviluppo rimane particolarmente tesa: i posti di lavoro calano e la povertà aumenta. </p><p>Anche per la Svizzera la crisi potrà dirsi superata solo quando la situazione tornerà a essere sotto controllo a livello globale. È quindi importante che anche Paesi partner come il Sudafrica o la Colombia si riprendano il più rapidamente possibile. Oltre a combattere la crisi, tuttavia, è necessario cogliere le opportunità che permettono di raggiungere gli obiettivi di sviluppo sostenibile dell'Agenda 2030. La cooperazione allo sviluppo economico della Svizzera e la collaborazione con partner bilaterali e multilaterali nonché con altri attori della Confederazione è funzionale a questo scopo. Promuovendo condizioni quadro di politica economica affidabili e iniziative private innovative nei suoi Paesi partner, la Svizzera rafforza la loro resilienza in tempi di crisi.</p><p> </p><p><a  href=\"https://www.newsd.admin.ch/newsd/message/attachments/70016.pdf\">Rapporto sulla politica economica esterna 2021</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Decreto federale che approva la decisione n. 2/2021 del comitato misto commerciale Svizzera–Regno Unito sulla modifica dell’Accordo commerciale tra la Svizzera e il Regno Unito"
    },
    {
      "number": 2,
      "resolutions": [

      ],
      "text": "Decreto federale che approva le misure tariffali"
    }
  ],
  "proceedings": null,
  "title": null
}