{
  "id": 20220033,
  "updated": "2022-10-12T07:43:08Z",
  "description": "Message du 4 mai 2022 concernant l’approbation d’un protocole modifiant la convention contre les doubles impositions entre la Suisse et l’Arménie",
  "formattedId": "22.033",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 04.05.2022</b></p><p><b>Le Conseil fédéral adopte le message sur le protocole modifiant la convention contre les doubles impositions conclue avec l'Arménie </b></p><p><b>Lors de sa séance du 4 mai 2022, le Conseil fédéral a adopté le message sur le protocole modifiant la convention contre les doubles impositions (CDI) conclue avec l'Arménie. Ce protocole met en oeuvre les standards minimaux du projet BEPS en matière de CDI. </b></p><p>Outre la mise en oeuvre des standards minimaux du projet BEPS, le protocole conclu avec l'Arménie prévoit une clause anti-abus. Il modifie et met à jour plusieurs dispositions (relatives notamment aux établissements stables, aux dividendes et aux intérêts) en tenant compte de la politique actuelle des deux Etats parties en matière de convention. Enfin, il contient une clause d'assistance administrative concernant l'échange de renseignements sur demande conforme à la norme internationale.</p><p>Les cantons et les milieux économiques concernés ont accueilli favorablement la conclusion de ce protocole. Ce dernier doit encore être approuvé par le législateur dans les deux Etats avant de pouvoir entrer en vigueur.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 4 mai 2022 concernant l’approbation d’un protocole modifiant la convention contre les doubles impositions entre la Suisse et l’Arménie"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Protocole entre la Confédération suisse et la République d’Arménie modifiant la Convention 12 juin 2006 entre la Confédération suisse et la République d’Arménie en vue d’éviter les doubles impositions en matière d’impôts sur le revenu et sur la fortune"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-09-12T00:00:00Z",
          "text": "Décision conforme au projet"
        }
      ],
      "text": "Arrêté fédéral portant approbation d’un protocole modifiant la convention contre les doubles impositions entre la Suisse et l’Arménie"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 12.09.2022</b></p><p>Le Conseil national a approuvé deux conventions contre les doubles impositions (CDI). L'une avec l'Ethiopie a été adoptée par 130 voix contre 31, l'autre avec l'Arménie dans une même proportion. La première permet pour la première fois d'étendre le réseau suisse des CDI en Afrique de l'Est. Elle garantit la sécurité juridique, ce qui doit favoriser l'évolution des relations économiques bilatérales. La seconde est une modification de la CDI existante. Outre la mise en oeuvre des standards minimaux du projet BEPS, le protocole conclu avec l'Arménie prévoit une clause anti-abus. </p><p> </p><p><b>Renseignements</b></p><p>Katrin Marti, secrétaire de la commission, </p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cer\">Commission de l'économie et des redevances (CER)</a></p>",
  "title": "Doubles impositions. Convention avec l’Arménie"
}