{
  "id": 20220065,
  "updated": "2023-04-03T07:46:03Z",
  "description": "Messaggio del 12 ottobre 2022 concernente la legge federale sul divieto di dissimulare il viso",
  "formattedId": "22.065",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 12.10.2022</b></p><p><b>Il divieto di dissimulare il viso in una nuova legge</b></p><p><b>Il Consiglio federale intende attuare l'articolo costituzionale sul divieto di dissimulare il viso in una nuova legge federale. Nella seduta del 12 ottobre 2022, ha adottato il messaggio concernente la legge federale sul divieto di dissimulare il viso (LDDV). Questa legge prevede di punire con una multa fino a 1000 franchi chi dissimula il proprio viso in un luogo accessibile al pubblico.</b></p><p>In sede di consultazione è stata accolta con favore la proposta del Consiglio federale di attuare a livello federale l'articolo costituzionale sulla dissimulazione del viso accolto in votazione popolare il 7 marzo 2021. È stato invece criticato l'inserimento della nuova disposizione nel Codice penale, pertanto il Consiglio federale propone al Parlamento di attuarla in una legge a sé stante. Questa soluzione tiene meglio conto del senso e dello scopo del divieto di dissimulare il viso, il quale mira infatti a garantire la sicurezza e l'ordine pubblici. La sanzione resta in secondo piano.</p><p> </p><p>Multe fino a 1000 franchi</p><p>La nuova legge vieta di dissimulare il viso in tutti i luoghi accessibili al pubblico. Chi non rispetta tale divieto è punito con una multa che ammonterà al massimo a 1000 franchi, e non a 10 000 come inizialmente proposto nella consultazione. In questo modo si tiene conto della critica secondo cui l'importo massimo proposto era sproporzionato. Altra novità: la violazione del divieto di dissimulare il viso può essere punita in una procedura della multa disciplinare, il che permette di ridurre l'onere per i Cantoni e semplificare la procedura per gli interessati.</p><p> </p><p>La legge prevede una serie di deroghe</p><p>Il divieto di dissimulare il viso non si applica sugli aerei in Svizzera e all'estero e neppure nei locali diplomatici e consolari. Il viso può essere dissimulato nei luoghi di culto e in altri luoghi sacri. Inoltre la nuova legge prevede una serie di deroghe, ad esempio è ancora permesso dissimulare il viso per ragioni inerenti alla salute, alla sicurezza, alle condizioni climatiche e alle usanze locali. Lo si può fare anche per spettacoli artistici e di intrattenimento e per scopi pubblicitari.</p><p>Con un'ulteriore eccezione il Consiglio federale intende conciliare il divieto di dissimulare il viso e i diritti fondamentali della libertà di opinione e di riunione garantiti dalla Costituzione. L'autorità competente può previamente autorizzare la dissimulazione del viso in luoghi pubblici se necessari per la propria incolumità nell'esercizio di tali diritti fondamentali e a condizione che non vengano compromessi la sicurezza e l'ordine pubblici.</p><p>Conformemente alla disposizione transitoria relativa all'articolo costituzionale sul divieto di dissimulare il viso, il Consiglio federale deve elaborare la legislazione d'esecuzione entro due anni dalla votazione popolare del 7 marzo 2021. Trasmettendo il messaggio al Parlamento il 12 ottobre 2022 ha rispettato questa scadenza.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 12 ottobre 2022 concernente la legge federale sul divieto di dissimulare il viso"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2023-03-07T00:00:00Z",
          "text": "Entrata in materia"
        },
        {
          "council": 2,
          "date": "2023-06-05T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        }
      ],
      "text": "Legge federale sul divieto di dissimulare il viso (LDDV)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 07.03.2023</b></p><p><b>Legge anti-burqa, ci vuole soluzione nazionale</b></p><p><b>Dopo un intenso dibattito di apertura, il Consiglio degli Stati è entrato in materia (27 voti a 15 a una astensione) sulla legge volta a proibire la dissimulazione del viso (legge anti-burqa) che realizza un articolo costituzionale.</b></p><p>Al voto, insomma, il plenum ha quindi preferito seguire la proposta (di minoranza) di entrata nel merito presentata da Marco Chiesa (UDC/TI), secondo cui il popolo, votando l'articolo costituzionale nel 2021 che stabilisce il divieto di dissimulazione del viso, si è espresso per una soluzione nazionale al problema, evitando quindi applicazioni ad hoc o - \"à la carte\" - da parte dei singoli cantoni che non hanno ancora una regolamentazione del genere (come il Ticino e San Gallo). Grazie a questo voto, il dossier ritorna in commissione per l'esame particolareggiato del progetto.</p><p> </p><p>Una questione di federalismo</p><p>Va detto che l'esito favorevole alla proposta Chiesa non sorprende più di tanto, giacché la commissione preparatoria aveva bocciato il progetto in votazione finale - ciò che equivale a una non entrata nel merito - solo grazie al voto negativo del suo presidente.</p><p>A nome della commissione, Mathias Zopfi (Verdi/GL) ha spiegato il \"no\" al progetto governativo con ragioni inerenti il federalismo e la sussidiarietà, \"non certo col desiderio di eludere la volontà popolare\": l'articolo costituzionale sul divieto di dissimulare il viso può infatti essere attuato nelle legislazioni cantonali. Una simile attuazione, stando a Zopfi, è tanto più appropriata in quanto la facoltà di emanare norme sull'uso del demanio pubblico spetta ai Cantoni</p><p>Oltre a ciò, circa il divieto di dissimulazione del viso, la Confederazione ha da parte sua soltanto il potere di emanare norme di diritto penale. Ma secondo la commissione, ha sottolineato il \"senatore\" glaronese, fondare la facoltà di legiferare in questo ambito su una competenza in materia di diritto penale non è opportuno: l'obiettivo principale del divieto di dissimulazione del viso, infatti, non è sanzionare, bensì garantire la sicurezza e l'ordine pubblico e, più in generale, la convivenza civile.</p><p>Argomenti simili sono stati sviluppati anche da Daniel Jositsch (PS/ZH) e Lisa Mazzone (Verdi/GE), secondo cui i Cantoni sono l'istanza più appropriata per legiferare in materia, visto che conoscono meglio la situazione sul loro territorio. D'altronde lo stesso articolo costituzionale - articolo 10a - afferma che sono possibili eccezioni proprio basandosi sulle \"usanze locali\", ha sottolineato Mazzone.</p><p> </p><p>Rispettare la volontà popolare</p><p>Argomentazioni che non hanno convinto la maggioranza che ha fatto proprie molte delle riflessioni sviluppate dal presidente dell'UDC Chiesa, secondo cui il progetto governativo, benché non perfetto, attua la volontà popolare che va sempre rispettata. D'altronde anche i direttori cantonali di giustizia e polizia si sono espressi per una soluzione nazionale al problema, ha aggiunto il ticinese.</p><p>È inaccettabile, a detta del \"senatore\" democentrista, perdere ancora tempo su questo tema dopo due anni dal \"sì\" popolare. Gli elettori si sono espressi per un'applicazione uniforme del dettato costituzionale e così dev'essere anche se non piace a tutti.</p><p>Diversi oratori, soprattutto dell'UDC ma non solo, hanno sostenuto che l'esito della votazione rappresenta implicitamente un incarico conferito alla Confederazione affinché si prenda le sue responsabilità evitando che i cantoni facciano di testa loro, col risultato finale che ci troveremmo davanti a un \"patchwork\".</p><p> </p><p>\"Aprite gli occhi\"</p><p>Dal canto suo, Hannes Germann (UDC/SH) ha invitato i presenti \"ad aprire gli occhi\" di fronte a quanto accade in Afghanistan o in Iran, dove le donne vengono obbligate a coprirsi venendo escluse a poco a poco dalla vita civile. Inoltre, non va dimenticato che molti stati Ue hanno adottato soluzioni simili a quella approvata dagli elettori svizzeri in merito alla dissimulazione del viso, ha spiegato lo sciaffusano.</p><p>Werner Salzmann ha perorato la soluzione federale col timore di eventuali referendum nei Cantoni qualora a quest'ultimi venga lasciata la totale competenza di legiferare in materia. Si corre il pericolo, a parere del bernese, che la volontà popolare venga in questo modo aggirata, specie in quei Cantoni che non hanno approvato l'articolo costituzionale.</p><p> </p><p>Una legislazione leggera</p><p>Nel suo intervento, la consigliera federale Elisabeth Baume-Schneider ha promesso una legislazione leggera circa il articolo costituzionale, che consenta tuttavia un'applicazione uniforme delle nuove disposizioni sulla dissmulazione del viso.</p><p>Baume-Schneider ha anche ricordato l'ampio consenso raccolto dal governo durante la procedura di consultazione, specie dai Cantoni, tranne uno, favorevoli a una soluzione equilibrata e uniforme del problema.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 05.06.2023</b></p><p><b>Legge anti-burqa, fino a 1000 franchi multa per trasgressori</b></p><p><b>In Svizzera dovrebbe essere illegale nascondersi il volto in pubblico: i trasgressori rischiano fino a mille franchi di multa.</b></p><p>È quanto prevede un progetto di legge approvato oggi dal Consiglio degli Stati con 36 voti a 8 che realizza l'iniziativa anti-burqa a livello federale. Il Consiglio nazionale deve ancora pronunciarsi.</p><p>La Camera dei cantoni aveva già trattato il progetto di legge lo scorso marzo, decidendo infine di entrare in materia su proposta di Marco Chiesa (UDC/TI). I \"senatori\" avevano finito col preferire, come chiedeva il presidente dei democentristi, una legge federale piuttosto che lasciare ai Cantoni la possibilità di regolamentare eccezioni e multe. Oggi il plenum ha quindi discusso dei particolari della legge preparata dal Consiglio federale, approvandola senza apportarvi modifiche.</p><p>Il progetto dell'esecutivo vieta di nascondere il volto in pubblico: occhi, naso e bocca devono essere visibili in tutti gli spazi pubblici o privati accessibili. I trasgressori potrebbero venir puniti con una multa fino a mille franchi. Eccezioni sono previste per chi viaggia in aereo, per le sedi diplomatiche o i luoghi di culto.</p><p>Sono previste eccezioni anche per le manifestazioni, a determinate condizioni e se le autorità lo consentono. La posta in gioco è la libertà di opinione e di manifestazione secondo la Camera dei cantoni.</p><p>La sinistra avrebbe voluto autorizzare la dissimulazione del volto quando \"altri interessi legittimi\" lo giustificano. Hans Stöckli (PS/BE) ha fatto notare che il canton Berna ha già introdotto tale regolamento senza problemi. A suo avviso, aumenterebbe la certezza del diritto. Tuttavia, la formulazione - poi bocciata per 29 voti a 12 - è stata considerata troppo vaga e di difficile applicazione.</p><p> </p><p><b>Informazioni</b></p><p>Anne Benoit, segretaria della commissione,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cip\">Commissione delle istituzioni politiche (CIP)</a></p>",
  "title": "Legge federale sul divieto di dissimulare il viso"
}