{
  "id": 20220006,
  "updated": "2022-10-12T07:43:08Z",
  "description": "Bericht des Bundesrates vom 4. März 2022 über Motionen und Postulate der eidg. Räte im Jahr 2021",
  "formattedId": "22.006",
  "initialSituation": "<p><b>Bericht des Bundesrates vom 4. März 2022 über Motionen und Postulate der eidg. Räte im Jahr 2021</b></p><p>Dieser Bericht gibt einen Gesamtüberblick über das Geschehen aller vom Parlament überwiesenen Motionen und Postulate (Stand: 31.12.2021).</p><p>Kapitel I enthält alle Vorstösse, deren Abschreibung der Bundesrat beantragt. Die Vorstösse in Kapitel I sind mit dem Titel sowie dem auf Curia Vista publizierten eingereichten Text aufgeführt.</p><p>Kapitel I richtet sich gemäss den Artikeln 122 Absatz 2 und 124 Absatz 5 des Parlamentsgesetzes an die Bundesversammlung und erscheint deshalb gemäss den geltenden Publikationsvorschriften auch im Bundesblatt, in identischem Wortlaut.</p><p>Kapitel II enthält all jene Vorstösse, die der Bundesrat zwei Jahre nach ihrer Überweisung durch die eidgenössischen Räte noch nicht erfüllt hat. Von diesem Zeitpunkt an hat der Bundesrat gemäss den Artikeln 122 Absätze 1 und 3 und 124 Absatz 4 des Parlamentsgesetzes jährlich zu berichten, was er zur Erfüllung der Aufträge unternommen hat und wie er sie zu erfüllen beabsichtigt. Die Vorstösse in Kapitel II sind nur mit Titel aufgeführt.</p><p>Kapitel II richtet sich gemäss dem Parlamentsgesetz an die zuständigen Kommissionen.</p><p>Anhang 1 enthält eine Übersicht über im Verlauf des Berichtsjahres 2021 abgeschriebene Motionen und Postulate, deren Abschreibung mit einer Botschaft beantragt wurde.</p><p>Anhang 2 gibt eine vollständige Übersicht über alle Ende 2021 hängigen Motionen und Postulate: Vorstösse, die vom Parlament überwiesen, vom Bundesrat jedoch noch nicht erfüllt oder vom Parlament noch nicht abgeschrieben worden sind.</p><p> </p><p>Bericht: <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-1-10811\">Link</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-06-07T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2022-06-07T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2022-06-09T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 2,
          "date": "2022-06-09T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2022-09-12T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2022-09-20T00:00:00Z",
          "text": "Abweichung"
        }
      ],
      "text": "Bericht des Bundesrates vom 4. März 2022 über Motionen und Postulate der eidg. Räte im Jahr 2021"
    },
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-06-07T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2022-06-07T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2022-06-09T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 2,
          "date": "2022-06-09T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2022-09-12T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2022-09-20T00:00:00Z",
          "text": "Abweichung"
        }
      ],
      "text": "Bericht des Bundesrates über Motionen und Postulate der eidgenössischen Räte im Jahr 2021. Auszug: Kapitel I"
    }
  ],
  "proceedings": "<p><b>Auskünfte</b></p><p>Die zuständigen Kommissionssekretärinnen und Kommissionssekretäre</p>",
  "title": "Motionen und Postulate der gesetzgebenden Räte im Jahre 2021. Bericht"
}