{
  "id": 20220063,
  "updated": "2022-10-18T16:09:05Z",
  "description": "Zusatzbericht vom 7. September 2022 zum Sicherheitspolitischen Bericht 2021 über die Folgen des Krieges in der Ukraine",
  "formattedId": "22.063",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 07.09.2022</b></p><p><b>Sicherheitspolitik: Verstärkte internationale Zusammenarbeit unter Einhaltung der Neutralität</b></p><p><b>Der Krieg in der Ukraine hat langfristige Auswirkungen auf die Sicherheit Europas und darüber hinaus. Der Bundesrat will deshalb - unter Einhaltung der Neutralität - die Sicherheits- und Verteidigungspolitik der Schweiz konsequenter als bislang auf die internationale Zusammenarbeit ausrichten. Zudem soll die Modernisierung der Fähigkeiten und Mittel der Armee vorangetrieben werden. Zu diesem Schluss kommt ein Zusatzbericht zum Sicherheitspolitischen Bericht 2021, den der Bundesrat in seiner Sitzung vom 7. September 2022 gutgeheissen hat.</b></p><p>Mit dem militärischen Angriff auf die Ukraine hat Russland die Grundlagen für eine regelbasierte Friedensordnung in Europa zerstört. Der Bundesrat wollte deshalb möglichst rasch eine Analyse des Krieges und seiner Folgen vornehmen und in Form eines Zusatzes zum Sicherheitspolitischen Bericht von 2021 veröffentlichen.</p><p> </p><p>Verstärkte internationale Zusammenarbeit für mehr Sicherheit</p><p>Mit dem Krieg in der Ukraine hat sich die zunehmende Bedrohung durch hybride Konfliktführung bestätigt und konkretisiert. Dazu gehören Desinformation und Beeinflussung, Cyberangriffe, verdeckte Operationen und auch ein bewaffneter Konflikt. Die europäischen Streitkräfte werden wieder stärker auf die Abschreckung und Abwehr eines militärischen Angriffs und auf den konventionellen Krieg ausgerichtet. Der Krieg hat zudem eine neue Dynamik in der sicherheits- und verteidigungspolitischen Kooperation ausgelöst.Der Bericht kommt zum Schluss, dass es im Interesse der Schweiz liegt, ihre Sicherheits- und Verteidigungspolitik konsequenter als bislang auf die internationale Zusammenarbeit auszurichten. Der Bericht legt Möglichkeiten zum Ausbau der sicherheits- und verteidigungspolitischen Zusammenarbeit in Europa, konkret mit Nato und EU, dar. Diese sollen zur Stärkung der eigenen Verteidigungsfähigkeit genutzt werden, unter Einhaltung der Neutralität. Dazu gehören beispielsweise eine verstärkte Teilnahme an Übungen, eine Ausweitung der militärischen Zusammenarbeitsfähigkeit auf verteidigungsrelevante Bereiche, eine Intensivierung des Partnerschaftsstatus bei der Nato oder eine Beteiligung der Armee an EU-Verbänden wie der EU Rapid Deployment Capacity (für Rettungs-, Evakuierungs- und Stabilisierungsoperationen).</p><p> </p><p>Lücken bei militärischen Fähigkeiten rascher schliessen</p><p>Der Bericht befasst sich weiter mit den militärischen Erkenntnissen aus dem Krieg und den Konsequenzen für die Fähigkeitsentwicklung der Armee. Die laufende Umsetzung aus den Grundlagenberichten zur Luftverteidigung, den Bodentruppen und den Cyberfähigkeiten wurde überprüft. Daraus geht hervor, dass die Fähigkeitsplanung auf Kurs ist, namentlich bezüglich Führungsfähigkeit und Cyberdefence, Mobilität, Schutz vor Luftangriffen und indirekter Feuerunterstützung. Parallel zur verstärkten Zusammenarbeit soll deshalb die Modernisierung der Fähigkeiten und Mittel der Armee vorangetrieben werden, wobei die Erkenntnisse aus dem Krieg laufend einfliessen müssen. Die Erhöhung der finanziellen Mittel für die Armee ermöglicht, wichtige Fähigkeiten rascher aufzubauen und Lücken zu schliessen.Kritische Fähigkeitslücken bestehen bei der Panzerabwehr und bei der Durchhaltefähigkeit, vor allem der zu geringen Bevorratung von Munition. Zur Deckung dieser Lücken beabsichtigt das VBS unter anderem, eine weitreichende Boden-Boden-Lenkwaffe zu beschaffen und mit dem Rüstungsprogramm 2023 mehrere hundert Millionen Franken für eine Erhöhung der Munitions- und Lenkwaffenbestände zu beantragen.</p><p> </p><p>Erkenntnisse für Früherkennung, Bevölkerungsschutz und Krisenmanagement</p><p>Der Zusatzbericht zeigt auch Erkenntnisse für weitere sicherheitspolitisch relevante Bereiche auf. So verstärkt der Krieg die Notwendigkeit, die Fähigkeiten zur sicherheitspolitischen Früherkennung und Antizipation im Verbund verschiedener Bundesstellen weiterzuentwickeln. Der Krieg zeigt zudem die Betroffenheit der Zivilbevölkerung und damit die Bedeutung des Bevölkerungsschutzes auf. Dessen Leistungsfähigkeit und Ausrichtung auf einen bewaffneten Konflikt soll verbessert werden, unter anderem durch eine Anpassung des Leistungsprofils und der Ausbildung, die Bereitstellung adäquater Schutzräume und sanitärer Schutzanlagen, die Weiterentwicklung der Systeme für die Alarmierung und Information der Bevölkerung sowie das Schliessen von Lücken im ABC-Schutz.</p><p> </p><p>Externe Studien als Grundlage und Zweitmeinung</p><p>Parallel zum Zusatzbericht beauftragte das VBS das Center for Security Studies (CSS) der ETH Zürich mit einer Studie zur sicherheits- und verteidigungspolitischen Kooperation der Schweiz in Europa. Diese Analyse diente als Grundlage für den Zusatzbericht des VBS. Weiter beauftragte das VBS den ehemaligen Schweizer Botschafter Jean-Jacques de Dardel mit einer Analyse zur sicherheitspolitischen Kooperation in Europa. Diese Analyse diente dem VBS als unabhängige Zweitmeinung und wurde ebenfalls berücksichtigt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Zusatzbericht vom 7. September 2022 zum Sicherheitspolitischen Bericht 2021 über die Folgen des Krieges in der Ukraine"
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Sicherheitspolitischen Kommission des Ständerates vom 13.01.2023</b></p><p><b>Die Sicherheitspolitische Kommission des Ständerates (SiK-S) hat mit 8 zu 4 Stimmen ein Postulat </b>(<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20233000\">23.3000</a>)<b> beschlossen, in welchem sie den Bundesrat beauftragt, bis spätestens Ende August 2023 in einem Bericht darzulegen, wie die Verteidigungsfähigkeit der Schweiz angesichts der Rückkehr von bewaffneten Konflikten wie dem Ukrainekrieg gestärkt werden kann. Die Kommission möchte im Hinblick auf künftige Diskussionen über zusätzliche Informationen verfügen.</b></p><p>Der Bericht soll Massnahmen präsentieren, welche der Bundesrat kurz- und mittelfristig zu ergreifen gedenkt, um die Verteidigungsfähigkeit der Armee zu stärken und der Armee finanzielle Planungssicherheit zu gewährleisten. Er soll zudem über die Auswirkungen auf die Militärdoktrin, die Fähigkeiten, die Strukturen, die Ausbildung, die Systeme, das Personal, die Immobilien und die Betriebskosten Auskunft geben. Im Weiteren soll er Massnahmen aufzeigen, mit denen die Resilienz des Landes, inklusive das Widerstandsoperationskonzept, im Verteidigungsfall gestärkt werden kann.</p><p>Die Kommissionsmehrheit ist der Auffassung, dass nur noch Kernkompentenzen im Bereich des Gefechts der verbundenen Waffen vorhanden ist und dass der Bericht einen Überblick über die Massnahmen liefern wird, die zur Stärkung der Verteidigungsfähigkeit des Landes ergriffen werden müssen. Die Kommissionsminderheit wiederum ist der Ansicht, dass die laufenden Arbeiten (Armeebotschaft, WEA-Bericht, Zielbild Armee 2030, fähigkeitsbasierte Armeebotschaft usw.) ausreichen und die gewünschten Antworten liefern werden. Die SiK-S wird ihre Arbeiten zum Zusatzbericht über die Sicherheitspolitik der Schweiz (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220063\">22.063</a>) an ihrer Februarsitzung fortsetzen und insbesondere prüfen, in welchen Bereichen die Zusammen- arbeit mit der NATO und der Europäischen Union in Sachen Sicherheit verstärkt werden kann.</p><p> </p><p><b>Auskünfte</b></p><p>Pierre-Yves Breuleux, Kommissionssekretär,</p><p>058 322 92 43,</p><p><a  href=\"mailto:sik.cps@parl.admin.ch\">sik.cps@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sik\">Sicherheitspolitische Kommission (SiK)</a></p>",
  "title": "Zusatzbericht zum Sicherheitspolitischen Bericht 2021 über die Folgen des Krieges in der Ukraine"
}