{
  "id": 20220080,
  "updated": "2023-05-30T19:48:40Z",
  "description": "Botschaft vom 2. Dezember 2022 zur Änderung des Entsendegesetzes",
  "formattedId": "22.080",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 02.12.2022</b></p><p><b>Bundesrat verabschiedet Botschaft zur Änderung des Entsendegesetzes</b></p><p><b>Der Bundesrat hat am 2. Dezember 2022 die Botschaft sowie den Gesetzesentwurf zur Teilrevision des Entsendegesetzes verabschiedet. Damit soll die datenschutz-rechtliche Grundlage für die Plattform für die elektronische Kommunikation zwischen den Organen des Vollzugs der flankierenden Massnahmen geschaffen werden.</b></p><p>Zur Förderung eines effizienten und wirkungsvollen Vollzugs der flankierenden Massnahmen und des Entsendegesetzes stellt der Bund den zuständigen Organen eine Plattform für die elektronische Kommunikation zur Verfügung. Die kantonalen und paritätischen Vollzugsorgane können einander via diese Plattform die Informationen übermitteln, die für die Kontrolle und allfällige Sanktionierung von Entsendebetrieben und selbständigen europäischen Dienstleistungserbringern notwendig sind. In der Schweiz sind die Kontrollen im Rahmen des Vollzugs der flankierenden Massnahmen seit Beginn dual ausgestaltet. Die Bekanntgabe bzw. Übermittlung der Informationen unter den Kontrollorganen, die bei den Kontrollen erhoben werden, erfolgt bereits heute. Im Einklang mit dem revidierten Datenschutzgesetz soll nun die entsprechende Grundlage für die neue Plattform und die elektronische Übermittlung im Gesetz geschaffen werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 2. Dezember 2022 zur Änderung des Entsendegesetzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2023-03-06T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2023-05-30T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesgesetz über die flankierenden Massnahmen bei entsandten Arbeitnehmerinnen und Arbeitnehmern und über die Kontrolle der in Normalarbeitsverträgen vorgesehenen Mindestlöhne (Entsendegesetz, EntsG)"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 06.03.2023</b></p><p>Zustimmung zum Entwurf des Bundesrates </p><p> </p><p><b>Medienmitteilung der Kommission für Wirtschaft und Abgaben des Nationalrates vom 04.04.2023</b></p><p>Die Kommission hat die vom Bundesrat vorgeschlagene Änderung des Entsendegesetzes (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220080\">22.080</a>) behandelt. Diese schafft die gesetzliche Grundlage für den Betrieb einer elektronischen Kommunikationsplattform, über welche die Vollzugsorgane der flankierenden Massnahmen zur Personenfreizügigkeit Daten austauschen können. Die WAK-N ist - wie bereits der Ständerat in der Frühjahrssession - auf die Vorlage eingetreten und hat ihr oppositionslos zugestimmt. </p><p> </p><p><b>Auskünfte</b></p><p>Katrin Marti, Kommissionssekretärin,</p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-wak\">Kommission für Wirtschaft und Abgaben (WAK)</a></p>",
  "title": "Entsendegesetz. Revision"
}