{
  "id": 20220064,
  "updated": "2023-04-05T08:11:15Z",
  "description": "Botschaft vom 30. September 2022 zur Änderung des Güterverkehrsverlagerungsgesetzes und zu einem Bundesbeschluss über einen Zahlungsrahmen für die Förderung des begleiteten kombinierten Verkehrs",
  "formattedId": "22.064",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 30.09.2022</b></p><p><b>Bundesrat will \"Rollende Landstrasse\" bis 2026 fortführen</b></p><p><b>Die \"Rollende Landstrasse\" (Rola) leistet einen Beitrag, um den Gütertransport durch die Alpen auf die Schiene zu verlagern. Das schont Klima und Umwelt und entlastet das Schweizer Strassennetz. Der Bundesrat hat an seiner Sitzung vom 30. September 2022 die Botschaft zur Weiterführung der Rola bis Ende 2026 verabschiedet.</b></p><p>Mit der Rola werden Lastwagen auf der Schiene durch die Schweiz transportiert. Die Chauffeure reisen in einem Begleitwagen mit. Die bestehende Finanzierung läuft Ende 2023 aus. Im Rahmen des Verlagerungsberichts 2021 hat der Bundesrat im letzten November vorgeschlagen, die Rola noch ein letztes Mal bis Ende 2028 mit jährlich rund 20 Millionen Franken zu fördern. In der Vernehmlassung ist die Vorlage auf ein mehrheitlich positives Echo gestossen. Auf der Basis von finanzpolitischen Überlegungen hat der Bundesrat aber entschieden, die Rola nur bis Ende 2026 weiterzubetreiben. Er hat die Botschaft für die dazu nötige Anpassung des Güterverkehrsverlagerungsgesetzes sowie zum Zahlungsrahmen an das Parlament verabschiedet.</p><p>Dank der befristeten Weiterführung der Rola können Rückverlagerungen auf die Strasse vermieden werden und das bestehende Rola-spezifische Rollmaterial kann bis zu seinem Lebensende genutzt werden. Die heutigen Rola-Transporte sollen schrittweise in den unbegleiteten kombinierten Verkehr überführt werden - unter anderem dank dem vermehrten Einsatz kranbarer Sattelauflieger und neuen Umlademöglichkeiten.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 30. September 2022 zur Änderung des Güterverkehrsverlagerungsgesetzes und zu einem Bundesbeschluss über einen Zahlungsrahmen für die Förderung des begleiteten kombinierten Verkehrs"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2023-03-08T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        }
      ],
      "text": "Bundesgesetz über die Verlagerung des alpenquerenden Güterschwerverkehrs von der Strasse auf die Schiene (Güterverkehrsverlagerungsgesetz, GVVG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2023-03-08T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        }
      ],
      "text": "Bundesbeschluss über den Zahlungsrahmen für die Förderung des begleiteten kombinierten Verkehrs (Rollende Landstrasse)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 08.03.2023</b></p><p><b>Nationalrat will \"Rollende Landstrasse\" bis 2028</b></p><p><b>Der Nationalrat hat sich für eine Weiterführung der sogenannten \"Rollenden Landstrasse\" (Rola) bis ins Jahr 2028 ausgesprochen. Der Bundesrat wollte diesen Bahntransport für Lastwagen im alpenquerenden Güterverkehr nur bis Ende 2026 finanziell unterstützen.</b></p><p>Die grosse Kammer genehmigte dafür am Mittwoch 106 Millionen Franken für die Jahre 2024 bis 2028. Der Bundesrat beantragte 64 Millionen Franken bis 2027, Kosten für die Liquidation der Rola im Jahr nach ihrer Einstellung inbegriffen. Die Vorlage geht nun in den Ständerat.</p><p>Ein Nichteintretensantrag aus der SVP-Fraktion hatte keine Chance. Abgelehnt wurde auch ein Antrag, die Rola nur bis Ende 2024 zu unterstützen und dafür 25 Millionen Franken freizugeben. Mit der Rola werden Lastwagen per Bahn durch die Schweiz transportiert. Die Chauffeure reisen in einem Begleitwagen mit.</p><p>Für eine Unterstützung bis 2028 sprach sich eine Mehrheit im Nationalrat mit der Begründung aus, das in der Verfassung festgehaltene Ziel der Verlagerung des alpenquerenden Strassenverkehrs auf die Schiene sei noch immer nicht erreicht. Das in einem Gesetz konkretisierte Ziel besagt, dass pro Jahr maximal 650'000-mal ein Lastwagen die Schweizer Alpen quert.</p><p>Bei einem früheren Stopp der Unterstützung drohe die Gefahr, dass Camions statt auf der Bahn auf der Strasse durch die Alpen führen. Es hiess auch, erst im Jahr 2028 seien in Novara (I) die Bauarbeiten am Ausbau eines Güterverladeterminals beendet. Darauf sei die Verlängerung der Unterstützung auszurichten.</p><p>Bundesrat Albert Rösti sagte, fürs laufende Jahr werde mit rund 80'000 verladenen Lastwagen gerechnet. Wenn der Bund mit einer kürzeren Dauer der Unterstützung rund 40 Millionen einsparen könne, sei das in seiner derzeitigen finanziellen Lage \"nicht unbedeutend\".</p><p>Der Bund fördert die Rola auf der Basis einer bis Ende 2023 geltenden Rahmenvereinbarung mit ihrer Betreiberin, der RAlpin AG. Der Bundesrat findet, ab 2027 seien die Angebote im unbegleiteten kombinierten Verkehr (UVK) wettbewerbsfähig genug, um den Wechsel der Transporteure von der Bahn zurück auf die Strasse zu verhindern.</p><p>Mit UVK ist gemeint, dass während der Bahntransporte keine Chauffeure mitfahren.</p><p> </p><p><b>Medienmitteilung der Kommission für Verkehr und Fernmeldewesen des Ständerates vom 04.04.2023</b></p><p><b>Die Kommission für Verkehr und Fernmeldewesen des Ständerates (KVF-S) erachtet die Weiterführung der Rollenden Landstrasse bis Ende 2026 als sinnvollen Kompromiss. Des Weiteren will sie die reibungslose Zukunft des grenzüberschreitenden Zugverkehrs sicherstellen und Zulassungsverfahren für Rollmaterial vereinfachen.</b></p><p>Der begleitete kombinierte Verkehr (\"Rollende Landstrasse\") hat in den letzten Jahrzehnten bedeutend dazu beigetragen, den alpenquerenden Güterverkehr von der Strasse auf die Schiene zu verlagern. Der Bund unterstützt die Rollende Landstrasse auf der Grundlage einer Rahmenvereinbarung mit ihrer Betreiberin, welche noch bis Ende 2023 gilt. Aufgrund der zu erwartenden gesteigerten Wettbewerbsfähigkeit des unbegleiteten kombinierten Verkehrs besteht Einigkeit darin, die Rollende Landstrasse einzustellen. Die Kommission ist einstimmig auf die Vorlage des Bundesrates eingetreten (Güterverkehrsverlagerungsgesetz und Bundesbeschluss über den Zahlungsrahmen für die Förderung des begleiteten kombinierten Verkehrs; Änderung. <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220064\">22.064</a>). In der Detailberatung kristallisierte sich der Zeitpunkt dieser Einstellung als zentraler Diskussionspunkt heraus. Die Kommissionsmehrheit erachtet den vom Bundesrat erarbeiteten verlagerungs- und finanzpolitischen Kompromiss, die Unterstützung bis Ende 2026 zu verlängern, als sinnvollen Mittelweg. Diese Variante, welche insgesamt 64 Mio. Franken umfassen würde, komme der Verlagerungsabsicht weiterhin nach und gebe der Logistikbranche ausreichend Zeit zur Umstellung. Mit 7 zu 6 Stimmen spricht sich die Kommission knapp für diese Variante aus. Eine Minderheit befürchtet eine Rückverlagerung auf die Strasse und verweist auf das in der Verfassung stehende Verlagerungsziel, welches noch immer nicht erreicht ist und fordert deshalb eine Weiterführung bis Ende 2028 im Umfang von 106 Mio. Franken. Eine weitere Minderheit möchte die Unterstützung nicht weiter verlängern, diese Ende dieses Jahres 2023 auslaufen lassen und somit keine weiteren finanziellen Mittel sprechen. In der Gesamtabstimmung befürwortet die Kommission die Vorlage wie sie vom Bundesrat verabschiedet wurde einstimmig. Am Zug ist nun der Ständerat, welcher die Vorlage voraussichtlich in der Sommersession 2023 behandelt.</p><p> </p><p><b>Auskünfte</b></p><p>Iris Hollinger, Kommissionssekretärin, </p><p>058 322 94 61,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-kvf\">Kommission für Verkehr und Fernmeldewesen (KVF)</a></p>",
  "title": "Güterverkehrsverlagerungsgesetz und Bundesbeschluss über den Zahlungsrahmen für die Förderung des begleiteten kombinierten Verkehrs; Änderung"
}