{
  "id": 20220067,
  "updated": "2022-12-20T17:51:17Z",
  "description": "Botschaft vom 19. Oktober 2022  zur Änderung des Ausländer- und Integrationsgesetzes (Zulassungserleichterung für Ausländerinnen und Ausländer mit Schweizer Hochschulabschluss)",
  "formattedId": "22.067",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 19.10.2022</b></p><p><b>Gezielte Zulassung zum Arbeitsmarkt für Drittstaatsangehörige mit Schweizer Hochschulabschluss</b></p><p><b>Wer einen Masterabschluss oder ein Doktorat in einem Bereich mit Fachkräftemangel erhält, soll in der Schweiz bleiben und arbeiten können, auch wenn er oder sie aus einem Drittstaat kommt. Es handelt sich um eine zahlenmässig beschränkte Gruppe. Das hat der Bundesrat an seiner Sitzung vom 19. Oktober 2022 beschlossen. Die Botschaft zur Änderung des Ausländer- und Integrationsgesetzes (AIG) geht auf eine Forderung des Parlaments zurück, das als nächstes über die Vorlage berät.</b></p><p>Mit der Motion \"Wenn die Schweiz teure Spezialisten ausbildet, sollen sie auch hier arbeiten können\" (17.3067 Marcel Dobler) fordert das Parlament eine Ausnahme bei den Kontingenten für Arbeitskräfte aus Ländern ausserhalb der Europäischen Union und den EFTA-Ländern. An Universitäten und ETHS ausgebildete Drittstaatsangehörige (Masterabsolventinnen und -absolventen sowie Doktorandinnen und Doktoranden) aus Bereichen mit ausgewiesenem Fachkräftemangel sollen bei der Zulassung vom Arbeitsmarkt von den Drittstaatskontingenten ausgenommen werden.</p><p> </p><p>Im Interesse des Standorts Schweiz</p><p>Die Ausnahme von den Höchstzahlen für ausländische Hochschulabsolventinnen und Hochschulabsolventen bei der Zulassung zum Arbeitsmarkt kommt nur dann zur Anwendung, wenn die auszuübende Erwerbstätigkeit von hohem wissenschaftlichem oder wirtschaftlichem Interesse ist. Nach geltendem Recht sind diese Personen bereits unter den gleichen Voraussetzungen vom Vorrang der Inländerinnen und Inländer sowie der EU/EFTA-Angehörigen ausgenommen.</p><p>Die hier vorgeschlagene Änderung der Regelung entspricht den Interessen des Wirtschaftsstandorts Schweiz. Die betroffenen Personen wurden in unseren akademischen Institutionen ausgebildet und sind in der Regel bereits gut in die Schweizer Gesellschaft integriert. Es handelt sich auch um eine zahlenmässig beschränkte Gruppe von jährlich schätzungsweise 200 bis 300 Personen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 19. Oktober 2022  zur Änderung des Ausländer- und Integrationsgesetzes (Zulassungserleichterung für Ausländerinnen und Ausländer mit Schweizer Hochschulabschluss)"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Bundesgesetz über die Ausländerinnen und Ausländer und über die Integration (Ausländer- und Integrationsgesetz, AIG) (Zulassungserleichterung für Ausländerinnen und Ausländer mit Schweizer Hochschulabschluss)"
    }
  ],
  "proceedings": null,
  "title": "Ausländer- und Integrationsgesetz. Zulassungserleichterung für Ausländerinnen und Ausländer mit Schweizer Hochschulabschluss"
}