{
  "id": 20220075,
  "updated": "2023-05-31T13:08:42Z",
  "description": "Message du 9 décembre 2022 concernant l’initiative populaire « Pour la liberté et l’intégrité physique »",
  "formattedId": "22.075",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 09.12.2022</b></p><p><b>Le Conseil fédéral rejette l'initiative \" Pour la liberté et l'intégrité physique \"</b></p><p><b>Le Conseil fédéral propose au Parlement de rejeter l'initiative \" Pour la liberté et l'intégrité physique \" sans contre-projet. Ainsi en a-t-il décidé à sa séance du 9 décembre 2022. Les auteurs de l'initiative souhaitent modifier la Constitution afin d'exclure toute obligation de vaccination et toute différenciation des personnes en fonction de leur statut vaccinal dans le cadre de la lutte contre les maladies transmissibles. La portée du texte va cependant bien au-delà de la vaccination. Il exige de manière générale que le droit fondamental à l'intégrité physique et psychique d'une personne ne puisse être limité par l'Etat qu'avec son consentement. L'acceptation de l'initiative entraînerait une insécurité juridique dans divers domaines de la société, notamment en matière de poursuite pénale et de protection de l'enfant et de l'adulte. En outre, aujourd'hui déjà, personne ne peut être contraint de se faire vacciner contre son gré en Suisse.</b></p><p>Les auteurs de l'initiative veulent garantir que toute personne en Suisse puisse décider librement de se faire vacciner ou non, sans subir de préjudice social ou professionnel en cas de refus. Toutefois, le texte de l'initiative ne contient aucune mention explicite de la vaccination. Il exige de manière générale que toute atteinte par l'Etat à l'intégrité physique ou psychique d'une personne requière son consentement.L'initiative touche ainsi notamment au monopole de la violence légitime détenu par l'Etat (police, poursuites pénales, exécution des peines, armée, domaine des étrangers et de l'asile, etc.). Si l'initiative était adoptée, la police ne pourrait plus, par exemple, arrêter des suspects sans leur consentement. L'Etat ne pourrait plus non plus reconduire dans leur pays les délinquants étrangers et les requérants d'asile déboutés, à moins que ces personnes n'y consentent. Ainsi, l'initiative va bien au-delà de la vaccination.</p><p> </p><p>Droit fondamental à la liberté personnelle et exigence de consentement</p><p>La Constitution fédérale consacre le droit fondamental à la liberté personnelle, notamment à l'intégrité physique et psychique et à la liberté de mouvement. En principe, toute atteinte à ce droit par l'Etat nécessite le consentement de la personne concernée.L'Etat peut toutefois restreindre ce droit dans certaines circonstances, par exemple dans le cadre de mesures de police, de poursuites pénales ou de la protection de l'enfant et de l'adulte. Ceci à la condition qu'il existe une base légale, que cette mesure soit dans l'intérêt public ou que les droits fondamentaux d'autres personnes soient menacés, et que les limitations imposées soient proportionnées. La nouvelle disposition constitutionnelle proposée entraînerait une grande insécurité juridique, du fait des incertitudes qui en découleraient quant à l'interprétation et à l'application des conditions précitées à une restriction de la liberté personnelle par les autorités administratives et judiciaires.</p><p> </p><p>Aujourd'hui déjà, personne ne peut être vacciné sans son consentement</p><p>Aujourd'hui déjà, personne ne peut être contraint de se faire vacciner contre son gré en Suisse. Toute vaccination nécessite le consentement de la personne intéressée.La loi sur les épidémies prévoit que les cantons ou le Conseil fédéral peuvent déclarer une vaccination obligatoire pour certains groupes de personnes, pendant une durée limitée, pour autant qu'un danger sérieux soit établi et qu'il ne soit pas possible de protéger la population par d'autres mesures. Si une personne refuse la vaccination, il peut en résulter pour elle des conséquences professionnelles et sociales, comme un transfert dans une autre unité hospitalière dans le cas des professionnels de la santé. Une telle obligation vaccinale par les autorités fédérales n'a pour l'instant jamais été mise en application, ni pendant la pandémie de H1N1 en 2009, ni pendant celle de COVID-19.Lors de la votation concernant la loi sur les épidémies, en 2013, le peuple s'est clairement prononcé en faveur de la possibilité d'une obligation de vaccination limitée. De plus, le Conseil fédéral juge que dans le contexte de la lutte contre une pandémie, il est raisonnable que les personnes sans certificat de vaccination ou d'immunité puissent subir certaines restrictions quant à la participation à la vie publique, si cela permet d'éviter des mesures plus strictes comme la fermeture d'établissements.Le Conseil fédéral propose au Parlement de soumettre l'initiative populaire au peuple et aux cantons en leur recommandant de la rejeter et sans lui opposer de contre-projet direct ou indirect.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 9 décembre 2022 concernant l’initiative populaire « Pour la liberté et l’intégrité physique »"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2023-05-31T00:00:00Z",
          "text": "Décision conforme au projet"
        }
      ],
      "text": "Arrêté fédéral concernant l’initiative populaire «Pour la liberté et l’intégrité physique»"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2023-05-31T00:00:00Z",
          "text": "Ne pas entrer en matière"
        }
      ],
      "text": "Arrêté fédéral « Pour l’autodétermination en matière de vaccination » (contre-projet à l’initiative populaire « Pour la liberté et l’intégrité physique ») Projet de la minorité I Addor de la CAJ-N du 27.04.2023)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 31.05.2023</b></p><p><b>Le National rejette nettement l'initiative des anti-vaccin</b></p><p><b>Le Conseil national a rejeté mercredi par 140 voix contre 38 l'initiative populaire \"Pour la liberté et l'intégrité physique\". L'UDC a plaidé en vain pour l'élaboration d'un contre-projet à ce texte demandant qu'aucune obligation vaccinale ne puisse être instaurée.</b></p><p>L'initiative a été lancée dans le contexte du Covid-19 par le Mouvement de liberté Suisse (MLS). Les initiants veulent s'assurer qu'il ne soit possible de porter atteinte à l'intégrité physique ou psychique d'une personne qu'avec son consentement. Aucune peine ou préjudice social ou professionnel ne devrait découler d'un refus.</p><p>Le but de l'initiative est l'autodétermination vaccinale, mais le texte est très mal formulé. Il aurait des conséquences dans de nombreux domaines comme la contrainte policière, l'exécution des peines ou encore le prélèvement d'ADN, a souligné Baptiste Hurni (PS/NE) pour la commission.</p><p>Et d'illustrer qu'avec ce texte, on ne pourrait par exemple plus prélever l'ADN d'un prévenu sans son consentement ou effectuer une fouille à l'aéroport. Ce point a été souligné par plusieurs orateurs de différents bords politiques.</p><p>Divers députés ont également relevé qu'on ne pouvait pas contraindre quelqu'un à se faire vacciner en Suisse aujourd'hui. Une obligation vaccinale ne peut être édictée que dans des conditions strictes, pour un nombre de personnes et de temps limités, a rappelé Brigitte Crottaz (PS/VD).</p><p> </p><p>\"Liberté en jeu\"</p><p>L'UDC a plaidé en vain pour l'élaboration d'un contre-projet direct ou indirect qui reprenne l'objectif de l'initiative tout en délimitant plus exactement son champ d'application. Celui-ci serait limité à l'autodétermination en matière de vaccination ou face à \"tout autre procédé de biotechnologie médicale\". Les sanctions et discriminations sociale et professionnelle seraient interdites.</p><p>Lors de la pandémie de Covid-19, certains ont payé par leur travail le refus de se faire injecter, a rappelé Jean-Luc Addor (UDC/VS). Et de dénoncer une obligation vaccinale dissimulée. \"Ce qui est en jeu n'est rien de moins que la liberté des Suissesses et des Suisses\", a-t-il ajouté. L'article constitutionnel préservant l'intégrité physique et psychique n'a pas suffi, c'est pourquoi un contre-projet est nécessaire, a fait valoir Pirmin Schwander (UDC/SO).</p><p>Baptiste Hurni a rappelé que la liberté des uns s'arrête où commence celle des autres. Les autorités doivent trouver le juste milieu entre la liberté vaccinale des uns et le besoin de protection des autres. Dans certains cas, il est judicieux de pouvoir demander aux soignants ou à certains enfants de se faire vacciner. Vouloir priver les autorités de tout moyen d'actions sanitaires est irresponsable, a complété Nicolas Walder (Vert-e-s/GE).</p><p> </p><p>Votations populaires</p><p>Beat Flach (Vert'libréaux/AG) a lui souligné que l'acceptation de l'initiative signifierait que l'intérêt de l'individu serait placé au-dessus de celui de la société. En vivant en société, on prend le risque de se voir imposer démocratiquement des règles, a relevé Benjamin Roduit (C/VS). Et d'ajouter que la liberté absolue est un leurre.</p><p>Le ministre de la santé Alain Berset a pour sa part rappelé que la Suisse était le seul pays où le peuple a voté sur les bases légales instituant les mesures prises pendant la pandémie de coronavirus.</p><p> </p><p><b>Renseignements</b></p><p>Simone Peter, secrétaire de la commission,</p><p>058 322 97 47,</p><p><a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-caj\">Commission des affaires juridiques (CAJ)</a></p>",
  "title": "« Pour la liberté et l’intégrité physique ». Initiative populaire"
}