{
  "id": 20220474,
  "updated": "2022-12-20T17:31:52Z",
  "formattedId": "22.474",
  "initialSituation": "<p>Mit der vorliegenden parlamentarischen Initiative soll das Parlamentsgesetz so geändert werden, dass Ratsmitglieder, die im Verwaltungsrat oder in der Leitung von Krankenversicherern oder von Dachorganisationen solcher Versicherer sind, die Entschädigung für solche Posten offenlegen müssen. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Staatspolitischen Kommission des Nationalrates vom 20.01.2023</b></p><p>Die Kommission beantragt ihrem Rat mit 13 zu 9 Stimmen, der von Nationalrat Lorenzo Quadri eingereichten parlamentarischen Initiative <a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220474\">22.474</a> keine Folge zu geben. Diese sieht vor, dass Ratsmitglieder, die im Verwaltungsrat oder in der Leitung von Krankenversicherern sind, die Entschädigung für solche Posten offenlegen müssen. Die Kommission ist der Auffassung, dass es willkürlich wäre, nur auf die Vertreterinnen und Vertreter von Krankenkassen abzuzielen und andere Mandatsträgerinnen und -träger im Gesundheitsbereich oder Vertreterinnen und Vertreter von Unternehmen, die vom Bund Subventionen erhalten, aussen vor zu lassen. Sie weist ausserdem darauf hin, dass es bereits Transparenzvorschriften gibt, mit denen alle Ratsmitglieder verpflichtet werden, ihre Nebenbeschäftigungen zu melden und dabei anzugeben, ob diese entschädigt werden.</p><p>Die Minderheit unterstützt das Initiativanliegen und möchte in Bezug auf die Entschädigungen aus den Nebenbeschäftigungen mehr Transparenz schaffen.</p><p> </p><p><b>Auskünfte</b></p><p>Anne Benoit, Kommissionssekretärin,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-spk\">Staatspolitische Kommission (SPK)</a></p>",
  "title": "Ratsmitglieder, die für Krankenkassen lobbyieren, sollen wenigstens offenlegen müssen, wie hohe Entschädigungen sie von ihnen erhalten"
}