{
  "id": 20220004,
  "updated": "2022-02-07T12:49:59Z",
  "description": "Rapporto annuale 2021 delle Commissioni della gestione e della Delegazione delle Commissioni della gestione delle Camere federali",
  "formattedId": "22.004",
  "initialSituation": "<p><b>Comunicato stampa delle commissioni della gestione delle Camere federali del 27.01.2022</b></p><p>Durante la seduta congiunta del 25 gennaio 2022 le CdG delle Camere federali hanno stabilito <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-53009006-8741\">il programma per il 2022</a> e deciso di effettuare due nuove ispezioni. Hanno inoltre approvato <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-773489785-7851\">il rapporto annuale 2021</a> che comprende anche informazioni sulle attività della Delegazione delle Commissioni della gestione (DelCG) e, in allegato, <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-773489785-7850\">il rapporto annuale del CPA.</a> </p><p> </p><p>Rapporto annuale 2021 delle CdG</p><p>Le Commissioni hanno adottato il rapporto congiunto 2021 con il quale informano sull'alta vigilanza parlamentare delle CdG sul Consiglio federale, sull'Amministrazione federale e su altri enti incaricati di svolgere compiti federali nonché sui tribunali della Confederazione. Il rapporto offre una panoramica completa delle attività delle CdG e della DelCG e ne illustra il modo di operare e i diritti di informazione.</p><p>In particolare nel rapporto le CdG informano su attività e risultati finora non pubblicati: quest'anno vi rientrano tematiche quali il seguito dei lavori sulla protezione della biodiversità in Svizzera, i casi di molestie presso la Società svizzera di radiotelevisione, la cartella informatizzata del paziente, la gestione degli attacchi informatici di cui è stato oggetto EasyGov, la gestione dei rischi finanziari legati al clima, le sponsorizzazioni in seno al Dipartimento federale degli affari esteri, la Patrouille des Glaciers e i problemi interni al Tribunale penale federale.</p><p>Un capitolo è dedicato all'ispezione in corso realizzata in relazione alla pandemia di COVID-19, decisa a maggio 2020, in cui sono analizzati gli argomenti seguenti: le fonti di informazione scientifiche e internazionali del Dipartimento federale dell'interno e dell'Ufficio federale della sanità pubblica (UFSP), la gestione dei dispositivi medici, le indennità di perdita di guadagno per i lavoratori indipendenti, la percezione della Svizzera all'estero, le limitazioni dei diritti politici e le misure negli ambiti asilo, abitazioni e affitti nonché formazione ed esami di maturità.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Rapporto annuale 2021 delle Commissioni della gestione e della Delegazione delle Commissioni della gestione delle Camere federali"
    }
  ],
  "proceedings": "<p><b>Informazioni</b></p><p>Beatrice Meli Andres, segretaria della commissione, </p><p>058 322 97 12,</p><p><a  href=\"mailto:gpk.cdg@parl.admin.ch\">gpk.cdg@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-vigilanza/commissioni-gestione-cdg\">Commissione della gestione (CdG)</a></p>",
  "title": "Rapporto annuale 2021 delle CdG e della DelCdG"
}