{
  "id": 20220071,
  "updated": "2023-06-15T14:58:03Z",
  "description": "Message du 2 novembre 2022 sur la modification du code pénal et du droit pénal des mineurs (Train de mesures. Exécution des sanctions)",
  "formattedId": "22.071",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 02.11.2022</b></p><p><b>Mesures ciblées pour améliorer la sécurité dans l'exécution des peines et des mesures </b></p><p><b>Le Conseil fédéral entend améliorer par des mesures ciblées la sécurité dans l'exécution des peines et des mesures. Il a pris connaissance des résultats de la procédure de consultation au sujet de son projet et adopté le message lors de sa séance du 2 novembre 2022. Les congés non accompagnés seront interdits pour les délinquants internés dans un établissement fermé. Il sera possible de prononcer un internement à l'encontre des jeunes ayant commis un assassinat, s'il est sérieusement à craindre qu'ils récidivent, à la fin de l'exécution de la sanction de droit pénal des mineurs. </b></p><p>Le régime des sanctions en vigueur a fait ses preuves : il est flexible et permet de mettre en place des solutions adaptées à chaque cas. La réinsertion des délinquants au terme de la peine est prioritaire. S'ils restent dangereux, il convient de protéger la société aussi longtemps que nécessaire pour prévenir d'autres infractions. Sur mandat du Parlement (motions 11.3767 ; 16.3002 ; 17.3572 ; 16.3142), le Conseil fédéral a ouvert la consultation sur un avant-projet comportant des adaptations du droit pénal le 6 mars 2020. Se basant sur les avis émis lors de la consultation, le Conseil fédéral propose des mesures ciblées en vue d'améliorer la sécurité dans l'exécution des peines et des mesures.</p><p> </p><p>Congé uniquement en présence de personnel de sécurité</p><p>Un délinquant qui subit un internement ou une peine privative de liberté dans un établissement fermé pourra uniquement bénéficier d'un congé légal s'il est accompagné par du personnel de sécurité. Cette proposition du Conseil fédéral a fait l'unanimité lors de la consultation. </p><p>En revanche, en raison des critiques émises par les cantons, le Conseil fédéral renonce à renforcer les sanctions pour non-respect de l'assistance de probation et les règles de conduite à la fin de l'exécution. Il renonce aussi à unifier, au niveau national, les compétences pour lever, modifier, ou prolonger une mesure thérapeutique. Il prévoit toutefois que les autorités d'exécution puissent avoir un droit de recours contre de telles décisions.</p><p>D'autres modifications ponctuelles concernent la composition des commissions d'évaluation de la dangerosité des délinquants et la fréquence de réexamen automatique de l'internement.</p><p> </p><p>Mesures spécifiques aux jeunes ayant commis un assassinat</p><p>Le Conseil fédéral propose aussi une modification du droit pénal des mineurs (DPMin). Outre le fait de sanctionner, le droit pénal des mineurs vise aussi à éduquer les jeunes délinquants. Comme ils n'ont pas achevé leur développement, ils sont plus réceptifs aux mesures pédagogiques. Les participants à la consultation ont exprimé le souhait de ne pas remettre en question les principes généraux du DPMin. S'écartant de son avant-projet, le Conseil fédéral propose de limiter les modifications aux cas de jeunes délinquants de plus de 16 ans ayant commis un assassinat : il sera possible de prononcer un internement s'ils représentent encore un grave danger à la fin de l'exécution de la sanction prononcée en application du DPMin.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 2 novembre 2022 sur la modification du code pénal et du droit pénal des mineurs (Train de mesures. Exécution des sanctions)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2023-06-15T00:00:00Z",
          "text": "Décision modifiant le projet"
        }
      ],
      "text": "Code pénal suisse (Train de mesures. Exécution des sanctions)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2023-03-13T00:00:00Z",
          "text": "Entrée en matière"
        },
        {
          "council": 2,
          "date": "2023-06-15T00:00:00Z",
          "text": "Décision conforme au projet"
        }
      ],
      "text": "Loi fédérale régissant la condition pénale des mineurs (Droit pénal des mineurs, DPMin) (Train de mesures. Exécution des sanctions)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 13.03.2023</b></p><p><b>L'internement des assassins mineurs accepté par les sénateurs</b></p><p><b>Les assassins mineurs doivent pouvoir être internés. Par 22 voix contre 17, le Conseil des Etats a accepté lundi ce durcissement voulu par le Conseil fédéral, contre l'avis de sa commission. Au grand dam aussi de la gauche et de quelques membres du PLR et du Centre.</b></p><p>Après la consultation sur ce projet visant à améliorer la sécurité de l'exécution des peines, le gouvernement avait revu sa copie à la baisse. Initialement, tous les jeunes condamnés à cinq ans de prison au minimum pour des crimes très graves visant l'intégrité physique, psychique ou sexuelle d'une personne étaient concernés. Désormais, il propose de n'interner que les assassins de plus de 16 ans.</p><p>Le droit pénal des mineurs a fait ses preuves, il n'y a pas lieu de le modifier fondamentalement, a expliqué la ministre de la justice Elisabeth Baume-Schneider. Mais il ne prévoit aucune mesure purement sécuritaire pour protéger les tiers. \"Il s'agit de combler une lacune dans des situations extrêmement rares mais aussi extrêmement graves.\"</p><p>\"Un cas est déjà un de trop\", a avancé Stefan Engler (Centre/GR). \"Nous devons bénéficier d'un bon dispositif dans ces situations\", a abondé Andrea Caroni (PLR/AR).</p><p>Et de saluer un projet \"ciblé\", car il limite la possibilité d'un internement à l'infraction d'assassinat, pour les auteurs âgés de plus de 16 ans et en cas de danger existant pour des tiers à la sortie d'un placement en milieu fermé à la majorité. Il en va de la protection de la population, a ajouté Heidi Z'graggen (Centre/UR).</p><p> </p><p>Atteinte au but de resociabilisation</p><p>La Suisse dispose déjà d'un droit pénal des mineurs qui fonctionne très bien, a contré Lisa Mazzone (Vert-e-s/GE) pour la commission. Le projet porte atteinte aux principes et buts de ce droit, à savoir éduquer les jeunes concernés en vue de les resociabiliser et de les sortir de la délinquance, a-t-elle plaidé.</p><p>Ces assassins mineurs sont alors à un moment-charnière de leur évolution, leurs cerveaux sont encore en train de se développer, a poursuivi la Genevoise. Et de pointer un taux de récidive très bas. \"S'il n'y a pas de nécessité de faire une loi, il y a une nécessité de ne pas la faire.\"</p><p>Il n'y a pas de lacune pratique et le projet est inapplicable, a complété Carlo Sommaruga (PS/GE). Rapportant des avis de praticiens de la justice, il a estimé que la mise en oeuvre ne sera pas possible: \"On demandera à un juge de faire un pronostic sur la dangerosité d'un jeune entre 16 et 18 ans quand il aura 25 ans\"</p><p>Et de craindre le risque qu'on renonce à condamner ces jeunes pour assassinat pour éviter le couperet de l'internement. Pour sa part, Beat Rieder (Centre/VS) a rappelé qu'\"une société avec zéro risque n'existe pas, ni dans le droit pénal des mineurs, ni dans celui des adultes\".</p><p>Le projet retourne en commission pour l'examen du détail de la loi.</p><p> </p><p>Pas de sorties non surveillées</p><p>La révision comprend un autre pan, prévoyant qu'aucun congé non accompagné ne soit accordé aux délinquants qui subissent un internement ou une peine privative de liberté en milieu fermé. La suite du projet sera examinée ultérieurement.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 15.06.2023</b></p><p><b>L'internement des assassins mineurs accepté par les sénateurs</b></p><p><b>Les assassins mineurs doivent pouvoir être internés. Le Conseil des Etats a largement accepté jeudi ce durcissement voulu par le Conseil fédéral. Le dossier part au National.</b></p><p>Après la consultation sur ce projet visant à améliorer la sécurité de l'exécution des peines, le gouvernement avait revu sa copie à la baisse. Initialement, tous les jeunes condamnés à cinq ans de prison au minimum pour des crimes très graves visant l'intégrité physique, psychique ou sexuelle d'une personne étaient concernés.</p><p>Désormais, le gouvernement propose de n'autoriser l'internement que des assassins de plus de 16 ans. Malgré les critiques soulevées, les droits fondamentaux sont respectés, a assuré la ministre de la justice Elisabeth Baume-Schneider.</p><p>Le Conseil des Etats était entré en matière en mars après une discussion nourrie. Lors du débat de détail jeudi, le projet n'a pas fait l'ombre d'un pli.</p><p>Les sénateurs ont toutefois renoncé à porter la fréquence de réexamen de l'internement à trois ans. Ils ont aussi accepté la disposition prévoyant qu'aucun congé non accompagné ne soit accordé aux délinquants qui subissent un internement ou une peine privative de liberté en milieu fermé.</p><p>Au vote sur l'ensemble, la gauche s'est opposée, de même que Beat Rieder (Centre/VS). Lisa Mazzone (Vert-e-s/GE) a émis la possibilité de reprendre la discussion après que le Conseil national se sera prononcé.</p><p> </p><p><b>Renseignements</b></p><p>Simone Peter, secrétaire de la commission,</p><p>058 322 97 47,</p><p><a  href=\"mailto:rk.caj@parl.admin.ch\">rk.caj@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-caj\">Commission des affaires juridiques (CAJ)</a></p>",
  "title": "Code pénal et droit pénal des mineurs. Modification"
}