{
  "id": 20220044,
  "updated": "2022-05-30T12:12:32Z",
  "description": "Message du 18 mai 2022 concernant la modification de la loi fédérale sur les étrangers et l’intégration (Soutien financier aux cantons qui gèrent des centres de départ à la frontière)",
  "formattedId": "22.044",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 18.05.2022</b></p><p><b>La Confédération pourra soutenir financièrement les cantons qui gèrent des centres de départ à la frontière</b></p><p><b>Berne, 18.05.2022 - La Confédération et les cantons doivent pouvoir retenir pendant une courte durée les personnes sans titre de séjour qui sont tenues de quitter le pays, afin d'être ensuite en mesure de les remettre aux autorités d'un Etat voisin sur la base d'un accord de réadmission. De plus, si les franchissements illégaux de la frontière sont exceptionnellement nombreux, la Confédération pourra participer financièrement aux coûts occasionnés, notamment, aux cantons qui gèrent des centres de départ à la frontière. C'est ce qu'a décidé le Conseil fédéral lors de sa séance du 18 mai 2022. Le message relatif à la modification de la loi sur les étrangers et l'intégration (LEI) va désormais être transmis au Parlement.</b></p><p>Le message relatif à la modification de la LEI prévoit que les cantons qui gèrent, en situation extraordinaire, des structures temporaires d'hébergement pour les étrangers renvoyés sans décision formelle pourront être soutenus financièrement. Le Conseil fédéral met ainsi en oeuvre la motion 17.3857 \" Aide financière aux cantons qui gèrent des centres de départ à la frontière \".</p><p> </p><p>Soutien financier et rétention de courte durée</p><p>Les cantons frontaliers, plus que d'autres, sont particulièrement mis à contribution par les renvois dans des Etats voisins. Aussi lorsque le nombre de franchissements illégaux de la frontière est exceptionnellement élevé, la Confédération doit pouvoir participer, par un système de forfait journalier, aux coûts de rétention de courte durée occasionnés dans les centres cantonaux de départ proches de la frontière. Ces centres temporaires doivent permettre d'héberger à court terme les étrangers interceptés dans la zone frontalière lors d'un franchissement illégal afin de les renvoyer sans décision formelle.</p><p>La mise en oeuvre de la motion précitée impose, par ailleurs, que la disposition relative à la rétention de courte durée soit complétée : l'objectif est que les autorités fédérales ou cantonales compétentes puissent retenir pendant trois jours au plus, dans un centre de départ approprié, les personnes tenues de quitter le pays qui ne sont titulaires ni d'une autorisation de courte durée, ni d'une autorisation de séjour, ni d'une autorisation d'établissement, afin d'assurer leur remise aux autorités d'un Etat voisin, sur la base d'un accord de réadmission.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 18 mai 2022 concernant la modification de la loi fédérale sur les étrangers et l’intégration (Soutien financier aux cantons qui gèrent des centres de départ à la frontière)"
    }
  ],
  "proceedings": null,
  "title": "Loi fédérale sur les étrangers et l’intégration. Modification"
}