{
  "id": 20220035,
  "updated": "2022-12-13T13:19:08Z",
  "description": "Botschaft vom 4. Mai 2022 zum Bundesgesetz über die Tonnagesteuer auf Seeschiffen",
  "formattedId": "22.035",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 04.05.2022</b></p><p><b>Seeschifffahrtsunternehmen sollen anhand der Tonnage besteuert werden können </b></p><p><b>Der Bundesrat hat an seiner Sitzung vom 4. Mai 2022 die Botschaft zum Bundesgesetz über die Tonnagesteuer verabschiedet. Die Gesetzesvorlage sieht vor, dass Gewinne aus dem Betrieb von Seeschiffen künftig pauschal anhand der Nettoraumzahl (Ladekapazität) besteuert werden können. </b></p><p>Die Tonnagesteuer ist international breit akzeptiert. In der Europäischen Union (EU) kennen 21 Länder eine solche Regelung. Die Gewinnermittlung nach Ladekapazität führt zu einer vergleichsweise tiefen Steuerbelastung für profitable Unternehmen. Die Einführung der Tonnagesteuer ist ein Mittel, den Standort Schweiz für Seeschifffahrtsunternehmen attraktiv zu gestalten. Die Vorlage lehnt sich in zentralen Bereichen an die bestehenden Tonnagesteuerregelungen in der EU an. Die Tonnagesteuer ist freiwillig.</p><p>Die finanziellen Auswirkungen einer Tonnagesteuer können mangels statistischer Daten nicht verlässlich geschätzt werden. Unter Berücksichtigung der zu erwartenden positiven Effekte auf den Standort Schweiz dürften allfällige Mindereinahmen aber gering ausfallen.</p><p>Die Vorlage geht zurück auf einen Auftrag beider Parlamentskammern aus dem Jahr 2016. Die im Frühling 2021 durchgeführte Vernehmlassung zeigte, dass der Vorschlag insgesamt auf positive Resonanz stösst.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 4. Mai 2022 zum Bundesgesetz über die Tonnagesteuer auf Seeschiffen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-12-13T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        }
      ],
      "text": "Bundesgesetz über die Tonnagesteuer auf Seeschiffen (Tonnagesteuergesetz)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 13.12.2022</b></p><p><b>Nationalrat will Reedereien in der Schweiz pauschal besteuern</b></p><p><b>Reedereien sollen künftig pauschal besteuert werden. Der Nationalrat hat am Dienstag der Einführung der sogenannten Tonnagesteuer als Erstrat zugestimmt. SP, Grüne und GLP kritisierten die \"branchenspezifische Steuersubvention\" - und drohen bereits mit dem Referendum.</b></p><p>Ziel der Vorlage ist es, für die Schweizer Hochseeschifffahrtsunternehmen die Möglichkeit einer Besteuerung nach der Ladekapazität anstelle einer Besteuerung basierend auf dem tatsächlich erwirtschafteten Gewinn oder Verlust zu schaffen. Für die Seeschifffahrt gibt es in der Schweiz heute keine besonderen Steuerregelungen.</p><p>Die Vorlage für die Tonnagesteuer geht auf einen Auftrag des Parlaments von 2016 zurück. Über zwanzig Länder der EU kennen diese Möglichkeit bereits. \"Das Förderinstrument für die Seeschifffahrt ist international sehr akzeptiert\", sagte Kommissionssprecher Leo Müller (Mitte/LU). Es gehe nun darum, gleich lange Spiesse zu schaffen und die Wettbewerbsfähigkeit des Standorts Schweiz sicherzustellen.</p><p>Dieser Meinung waren im Nationalrat die Fraktionen von SVP, FDP und Mitte. \"Es geht darum, etwas Gutes für den Wirtschaftsplatz Schweiz zu versuchen\", sagte Beat Walti (FDP/ZH).</p><p>Die Vorlage biete steuerpolitisch Chancen, da die Ansiedlung zusätzlicher Unternehmen, Aktivitäten und neuer Stellen zu Mehreinnahmen führen könnten, gab Thomas Burgherr (SVP/AG) zu Protokoll. \"Das ist das, was wir im Moment brauchen.\" Auch Finanzminister Ueli Maurer empfahl im Namen des Bundesrats, der Tonnagesteuer zuzustimmen. Die Vorlage sei \"vertretbar\".</p><p><b> </b></p><p>\"Steuerdumping für Klimasünder\"</p><p>Die Ratsminderheit - eine Allianz von SP, Grünen und GLP - hegt Zweifel am Vorhaben, einerseits grundsätzlicher Natur, andererseits aber auch bezogen auf die Verfassungsmässigkeit. \"Wir bestreiten, dass es ein öffentliches Interesse an einer Gewinnsteuersubvention für diese Branche gibt\", hielt Kathrin Bertschy (GLP/BE) fest. Die Seeschifffahrt sei nicht existenziell bedroht. Deshalb brauche es auch keine strukturelle Unterstützung durch den Staat.</p><p>Die Vorlage bringe eine Vorzugslösung für eine Branche, der es ohnehin gut gehe, doppelte Cédric Wermuth (SP/AG) nach. Ausserdem würden Steuerschlupflöcher geschaffen und es fehle an griffigen ökologischen Kriterien. Schliesslich wisse man nicht einmal, wie viele Unternehmen betroffen sein würden. \"Meinen Sie es wirklich ernst mit dieser Vorlage?\", fragte Wermuth rhetorisch an die Adresse der Bürgerlichen.</p><p>Die Grünen drohen bereits mit dem Referendum, falls die kleine Kammer der Einführung einer Tonnagesteuer ebenfalls zustimmen sollte. \"Es ist absurd, ein spezifisches Steuerdumping für eine Klimasünder-Branche einzuführen, während wir uns anderswo für die Erreichung der Pariser Klimaziele abrackern\", so Balthasar Glättli (ZH).</p><p>Unterstützung erhielten die Gegner von einer Mehrheit der Finanzkommission. Für diese drängt sich die Einführung einer Tonnagesteuer nicht auf, wie sie in einem Mitbericht an die federführende Kommission für Wirtschaft und Abgaben des Nationalrats (WAK-N) schrieb. Problematisch seien insbesondere die unklaren finanziellen Auswirkungen der Vorlage.</p><p><b> </b></p><p>Verschiedene Details angepasst</p><p>Die bürgerliche Mehrheit liess sich von den kritischen Stimmen nicht beirren und stimmte der Vorlage in der Gesamtabstimmung mit 99 zu 85 Stimmen bei 3 Enthaltungen zu. Anträge für Nichteintreten beziehungsweise Rückweisung an den Bundesrat waren zuvor abgelehnt werden.</p><p>Der Nationalrat beschloss einige wenige Anpassungen am Entwurf des Bundesrats: So sollen auch Kreuzfahrten unter die Zwecke aufgenommen werden, die zur Unterstellung unter die Tonnagesteuer berechtigen. Zudem sollen die Zulassungsbedingungen insofern verschärft werden, als das strategische und kommerzielle Management des betreffenden Schiffes in der Schweiz sein muss.</p><p>Die Tonnagesteuer soll freiwillig sein: Die Unternehmen könnten für jedes ihrer Schiffe entscheiden, ob sie es der Tonnagesteuer unterstellen oder der ordentlichen Bemessung. Es sollen aber Auflagen bestehen, sodass die Unternehmen nicht rasch hin- und herwechseln können.</p><p>Neben der Schweizer Hochseeflotte sind Dutzende international tätige Seeschifffahrtsunternehmen in der Schweiz ansässig, rund die Hälfte davon in der Westschweiz.</p><p> </p><p><b>Auskünfte</b></p><p>Katrin Marti, Kommissionssekretärin, </p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-wak\">Kommission für Wirtschaft und Abgaben (WAK)</a></p>",
  "title": "Tonnagesteuer auf Seeschiffen. Bundesgesetz"
}