{
  "id": 20220308,
  "updated": "2023-05-24T07:23:28Z",
  "formattedId": "22.308",
  "initialSituation": "<p>Der Kanton Tession fordert die Bundesversammlung auf, in der Schweiz einen bezahlten Sonderurlaub im Fall einer Fehl- oder Totgeburt einzuführen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Medienmitteilung der Kommission für soziale Sicherheit und Gesundheit des Ständerates vom 23.05.2023</b></p><p>Die Kommission will den Bundesrat beauftragen, die Einführung eines bezahlten Urlaubs im Fall einer Fehl- oder Totgeburt zu prüfen. Sie hat einstimmig entschieden, ein entsprechendes Postulat einzureichen. Ab der 23. Schwangerschaftswoche haben Mütter Anspruch auf die Mutterschaftsentschädigung auch im Falle einer Totgeburt. Vor diesem Zeitpunkt werden solche Ereignisse als Arbeitsverhinderungen gemäss Obligationenrecht betrachtet, es gibt jedoch keinen spezifischen Urlaub. Die Kommission ist der Meinung, dass die Auswirkungen solch erschütternder Ereignisse besser berücksichtigt werden müssen. Gleichzeitig beantragt die Kommission mit 7 zu 0 Stimmen bei 5 Enthaltungen, der Kt. Iv. TI. Unterstützung für Frauen nach einer Fehl- oder Totgeburt (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220308\">22.308</a>), welche das Anliegen thematisiert hat, keine Folge zu geben. In einem ersten Schritt soll die rechtliche Situation in der Schweiz und im Ausland ausführlich analysiert werden. Die Kommission wird den definitiven Text des Postulats anlässlich der nächsten Sitzung verabschieden. </p><p> </p><p><b>Auskünfte</b></p><p>Boris Burri, Kommissionssekretär,</p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sgk\">Kommission für soziale Sicherheit und Gesundheit (SGK)</a></p>",
  "title": "Unterstützung für Frauen nach einer Fehl- oder Totgeburt"
}