{
  "id": 20220307,
  "updated": "2023-05-31T14:00:52Z",
  "formattedId": "22.307",
  "initialSituation": "<p>Conformément à l'article 160, alinéa 1, de la Constitution fédérale, le canton de Vaud exerce le droit d'initiative du canton en soumettant à l'Assemblée fédérale l'initiative cantonale tendant à la révision partielle de la LAMal en ce sens que celle-ci est modifiée comme suit :</p><p>Art. 64, al. 7, let. b ( nouveau )</p><p>7 L'assureur ne peut prélever aucune participation aux coûts des prestations suivantes :</p><p>a. prestations visées à l'art. 29, al. 2 ;</p><p>b. prestations visées aux art. 25 et 25a qui sont fournies dès la conception pendant l'accouchement, et jusqu'à huit semaines après l'accouchement.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2023-05-31T00:00:00Z",
          "text": "Refusé de donner suite"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 31.05.2023</b></p><p><b>Vers un meilleur soutien aux femmes après une fausse couche</b></p><p><b>Les femmes confrontées à une fausse couche ou une mort périnatale devraient être mieux soutenues. Le Conseil des Etats est d'accord avec l'objectif d'une initiative du canton de Vaud en ce sens. Mais il n'y a tacitement pas donné suite mercredi, avançant que d'autres travaux sont déjà en cours.</b></p><p>L'initiative cantonale vaudoise exige que les frais médicaux liés à une grossesse soient entièrement pris en charge sans franchise ni quote-part par l'assurance-maladie et ce dès la conception. Cela mettrait fin à une discrimination du système envers les femmes qui ne peuvent pas mener leur grossesse au-delà de treize semaines, selon le texte.</p><p>Actuellement, les grossesses se terminant avant la treizième semaine sont considérées comme des maladies et prises en charge par le régime ordinaire de la Lamal. Les coûts de consultation, des analyses, des médicaments ainsi que de curetages vont à la charge de la femme, jusqu'à concurrence de sa franchise ou quote-part.</p><p>Ces franchises sont souvent très élevées, car il s'agit souvent de jeunes femmes en bonne santé. Celles qui sont confrontées à une fausse couche subissent alors la double peine d'une épreuve psychologique et de frais à leur charge, selon le canton de Vaud.</p><p>L'initiative met le doigt sur une lacune particulièrement douloureuse de notre système de santé, a concédé Mathilde Crevoisier Crelier (PS/JU). Les frais peuvent vite prendre l'ascenseur. Cependant, l'objectif visé par l'initiative cantonale est déjà pris en compte dans le cadre de plusieurs projets en cours, a expliqué le rapporteur de la commission Josef Dittli (PLR/UR).</p><p> </p><p>Exonération prévue</p><p>Il a évoqué le projet du Conseil fédéral dans le cadre du deuxième volet de mesures visant à freiner la hausse des coûts de la santé, actuellement examiné par le Parlement. Ce projet prévoit qu'aucune participation aux coûts ne peut être prélevée à partir du début de la grossesse déterminé médicalement par une échographie. L'exonération doit être valable jusqu'à huit semaines après la fin de la grossesse ou l'accouchement.</p><p>Cette adaptation de la loi fédérale sur l'assurance-maladie répond à des demandes semblables d'Irène Kälin (Vert-e-s/AG), de Jean-Luc Addor (UDC/VS) ainsi que du canton de Genève.</p><p> </p><p> </p><p><b>Renseignements</b></p><p>Boris Burri, secrétaire de commission,</p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-csss\">Commission de la sécurité sociale et de la santé publique (CSSS)</a></p>",
  "title": "Pour que les fausses couches, les grossesses non évolutives et les grossesses extra-utérines soient remboursées"
}