{
  "id": 20220053,
  "updated": "2022-07-21T17:08:16Z",
  "description": "Message du 22 juin 2022 relatif à la modification de la loi fédérale sur l'impôt fédéral direct (Augmentation des déductions pour les primes d'assurance et les intérêts des capitaux d'épargne)",
  "formattedId": "22.053",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 22.06.2022</b></p><p><b>Vers une hausse de la déduction des primes d'assurance-maladie</b></p><p><b>Le Conseil fédéral propose de relever les déductions pour les primes d'assurance et les intérêts des capitaux d'épargne dans le cadre de l'impôt fédéral direct. Lors de sa séance du 22 juin 2022, il a adopté le message relatif à la modification de la loi fédérale sur l'impôt fédéral direct qui met en oeuvre la motion 17.3171 déposée par le conseiller national Jean-Pierre Grin.</b></p><p>Le Conseil fédéral veut relever comme suit les déductions pour les primes d'assurance et les intérêts des capitaux d'épargne dans le cadre de l'impôt fédéral direct:</p><p>- augmentation de la déduction maximale pour les personnes seules de 1700 francs aujourd'hui à 3000 francs,</p><p>- augmentation de la déduction maximale pour les couples mariés de 3500 francs aujourd'hui à 6000 francs,</p><p>- augmentation des déductions par enfant ou par personne nécessiteuse de 700 francs aujourd'hui à 1200 francs.</p><p>Le projet entraînera une diminution des recettes de l'impôt fédéral direct qui est estimée à quelque 400 millions de francs par an. Ce manque à gagner sera supporté par la Confédération à raison d'environ 315 millions de francs et par les cantons pour environ 85 millions de francs. Ces diminutions de recettes inquiètent le Conseil fédéral compte tenu de la situation financière de la Confédération et des cantons.</p><p>Le projet a été élaboré en réponse à la motion \"Augmentation des déductions forfaitaires de l'impôt fédéral direct destinée à compenser l'explosion des primes d'assurance-maladie\" (17.3171), déposée par le conseiller national Jean-Pierre Grin. Lancée le 11 juin 2021, la procédure de consultation s'est achevée le 8 octobre 2021. Une majorité des participants s'est prononcée en faveur du relèvement des déductions.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 22 juin 2022 relatif à la modification de la loi fédérale sur l'impôt fédéral direct (Augmentation des déductions pour les primes d'assurance et les intérêts des capitaux d'épargne)"
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": "Loi fédérale sur l’impôt fédéral direct (LIFD) (Augmentation des déductions pour les primes d’assurance et les intérêts des capitaux d’épargne)"
    }
  ],
  "proceedings": null,
  "title": "Loi fédérale sur l’impôt fédéral direct. Modification (augmentation des déductions pour les primes d’assurance et les intérêts des capitaux d’épargne)"
}