{
  "id": 20220028,
  "updated": "2022-09-12T19:44:10Z",
  "description": "Messaggio del 18 marzo 2022 concernente l’approvazione di una Convenzione tra la Svizzera e l’Etiopia per evitare le doppie imposizioni",
  "formattedId": "22.028",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 18.03.2022</b></p><p><b>Il Consiglio federale licenzia il messaggio concernente la CDI con l'Etiopia</b></p><p><b>Nella seduta del 18 marzo 2022 il Consiglio federale ha licenziato il messaggio concernente l'approvazione di una Convenzione per evitare le doppie imposizioni (CDI) con l'Etiopia.</b></p><p>La CDI con l'Etiopia consente alla Svizzera di estendere per la prima volta la propria rete di convenzioni all'Africa orientale. L'accordo garantisce certezza giuridica e un quadro contrattuale che inciderà positivamente sull'evoluzione delle relazioni economiche bilaterali.</p><p>La CDI tiene conto dei risultati scaturiti dal progetto dell'OCSE volto a contrastare l'erosione della base imponibile e il trasferimento degli utili (\"Base Erosion and Profit Shifting\", BEPS).</p><p>I Cantoni e gli ambienti economici interessati hanno accolto favorevolmente la conclusione della CDI. Affinché possa entrare in vigore, dovrà essere approvata dai Parlamenti di entrambi i Paesi.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 18 marzo 2022 concernente l’approvazione di una Convenzione tra la Svizzera e l’Etiopia per evitare le doppie imposizioni"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Convenzione tra la Confederazione Svizzera e la Repubblica federale democratica di Etiopia per evitare le doppie imposizioni in materia di imposte sul reddito e per prevenire l’evasione e l’elusione fiscali"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-09-12T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        }
      ],
      "text": "Decreto federale che approva una Convenzione tra la Svizzera e l’Etiopia per evitare le doppie imposizioni"
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione dell'economia e dei tributi del Consiglio nazionale del 21.06.2022</b></p><p>La Commissione approva le Convenzioni per evitare le doppie imposizioni con l'Etiopia (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220028\">22.028</a>) e l'Armenia (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220033\">22.033</a>) con 15 voti contro 6 e 2 astensioni. </p><p> </p><p><b>Informazioni</b></p><p>Katrin Marti, segretaria della commissione, </p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cet\">Commissione dell'economia e dei tributi (CET)</a></p>",
  "title": "Doppia imposizioni. Convenzione con l'Etiopia"
}