{
  "id": 20220069,
  "updated": "2023-06-08T12:56:22Z",
  "description": "Message du 26 octobre 2022 sur la modification de la loi sur l’imposition du tabac (imposition des cigarettes électroniques)",
  "formattedId": "22.069",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 26.10.2022</b></p><p><b>Le Conseil fédéral adopte le message sur l'imposition des cigarettes électroniques </b></p><p><b>Lors de sa séance du 26 octobre 2022, le Conseil fédéral a adopté le message relatif à la modification de la loi fédérale sur l'imposition du tabac. Cette modification prévoit une imposition des liquides consommés dans les cigarettes électroniques. </b></p><p>L'impôt doit tenir compte du potentiel moindre de nocivité des cigarettes électroniques et être inférieur à celui appliqué pour les cigarettes de tabac classiques. En 2021, le Parlement a adopté la motion 19.3958, qui chargeait le Conseil fédéral d'élaborer les bases légales pour l'imposition des cigarettes électroniques. Dans le message qui vient d'être adopté, le Conseil fédéral soumet au Parlement un projet d'acte législatif correspondant.</p><p>Pour les cigarettes électroniques réutilisables, seuls les liquides contenant de la nicotine doivent être soumis à l'impôt sur le tabac. Le taux d'imposition proposé pour ces produits est de 0,20 franc par millilitre de liquide. Par contre, pour les cigarettes électroniques à usage unique, le taux d'imposition proposé est de 1 franc par millilitre de liquide, qu'elles contiennent ou non de la nicotine. Les taux d'imposition des cigarettes électroniques réutilisables ont été délibérément fixés à un niveau bas. Il s'agit ainsi de ne pas décourager les fumeurs désireux d'arrêter de fumer d'utiliser la cigarette électronique comme moyen possible de sevrage. En revanche, l'augmentation de l'imposition des cigarettes électroniques jetables devrait produire ses effets en matière de protection de la jeunesse.</p><p>Le genre d'imposition proposé est relativement simple à mettre en oeuvre, malgré la grande diversité des produits (cigarettes électroniques, cartouches et liquides de recharge). Le Conseil fédéral table sur des recettes supplémentaires annuelles d'environ 13,8 millions de francs, qui seront affectées au cofinancement de l'AVS et de l'AI.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 26 octobre 2022 sur la modification de la loi sur l’imposition du tabac (imposition des cigarettes électroniques)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2023-03-08T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2023-06-08T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Loi fédérale sur l’imposition du tabac (LTab)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 08.03.2023</b></p><p><b>Le Conseil des Etats avalise l'impôt sur les vapoteuses</b></p><p><b>Les vapoteurs n'échapperont pas à l'impôt. Le Conseil des Etats a donné son feu vert mercredi au projet du Conseil fédéral. La facture sera moins élevée que pour les cigarettes traditionnelles. La gauche a échoué à relever l'imposition d'autres produits comme le snus.</b></p><p>Les e-cigarettes seront séparées en deux catégories: les réutilisables et les jetables. Pour les premières, seuls les liquides contenant de la nicotine seront soumis à l'impôt sur le tabac.</p><p>Le taux d'imposition sera faible, à 20 centimes par millilitre, afin de ne pas décourager les fumeurs qui veulent arrêter grâce aux e-cigarettes, a rappelé Alex Kuprecht (UDC/SZ) pour la commission.</p><p>L'UDC et le PLR ont tenté sans succès de l'abaisser encore, à 11 centimes par millilitres. \"Le tourisme d'achat est assuré si on l'impose trop haut par rapport aux pays voisins, ce qui sera le cas avec 20 centimes\", a affirmé Hannes Germann (UDC/SO).</p><p> </p><p>Dissuader les jeunes</p><p>Le taux montera à 1 franc par millilitre pour les jetables, qu'elles contiennent ou non de la nicotine. Le but est de dissuader les jeunes, principaux utilisateurs des e-cigarettes à usage unique, de se mettre à fumer, a expliqué Alex Kuprecht.</p><p>La gauche a combattu l'idée que les e-cigarettes permettraient de stopper la consommation de tabac. \"C'est faux, les chiffres le montrent\", a dit Hans Stöckli (PS/BE). Et de plus en plus de jeunes vapotent, la situation est grave.</p><p>La gauche a aussi tenté de saisir l'occasion pour revoir à la hausse l'imposition des produits de tabac à chauffer et du snus, qui ne sont pas moins nocifs. Ses propositions ont été balayées. \"Aujourd'hui, le lobby du tabac fête toute cela avec un gros Havane\", a encore déploré Carlo Sommaruga. On impose un produit, mais pas la substance dangereuse qu'est la nicotine.</p><p>\"Ce projet est équilibré\", a fait valoir de son côté la conseillère fédérale Karin Keller-Sutter. En comparaison internationale, la Suisse aura le taux d'imposition le plus élevé pour les e-cigarettes jetables. Il faut éviter le tourisme d'achat.</p><p> </p><p>Co-rapport de la Commission la sécurité sociale et de la santé publique du Conseil national</p><p><b>Communiqué de presse de la commission de la sécurité sociale et de la santé publique du Conseil national du 24.03.2023</b></p><p>La commission a traité la modification de la loi sur l'imposition du tabac relative à l'imposition des cigarettes électroniques (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220069\">22.069</a>) dans le cadre d'un co-rapport destiné à la Commission de l'économie et des redevances du Conseil national. Elle s'est penchée sur les implications en matière de politique de santé et a souhaité un renforcement de la loi en ce sens. Elle propose notamment d'imposer les liquides des cigarettes électroniques par rapport à leur teneur en nicotine. De plus, elle demande une extension de la taxe en faveur du fonds de prévention pour le tabagisme à tous les produits du tabac ainsi qu'aux cigarettes électroniques. </p><p> </p><p><b>Renseignements</b></p><p>Boris Burri, secrétaire de commission, </p><p>058 322 92 59,</p><p><a  href=\"mailto:sgk.csss@parl.admin.ch\">sgk.csss@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-csss\">Commission de la sécurité sociale et de la santé publique (CSSS)</a></p><p> </p><p><b>Communiqué de presse de la commission de l'économie et des redevances du Conseil national du 24.05.2023</b></p><p>Par 14 voix contre 7 et 4 abstentions, la CER-N se rallie au Conseil des Etats et propose d'adopter tel quel le projet du Conseil fédéral concernant la modification de la loi fédérale sur l'imposition du tabac (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220069\">22.069</a>). La modification prévue vise à soumettre les cigarettes électroniques à l'impôt sur le tabac, toutefois, compte tenu de leur nocivité moindre, à un tarif d'impôt inférieur à celui des cigarettes traditionnelles. Une minorité de la commission propose de ne pas entrer en matière sur le projet. Deux minorités souhaitent abaisser les tarifs d'impôt des cigarettes électroniques rechargeables prévus dans le projet du Conseil fédéral respectivement à 11 et 15 centimes par millilitre. D'autres minorités souhaitent, quant à elles, augmenter les tarifs d'impôt des produits du tabac à chauffer et des cigarettes électroniques jetables pour des raisons de prévention du tabagisme et de protection de l'environnement, et, en plus, imposer les produits de substitution du tabac en faveur du Fonds de prévention du tabagisme. Une autre minorité souhaite en outre un modèle d'imposition fondamentalement différent fondé sur la teneur en nicotine, fixant un taux d'imposition minimal et conférant des compétences supplémentaires au Conseil fédéral, tel que celui proposé par la Commission de la sécurité sociale et de la santé publique du Conseil national à la CER-N (cf. <a  href=\"https://www.parlament.ch/press-releases/Pages/mm-sgk-n-2023-03-24.aspx\">communiqué de presse</a> du 24.3.2023).</p><p>La commission reconnaît que l'imposition du tabac doit être adaptée aux nouvelles réalités du marché afin de garantir à long terme une imposition adéquate des différents produits du tabac et de leurs produits de substitution. Dans le cadre du projet <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20220069\">22.069</a>, elle préfère toutefois se limiter pour l'heure à mettre en oeuvre l'objectif de la motion de la CSSS-E (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20193958\">19.3958</a>) et attendre de disposer d'une base d'informations plus solide avant d'aller plus loin. Par 17 voix contre 7 et 1 abstention, elle a ainsi adopté un postulat intitulé \" Vue d'ensemble du marché des produits du tabac et des succédanés de tabac \" (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20233588\">23.3588</a>), qui vise à dresser un état des lieux de la situation actuelle du marché. Elle considère que le rapport qui sera établi en réponse au postulat permettra par la suite d'entreprendre une révision totale cohérente de l'imposition des produits du tabac et de leurs produits de substitution.</p><p> </p><p><b>Renseignements</b></p><p>Katrin Marti, secrétaire de la commission,</p><p>058 322 94 72,</p><p><a  href=\"mailto:wak.cer@parl.admin.ch\">wak.cer@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-cer\">Commission de l'économie et des redevances (CER)</a></p>",
  "title": "Loi sur l'imposition du tabac. Modification (Imposition des cigarettes électroniques)"
}