{
  "id": 20220059,
  "updated": "2023-03-17T09:23:30Z",
  "description": "Messaggio del 31 agosto 2022 concernente la modifica della legge sul traffico pesante e il credito d’impegno per il finanziamento di un nuovo sistema per la riscossione della tassa sul traffico pesante commisurata alle presta-zioni",
  "formattedId": "22.059",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 31.08.2022</b></p><p><b>Il Consiglio federale approva la modernizzazione del sistema di riscossione della tassa sul traffico pesante commisurata alle prestazioni</b></p><p><b>Nella sua seduta del 31 agosto 2022, il Consiglio federale ha licenziato il messaggio concernente la modifica della legge sul traffico pesante e il credito d'impegno per il finanziamento di un nuovo sistema per la riscossione della tassa sul traffico pesante commisurata alle prestazioni Da un lato, il progetto prevede il rinnovo tecnico e la modernizzazione del sistema di riscossione; dall'altro, crea le basi per autorizzare i fornitori di prestazioni a rilevare i chilometri percorsi.</b></p><p>Dalla sua introduzione nel 2001, la tassa sul traffico pesante commisurata alle prestazioni (TTPCP) è riscossa mediante un apparecchio di rilevazione dell'Ufficio federale della dogana e della sicurezza dei confini (UDSC), autorizzato esclusivamente a tal fine in Svizzera e nel Principato del Liechtenstein. L'attuale sistema di riscossione della TTPCP raggiungerà la fine della sua vita tecnica nel 2024 e deve essere rinnovato. Per tale motivo il Consiglio federale chiede un credito d'impegno di 515 milioni di franchi stimato per un periodo di dieci anni. Gli investimenti annuali di oltre 50 milioni di franchi saranno compensati da entrate totali annuali pari a circa 1,6 miliardi di franchi.Con il servizio europeo di telepedaggio (SET; in inglese: \"European Electronic Toll Service\", EETS) sono stati introdotti standard uniformi armonizzati a livello europeo che semplificano e velocizzano sensibilmente la riscossione del pedaggio in Europa, in particolare nel traffico transfrontaliero. In questo modo è stata creata la base per poter riscuotere i pedaggi in tutta Europa attraverso un fornitore di prestazioni e un apparecchio di rilevazione interoperabile. In Svizzera, dal 2020 si utilizza una procedura compatibile con il SET per riscuotere la TTPCP sui veicoli immatricolati all'estero. In futuro questa procedura sarà introdotta anche per i veicoli immatricolati in Svizzera. Con il previsto adeguamento al SET le imprese di trasporto svizzere beneficeranno di sgravi amministrativi grazie alla digitalizzazione e all'automatizzazione dei processi. Inoltre, nel traffico internazionale, i diversi apparecchi per la riscossione dei pedaggi saranno ridotti a un unico apparecchio. In questo modo si riducono anche i tempi di imposizione e di attesa al confine.Con la modifica della legge, l'UDSC viene dispensato dal compito di sviluppare e consegnare un proprio apparecchio di rilevazione. Come nell'UE, questo compito deve essere assunto da fornitori di prestazioni privati. Lo Stato non stabilirà più le modalità di rilevazione dei chilometri percorsi, ma formulerà all'attenzione dei fornitori le disposizioni legali relative alla riscossione e ne controllerà l'attuazione.La modifica della legge proposta è in linea con la strategia di e-government del Consiglio federale, con la strategia \"Svizzera digitale\" e con l'orientamento strategico dell'UDSC, responsabile della riscossione della TTPCP, al fine di semplificare, armonizzare e digitalizzare i processi di riscossione della tassa e i processi di controllo. In questo modo aumenta l'efficienza dei processi al confine.Allo stesso tempo, il Consiglio federale ha preso atto del rapporto sui risultati della consultazione. Sulla base dei pareri pervenuti, il Consiglio federale ha deciso di non includere il numero di assi nel calcolo del peso determinante. I parametri per il calcolo della TTPCP e quindi l'importo della tassa rimarrano invariati.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 31 agosto 2022 concernente la modifica della legge sul traffico pesante e il credito d’impegno per il finanziamento di un nuovo sistema per la riscossione della tassa sul traffico pesante commisurata alle presta-zioni"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-12-06T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2023-02-28T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2023-03-17T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2023-03-17T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale concernente una tassa sul traffico pesante commisurata alle prestazioni (Legge sul traffico pesante, LTTP)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2022-12-06T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2023-02-28T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale per il finanziamento di un nuovo sistema per la riscossione della tassa sul traffico pesante commisurata alle prestazioni"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 06.12.2022</b></p><p><b>Tassa traffico pesante, rinnovare sistema riscossione</b></p><p><b>Il sistema di riscossione della tassa sul traffico pesante commisurata alle prestazioni (TTPCP) deve essere rinnovato e allinearsi a quello in vigore in Europa. Oggi il Consiglio nazionale ha approvato un disegno di legge in tal senso e un credito d'impegno di 515 milioni di franchi. Sinistra e Verdi liberali non sono riusciti a modificare il metodo di calcolo del balzello.</b></p><p>L'attuale sistema raggiungerà la fine della sua vita tecnica nel 2024, ha ricordato, a nome della commissione, Marco Romano (Centro/TI). Gli investimenti saranno compensati da entrate totali annuali pari a circa 1,6 miliardi di franchi.</p><p>Dal 2020 in Svizzera si utilizza una procedura compatibile con il Servizio europeo di telepedaggio per riscuotere la TTPCP sui veicoli immatricolati all'estero. Il Governo vuole ora introdurre questa procedura anche per i veicoli immatricolati in Svizzera.</p><p>Ciò comporterà soprattutto una riduzione dell'onere amministrativo per le aziende di trasporto svizzere, ha rilevato Romano, aggiungendo che sarà possibile utilizzare un solo apparecchio per la la riscossione della tassa durante gli spostamenti internazionali, riducendo così i tempi di imposizione e di attesa al confine.</p><p>Con la modifica della legge, l'Ufficio federale delle dogane e della sicurezza dei confini (UDSC) verrà dispensato dal compito di sviluppare e consegnare un proprio apparecchio di rilevazione. Come nell'UE, questo compito dovrà essere assunto da fornitori di prestazioni privati. Lo Stato non stabilirà più le modalità di rilevazione dei chilometri percorsi, ma formulerà all'attenzione dei fornitori le disposizioni legali relative alla riscossione e ne controllerà l'attuazione.</p><p>A far discutere il plenum è stato soprattutto il metodo di calcolo del peso per determinare l'entità della TTPCP. Nel suo progetto, il Consiglio federale, dopo consultazione, ha rinunciato a includere nel metodo il numero di assi degli autocarri. Con 110 voti a 83 sinistra e Verdi Liberali non sono però riusciti ad aggiungere questo aspetto alla legge.</p><p>I parametri di calcolo e quindi l'importo della tassa rimarranno invariati, il che conferisce al trasporto su strada un vantaggio competitivo rispetto alla ferrovia, ha criticato Valérie Piller Carrard (PS/FR). Secondo la maggioranza, modificando la base di calcolo, molti operatori del settore avrebbero dovuto fare i conti con oneri supplementari.</p><p>Nella votazione complessiva, il plenum ha approvato il progetto all'unanimità.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 28.02.2023</b></p><p><b>Tassa traffico pesante, sì ad adeguamento al sistema europeo</b></p><p><b>\"Sì\" al progetto di modifica della Legge sul traffico pesante e alla richiesta di un credito di oltre mezzo miliardo di franchi per il finanziamento di un nuovo sistema per la riscossione della Tassa sul traffico pesante commisurata alle prestazioni (TTPCP). Ne è convito il Consiglio degli Stati che oggi all'unanimità ha accolto il progetto che si basa sulle soluzioni stabilite nel mercato europeo dei pedaggi.</b></p><p>Il sistema di rilevazione attualmente in uso in Svizzera per la riscossione della TTPCP raggiungerà la fine della sua vita tecnica nel 2024 e deve quindi essere rinnovato, ha indicato il Consiglio federale nel messaggio per le Camere. Il nuovo sistema semplificherà in modo significativo la riscossione della tassa e ridurrà l'onere amministrativo per l'industria dei trasporti e la Confederazione, ha dichiarato il \"senatore\" Hans Wicki (PLR/NW) a nome della commissione.</p><p> </p><p>Mezzo miliardo per nuova rilevazione</p><p>Dalla sua introduzione nel 2001, la TTPCP è riscossa mediante un apparecchio di rilevazione dell'Amministrazione federale delle dogane (AFD) prima- ora Ufficio federale della dogana e della sicurezza dei confini (UDSC) - autorizzato esclusivamente a tal fine in Svizzera e nel Liechtenstein, che è ormai tecnicamente pressoché morto.</p><p>Per tale motivo il Consiglio federale chiede un credito di 515 milioni di franchi per un periodo di dieci anni. Gli investimenti annuali di oltre 50 milioni di franchi saranno compensati da entrate totali annuali pari a circa 1,6 miliardi di franchi, ha fatto notare Wicki.</p><p> </p><p>Sistema compatibile con Ue</p><p>Con il servizio europeo di telepedaggio (SET) sono stati introdotti standard uniformi armonizzati a livello europeo che semplificano e velocizzano sensibilmente la riscossione del pedaggio nel Vecchio Continente, in particolare nel traffico transfrontaliero. In questo modo è stata creata la base per poter riscuotere i pedaggi in tutta Europa attraverso fornitori di servizi di rilevazione e un apparecchio di rilevazione interoperabile.</p><p>In Svizzera, dal 2020 si utilizza una procedura compatibile con il SET per riscuotere la TTPCP sui veicoli immatricolati all'estero. In futuro, con la modifica della Legge sul traffico pesante (LTTP), questa procedura sarà introdotta anche per i veicoli immatricolati nella Confederazione.</p><p> </p><p>Agevolazioni per i trasportatori</p><p>Con il previsto adeguamento al SET, le imprese di trasporto svizzere beneficeranno di sgravi amministrativi grazie alla digitalizzazione e all'automatizzazione dei processi. Inoltre, nel traffico internazionale, i diversi apparecchi per la riscossione dei pedaggi saranno ridotti a un unico apparecchio. In questo modo si riducono anche i tempi di imposizione e di attesa al confine.</p><p>Con la modifica della LTTP, l'UDSC non dovrà più sviluppare e consegnare un proprio apparecchio di rilevazione. Come nell'Ue, questo compito deve essere assunto da fornitori privati di servizi di rilevazione. Berna indicherà loro le disposizioni legali relative alla riscossione e ne controllerà l'attuazione.</p><p> </p><p>Escluso il numero di assi per il calcolo del peso</p><p>I parametri per il calcolo della TTPCP e, quindi, l'importo della tassa rimarranno invariati rispetto ad oggi. Tenendo conto delle forti critiche espresse in procedura di consultazione, il Consiglio federale ha deciso di non includere il numero di assi e un peso stabilito per asse nel calcolo del peso determinante.</p><p>\"L'idea è stata respinta con decisione\" dall'economia e dal settore interessato e dalla maggioranza dei partiti politici, secondo i quali un metodo di calcolo comprendente gli assi comporterebbe un onere maggiore per il settore dei trasporti rispetto al metodo di calcolo attuale. Oggi una minoranza, guidata dalla \"senatrice\" Lisa Mazzone (Verdi/GE), ha tentato invano di reinserire il carico assiale nel progetto, ma la proposta è stata bocciata con 31 voti contro 11 dal plenum.</p>",
  "title": "Legge sul traffico pesante. Modifica"
}