{
  "id": 20095443,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2693,
      "gender": "m",
      "id": 3890,
      "name": "Hurter Thomas",
      "officialDenomination": "Hurter Thomas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L07K11040301020201",
      "name": "Konkursrecht",
      "type": 1
    },
    {
      "key": "L03K120304",
      "name": "Datenverarbeitung",
      "type": 1
    },
    {
      "key": "L04K12030202",
      "name": "Software",
      "type": 1
    },
    {
      "key": "L06K050301010204",
      "name": "Inkrafttreten des Gesetzes",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-09-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253570400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.5443",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Artikel 33a SchKG wird gemeinsam mit der Schweizerischen Zivilprozessordnung in Kraft gesetzt werden. Der Bundesrat hat das Datum des Inkrafttretens der Zivilprozessordnung noch nicht definitiv festgesetzt; er wird dies voraussichtlich in der ersten Hälfte des nächsten Jahres tun. Mit Schreiben der Vorsteherin des EJPD vom 8. Juli 2008 an die Konferenz der kantonalen Justiz- und Polizeidirektorinnen und -direktoren wurde den Kantonen aber in Aussicht gestellt, die Zivilprozessordnung per 1. Januar 2011 in Kraft zu setzen. Dieses Datum gilt nach wie vor.</p><p>Die für die Einführung von E-SchKG notwendigen technischen und rechtlichen Grundlagen sind erstellt bzw. befinden sich in einem weit fortgeschrittenen Stadium. Die technischen Einzelheiten zur elektronischen Übermittlung im Rahmen von Zivil- und Strafprozessen sowie von Schuldbetreibungs- und Konkursverfahren werden in einer separaten Verordnung geregelt werden, die im Entwurf vorliegt. Die Kantone sind eingeladen worden, dazu bis zum 30. September 2009 Stellung zu nehmen.</p><p>Die Betreibungsämter der Kantone Freiburg und Basel-Stadt sind bereits heute in der Lage, Eingaben im Format E-SchKG entgegenzunehmen. Als nächste folgen noch in diesem Jahr die Kantone Solothurn und Bern. Auch die Betreibungsämter der übrigen Kantone sind gegenwärtig daran, ihre Systeme an die Anforderungen von E-SchKG anzupassen. Das Bundesamt für Justiz unterstützt die kantonalen Behörden sowie die beteiligten Software-Entwickler bei dieser Aufgabe. Es ist davon auszugehen, dass bis zum 1. Januar 2011 alle grösseren Betreibungsämter in der Lage sein werden, Betreibungsbegehren im E-SchKG-Format entgegenzunehmen. Zurzeit wird ausserdem an einer Übergangslösung für diejenigen Ämter gearbeitet, denen die vorgeschriebene Anpassung Schwierigkeiten bereitet, insbesondere Kleinst-Ämter mit sehr wenigen Betreibungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bei der Umsetzung des Projekts E-SchKG scheint es in der Praxis einige Probleme zu geben, sodass die Ausrüstung der rund 700 Betreibungsämter in der Schweiz mit der erforderlichen Software bis 2011 fraglich erscheint. Seit längerer Zeit wird für die Inkraftsetzung von Artikel 33a SchKG bzw. der entsprechenden Verordnung der 1. Januar 2011 in den Raum gestellt.</p><p>- Ist dieser Zeitpunkt realistisch?</p><p>- Wann wird das definitive Datum der Inkraftsetzung bestimmt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Probleme bei der Umsetzung von E-SchKG"
    }
  ],
  "title": "Probleme bei der Umsetzung von E-SchKG"
}