{
  "id": 20095191,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2383,
      "gender": "m",
      "id": 319,
      "name": "Fehr Hans",
      "officialDenomination": "Fehr Hans"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-06-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 1
    },
    {
      "key": "L05K0202180501",
      "name": "Wachstumsrate",
      "type": 2
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-06-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1243893600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.5191",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es gibt keine Massenflucht in den Zivildienst. Es war absehbar, dass die Gesuchszahlen mit der Einführung der Tatbeweislösung anfänglich steigen würden. Inzwischen sind sie deutlich zurückgegangen.</p><p>Wehrgerechtigkeit ist dann gegeben, wenn die allgemeine Wehrpflicht durch eine persönliche Dienstleistung in der Armee oder im Zivildienst erfüllt wird. Wer Zivildienst als insgesamt gleichwertigen Ersatzdienst leistet, erfüllt also seine Wehrpflicht. Daher gefährdet die Tatbeweislösung die Wehrgerechtigkeit nicht. Sie trägt vielmehr zu deren Stärkung bei, wenn Militärdienstpflichtige, die aus Gewissensgründen nicht Militärdienst leisten können, vermehrt Zivildienst leisten, statt den \"blauen Weg\" zu beschreiten.</p><p>Zivildienstleistende sind keine Drückeberger. Sie leisten einen Dienst im öffentlichen Interesse, der anderthalbmal so lange dauert wie der nicht geleistete Militärdienst. Und sie können gleich wie Angehörige der Armee zu weiteren Dienstleistungen aufgeboten werden. Viele Zivildiensteinsätze sind sehr streng: Einsätze im Rettungswesen, zur Pflege demenzkranker Menschen oder zur Aufforstung von Schutzwäldern im Berggebiet.</p><p>Junge Menschen müssen wissen, dass Zivildienst fordernd ist und sich nicht eignet, um Belastungen im Militärdienst auszuweichen. Militärdienstpflichtige werden daher künftig verstärkt über die Vollzugsregeln im Zivildienst informiert. Sie werden insbesondere auf den Faktor 1,5, auf die Pflicht, einen langen Einsatz von sechs Monaten Dauer zu leisten, und auf das Fehlen eines \"blauen Weges\" im Zivildienst aufmerksam gemacht. Weiter gehende Massnahmen erachtet der Bundesrat als nicht erforderlich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nachdem seit dem 1. April 2009 der blosse \"Tatbeweis\" für die Zulassung zum Zivildienst genügt und keine Gewissensprüfung mehr abzulegen ist, sind bis heute, in weniger als einem halben Jahr, rund 2500 Gesuche eingegangen, die aufgrund der Rechtslage praktisch alle bewilligt werden müssen. Dies entspricht gegenüber dem ganzen (!) Jahr 2008 einer Zunahme von gut 25 Prozent.</p><p>Welche konkreten Massnahmen sieht der Bundesrat vor, um diesen Missstand zu beheben, der - neben dem \"blauen Weg\" - die Wehrgerechtigkeit in gefährlicher Weise untergräbt und dem Drückebergertum Vorschub leistet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massenflucht in den Zivildienst"
    }
  ],
  "title": "Massenflucht in den Zivildienst"
}