{
  "id": 20095470,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2734,
      "gender": "m",
      "id": 4007,
      "name": "Chopard-Acklin Max",
      "officialDenomination": "Chopard-Acklin"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-11-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K18010202",
      "name": "Güterverkehr",
      "type": 1
    },
    {
      "key": "L05K0705020702",
      "name": "Lokomotiv- und Waggonbau",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259535600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-11-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.5470",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 19. November 2009 hat SBB Cargo der Firma VTG-Graaff Transportsysteme den Zuschlag für den Umbau von 214 Getreidewagen erteilt. Der Auftragsvergabe gingen mehrwöchige, intensive Verhandlungen voraus. Aus diesem Prozess resultierte die deutsche Wagenbaufirma eindeutig als Bestbieterin. Ihr Angebot überzeugte in Bezug auf Preis, Technik, Zuverlässigkeit und Garantien für das Umbaukonzept und dessen Ausführung. Die Offerte der Firma Josef Meyer Transport Technology AG konnte von SBB Cargo trotz intensiver Bemühungen beider Seiten nicht berücksichtigt werden. SBB Cargo stützte sich bei dem Entscheid auf unternehmerische Kriterien und entschied sich für das beste Angebot. Dabei waren nicht nur finanzielle, sondern auch qualitative Aspekte ausschlaggebend. Der Bund als Eigner verlangt von SBB Cargo die Führung des Unternehmens nach wirtschaftlichen und unternehmerischen Gesichtspunkten. In den letzten Jahren erzielte SBB Cargo erhebliche Verluste und unternimmt deshalb seit März 2008 grosse Sanierungsanstrengungen zur Verbesserung ihrer Situation. Darüber hinaus ist SBB Cargo in der aktuellen Wirtschaftskrise starkem Druck ausgesetzt. Auch in diesem Jahr wird SBB Cargo kein ausgeglichenes Ergebnis - wie vom Eigner in seinen strategischen Zielen gefordert - erzielen können. Dass sich SBB Cargo für das finanziell und qualitativ beste Angebot entschieden hat, gehört - auch für bundesnahe Betriebe - zum normalen Wirtschaftsgeschehen in liberalisierten Märkten und stärkt letztlich die Wettbewerbsfähigkeit des Werkplatzes Schweiz. Die Erhaltung von qualifizierten Arbeitsplätzen bei Drittunternehmen in der Schweiz und die Stärkung des Industriestandortes Schweiz, so wünschbar sie sein mögen, können nicht Sache einer auf dem freien Markt tätigen Unternehmung sein, auch wenn sie im Bundesbesitz ist. Vor diesem Hintergrund beurteilt der Bundesrat den getroffenen Entscheid von SBB Cargo zur Auftragsvergabe an den besten Bieter als richtig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Kürzlich hat SBB Cargo einen Grossauftrag zum Umbau und zur Revision von 214 Getreidegüterwagen an eine Firma ins Ausland vergeben; dies, obwohl in Form der Firma Josef Meyer Transport Technology in Rheinfelden auch eine qualifizierte und in der Schweiz beschäftigungswirksame Konkurrenzofferte vorlag.</p><p>Welche Möglichkeiten sieht der Bundesrat, damit bei der Auftragsvergabe staatsnaher Betriebe künftig vermehrt der Werkplatz Schweiz gestärkt werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Auftragsvergabe staatsnaher Betriebe"
    }
  ],
  "title": "Auftragsvergabe staatsnaher Betriebe"
}