{
  "id": 20165036,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;12;1216",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 3087,
      "gender": "f",
      "id": 4198,
      "name": "Meyer Mattea",
      "officialDenomination": "Meyer Mattea"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-03-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-03-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1456873200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1457305200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "16.5036",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der alleinige Besitz von geringfügigen Mengen von Cannabis fällt nicht unter das Ordnungsbussenverfahren gemäss Betäubungsmittelgesetz. Hingegen kann der Konsum von Cannabis in einem Ordnungsbussenverfahren geahndet werden.</p><p>Bei Widerhandlungen, die nicht von einem Polizisten eines zuständigen Polizeiorgans beobachtet wurden, ist das Ordnungsbussenverfahren ausgeschlossen. Es ist nach Betäubungsmittelgesetz Sache der Kantone, die für die Erhebung der Ordnungsbussen zuständigen Polizeiorgane zu bestimmen.</p><p>Das Ordnungsbussenverfahren kann zudem aus verschiedenen anderen Gründen ausgeschlossen sein: beispielsweise bei Widerhandlungen von Jugendlichen oder wenn der Täter oder die Täterin gleichzeitig andere Widerhandlungen begeht, die Busse nicht sofort bezahlt oder das Ordnungsbussenverfahren ablehnt. In diesen Fällen ist das ordentliche Verfahren durchzuführen.</p><p>Je nach Sachverhalt und konkret erfülltem Tatbestand ist ein Betrag von 800 Franken für Busse und Verfahrenskosten im Rahmen eines ordentlichen Verfahrens durchaus denkbar. Ob ein solcher Betrag im vorliegenden konkreten Einzelfall allerdings gerechtfertigt erscheint, liesse sich nur mit fundierter Sachverhaltskenntnis beurteilen, für die eine entsprechende Akteneinsicht erforderlich wäre. Es ist aber nicht möglich, dass der Bund im Einzelfall Akteneinsicht in kantonale Strafdossiers verlangt. Zudem steht es dem Bundesrat auch nicht zu, sich zur Angemessenheit von Entscheiden kantonaler Strafbehörden zu äussern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Betäubungsmittelgesetz sieht eine Ordnungsbusse von 100 Franken für den Besitz von geringen Mengen von Cannabis vor. Die Oberwalliser Staatsanwaltschaft jedoch bestraft zwei Zürcher mit einer Busse und Verfahrenskosten von insgesamt 800 Franken mit der Begründung, im Wallis könnten nur Kantons- und nicht Gemeindepolizisten ein vereinfachtes Verfahren durchführen.</p><p>Wie beurteilt der Bundesrat die Walliser Praxis, die zu einer rechtsungleichen Anwendung des Ordnungsbussenverfahrens führt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ordnungsbussenverfahren im Wallis"
    }
  ],
  "title": "Ordnungsbussenverfahren im Wallis"
}