{
  "id": 20165151,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;2446;08",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 3017,
      "gender": "f",
      "id": 4101,
      "name": "Bulliard-Marbach Christine",
      "officialDenomination": "Bulliard"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2016-03-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2016-03-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1457478000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1457910000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5002"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "16.5151",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Plusieurs questions ont été déposées au sujet d'une possible augmentation des taxes d'études à l'EPFL. Il faut insister d'emblée sur l'autonomie du domaine des EPF et des institutions qui le composent. En vertu de l'article 5 de la loi sur les EPF (RS 414.110), elles administrent et conduisent leurs affaires de manière autonome. La loi sur les EPF précise que le montant des finances d'inscription doit être socialement supportable (art. 34d al. 2).</p><p>Le Conseil des EPF planche actuellement sur les modalités qui permettraient de relever ces prochaines années les finances d'inscription de manière socialement supportable. Ces travaux ne sont pas liés à un objectif de limitation du nombre des étudiants par les taxes d'études, mais à la planification financière du domaine des EPF. Avant de fixer définitivement le montant et les modalités de l'augmentation des taxes, le Conseil des EPF procédera en tous les cas à une audition auprès des assemblées des écoles et des associations d'étudiants. Il attendra en outre les résultats de la révision partielle de la loi sur les EPF actuellement en cours dans le cadre du message FRI.</p><p>Les taxes d'études perçues par les EPF comptent actuellement parmi les plus faibles de toutes les hautes écoles universitaires de Suisse et elles n'ont pratiquement pas été ajustées au cours des vingt dernières années. Cela, quand bien même les EPF, avec leur orientation vers les disciplines scientifiques et techniques, couvrent des domaines d'études d'un coût supérieur à la moyenne et proposent un enseignement qui se situe à un niveau d'excellence international. Il faut noter aussi que, selon l'Office fédéral de la statistique, les taxes d'études représentent une part relativement faible du budget d'un étudiant, dans lequel le coût de la vie général représente la plus grande part.</p><p>Le Conseil fédéral attache une grande importance à l'égalité des chances dans l'accès à la formation. Le système de bourses d'études relève de la compétence des cantons. Dans le domaine des EPF existent des instruments spécifiques qui permettent de prévenir les restrictions d'accès aux études ou un effet sélectif des finances d'inscription. En vertu de l'ordonnance sur les taxes du domaine des EPF (RS 414.131.7), les directions des écoles peuvent par exemple accorder l'exemption totale ou partielle de la finance de cours et d'autres taxes d'utilisation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Ecole polytechnique fédérale de Lausanne vient d'annoncer sa volonté de doubler les taxes d'études dès 2017. Celles-ci passeraient de 1200 francs à 2400 francs, ce qui aurait des conséquences très négatives sur l'égalité des chances.</p><p>Le Conseil fédéral n'estime-t-il pas que cette décision va à l'encontre de la Constitution fédérale (qui affirme à l'art. 2 al. 3 que la Confédération doit garantir une égalité des chances aussi grande que possible) et des divers engagements internationaux de la Suisse (notamment le Pacte I de l'ONU, art. 13 al. 2 let. c)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Doublement des taxes d'études à l'EPFL. Contraire aux engagements de la Suisse et à notre Constitution?"
    }
  ],
  "title": "Doublement des taxes d'études à l'EPFL. Contraire aux engagements de la Suisse et à notre Constitution?"
}