{
  "id": 20103980,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2724,
      "gender": "m",
      "id": 3921,
      "name": "Graber Konrad",
      "officialDenomination": "Graber Konrad"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2010-12-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 1
    },
    {
      "key": "L04K02021703",
      "name": "Zeitung",
      "type": 2
    },
    {
      "key": "L03K020221",
      "name": "Korrespondenz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2011-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-02-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292281200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1300230000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3980",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans ses objectifs stratégiques, le Conseil fédéral attend de la Poste qu'elle soit une entreprise innovatrice qui exploite les potentiels d'amélioration de son efficacité. Dès lors, elle se doit de soumettre son offre, ses processus et ses structures à un examen critique, de les adapter en réalisant les réorganisations nécessaires afin de pouvoir continuer de fournir à l'avenir un service public de qualité. Dans ce contexte, la Poste conduit depuis quelques mois dans trois régions des essais dans le domaine de la distribution du courrier basée sur le tri mécanique (tri séquentiel). En raison de l'abandon du processus de tri, les tournées ont été adaptées dans les régions concernées, ce qui peut se répercuter sur l'heure de distribution du courrier auprès de certains ménages. Etant donné les résultats des essais et les réactions de la clientèle, la Poste a toutefois annoncé à la mi-décembre 2010 que les envois postaux seraient de nouveau distribués à tous les clients jusqu'à 12 heures 30 au plus tard. Compte tenu des évaluations intermédiaires et des réactions des clients (voir aussi question 3), la Poste adapte continuellement le processus de traitement dans ses essais pilotes en prenant évidemment en considération les expériences des facteurs. En temps voulu, la population sera informée de l'évaluation des essais et des éventuelles mesures. Les essais de tri séquentiel en Suisse orientale n'ont pas été interrompus; les projets pilotes se poursuivent dans les trois régions tests. Il est à l'heure actuelle impossible de dire quand ces essais se termineront.</p><p>2. Il n'est pas possible de donner une réponse précise à cette question étant donné que les destinataires d'un journal ne sont pas recensés et que, en plus, le même client reçoit souvent plusieurs quotidiens ou hebdomadaires par jour. Voici cependant un aperçu chiffré des quantités de journaux acheminés par la Poste lors de la distribution régulière du courrier. En 2009, la Poste a distribué 275 millions d'envois de la catégorie des quotidiens. Cette catégorie comprend des journaux paraissant entre deux et six fois par semaine ainsi que des journaux locaux et régionaux en abonnement avec un tirage hebdomadaire. Toujours en 2009, 438 millions d'envois de la catégorie des hebdomadaires ont été distribués. Il s'agit ici de journaux paraissant à un rythme hebdomadaire ou au moins 19 fois par année (par ex. Migros Magazine, Coopération).</p><p>3. Selon les informations de la Poste, il est inexact d'affirmer que ce sont surtout les clients commerciaux dans les zones résidentielles qui se seraient plaints des nouveaux horaires de distribution du courrier. Moins de 1 pour cent des ménages concernés ont appelé la hotline mise en place expressément pour les essais pilotes. Il s'agissait de clients privés et de clients commerciaux dont l'horaire de distribution individuelle (que ce soit durant la matinée ou jusqu'à 14 h 00) s'était décalé. Jusqu'à présent, la Poste n'a reçu que peu de critiques de la part des clients commerciaux (notamment des éditeurs). Plusieurs clients commerciaux ont même explicitement souhaité que la Poste recoure aux moyens technologiques pour accroître son efficacité.</p><p>4. Le Conseil fédéral attend désormais les résultats des essais pilotes ainsi que d'éventuelles propositions de la Poste en matière de mise en oeuvre. Il est en principe disposé à étudier des dispositions relatives à l'heure de distribution des envois dans le cadre de l'élaboration de l'ordonnance relative à la loi sur la poste.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis l'automne 2010, la Poste procède à des tests portant sur la distribution des lettres en Suisse centrale (Kriens, Obernau, Horw, Kastanienbaum, Hergiswil, Sarnen, Kerns, Wilen et Stalden), dans la région de Saint-Gall (localités d'Abtwil, d'Engelburg, de Bruggen et de Winkeln ainsi que des parties du canton d'Appenzell Rhodes-Intérieures) et en Suisse romande, plus précisément à Lausanne, dans les quartiers de la Sallaz et de Chailly. Les tests portent notamment sur la modification des tournées des facteurs. D'après les informations fournies par la Poste, tous les clients doivent recevoir leur courrier au plus tard à la fin de la pause de midi.</p><p>Les tests feront l'objet d'une évaluation. Mais il va de soi qu'on ne testerait guère un système qu'on n'envisagerait pas d'étudier sérieusement et d'appliquer à l'échelle nationale. D'après ce qui a filtré, les tests ne se sont pas révélés positifs jusqu'à présent, ayant même débouché sur l'engagement de personnel supplémentaire. Des lettres (envoyées par des associations) auraient même été perdues. Les réactions de la clientèle sont négatives.</p><p>Le courrier électronique gagne certes en importance, mais le moment n'est pas encore venu de réduire les prestations dans le secteur du courrier traditionnel, ce d'autant moins que le monopole partiel (50 grammes) a été maintenu à la faveur de la révision de la loi sur la poste. Il ne saurait être question que la Poste profite d'un monopole partiel tout en réduisant les prestations dans un secteur essentiel.</p><p>Ces tests ont fait l'objet de discussions au sein de la CTT-E. Il en est ressorti que la Poste, suite aux premières réactions, ne veut pas non plus d'une distribution du courrier l'après-midi. Cela signifie toutefois que le courrier peut être distribué jusqu'à 14 heures étant donné la conception du temps des responsables du projet. De nombreux clients estiment qu'il s'agit d'une réduction sensible des prestations, qui n'est ni souhaitable ni nécessaire. Qui plus est, la distribution du courrier va de pair avec celle du journal dans certaines régions.</p><p>Cette situation soulève les questions suivantes:</p><p>1. Comment ces tests sont-ils évalués? Les facteurs concernés, qui sont confrontés directement aux réactions des clients, sont-ils associés aux travaux? Comment la population sera-t-elle informée des résultats et de la suite de la procédure décidée par la Poste, voire associée aux travaux? Quand les tests seront-ils définitivement terminés? Pourquoi ont-ils déjà été suspendus en Suisse orientale?</p><p>2. Combien y a-t-il de clients en Suisse qui reçoivent un journal (un quotidien ou un hebdomadaire) par la poste?</p><p>3. Est-il exact que ce sont surtout les clients commerciaux dans les zones résidentielles qui se plaignent de la distribution tardive du courrier?</p><p>4. Le Conseil fédéral est-il disposé à définir le mandat de service universel dans l'ordonnance sur la poste de telle sorte que les clients reçoivent leur courrier en règle générale à 12 heures au plus tard?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Distribution du courrier"
    }
  ],
  "title": "Distribution du courrier"
}