{
  "id": 20103345,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CAPTE-CN",
      "id": 7,
      "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
      "abbreviation1": "CAPTE-CN",
      "abbreviation2": "CAPTE",
      "committeeNumber": 7,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-04-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L06K170303010103",
      "name": "Einspeisevergütung",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-09-30T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-05-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CN",
            "id": 7,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
            "abbreviation1": "CAPTE-CN",
            "abbreviation2": "CAPTE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2010-04-19T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1271628000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1285797600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CAPTE-CN",
        "id": 7,
        "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
        "abbreviation1": "CAPTE-CN",
        "abbreviation2": "CAPTE",
        "committeeNumber": 7,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3345",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Visti i mezzi finanziari limitati messi a disposizione per il pagamento della RIC, è necessario stabilire un ordine di priorità per i progetti in campo energetico in fase di realizzazione. Pur non avendo creato la relativa base legale, il Consiglio federale ha scelto come data di riferimento quella della notifica alla società di rete Swissgrid, invece della data di messa in esercizio dei progetti. Ciò comporta una procedura amministrativa complessa, fatta di lunghe scadenze da gestire e liste d'attesa, con un conseguente e inauspicato rallentamento di progetti la cui realizzazione dipende dalla loro attuazione sul mercato. L'ordinanza deve essere modificata affinché sia applicata la seguente procedura:</p><p>1. Possono essere notificati alla società di rete solo i progetti provvisti di una licenza di costruzione conforme alla legge e con tempi di realizzazione non superiori a 12 mesi. La società di rete decide se accettare o escludere un progetto dal sistema RIC per i successivi 12 mesi e sulla base dei mezzi finanziari disponibili.</p><p>2. Entro i 12 mesi successivi all'accettazione del progetto da parte della società di rete, l'impianto deve essere messo in esercizio o il responsabile del progetto deve comprovare che esso sia in corso di realizzazione.</p><p>3. Se entro 12 mesi dall'accettazione da parte della società di rete, non è ancora avvenuta la notifica della messa in esercizio del progetto o l'inizio della sua realizzazione non è stato comprovato, decade la decisione della società di rete.</p><p>4. I progetti non ancora realizzati possono essere notificati nuovamente alla società di rete, che procede a una loro nuova verifica in base ai mezzi finanziari disponibili.</p><p>5. Se, a causa di carenza di mezzi del fondo per il finanziamento della RIC (art. 15 b cpv. 5 della legge sull'energia), non possono essere rilasciate decisioni positive, la società di rete deve informarne immediatamente il Consiglio federale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La legge sull'energia del 26 giugno 1998 (LEne; RS 730.0) conferisce al Consiglio federale la competenza di disciplinare i dettagli relativi all'articolo 7a. In virtù dell'articolo 3g capoverso 5 dell'ordinanza del 7 dicembre 1998 sull'energia (OEn; RS 730.01), determinante ai fini della presa in considerazione di un progetto ai fini della RIC è la data della notifica. Una modifica della norma che stabilisca come criterio determinante la data della messa in esercizio comporta un aumento dei rischi di pianificazione e di investimento, discrimina le tecnologie che necessitano procedure di autorizzazione più lunghe ed è in conflitto con l'attuale sistema di notifica a più fasi e con le vigenti regole di gestione delle liste d'attesa.</p><p>Con l'articolo 7a LEne, il legislatore garantisce la distribuzione dei mezzi finanziari alle diverse tecnologie; il capoverso 4 fissa i cosiddetti tetti di spesa parziali, che non possono essere superati. Questi limiti richiedono un'amministrazione attenta delle risorse. Modificare il sistema, introducendo come data di riferimento quella della messa in esercizio, comporterebbe un aumento dei rischi di investimento dei potenziali gestori di impianti e quindi ridurrebbe l'incentivo alla costruzione di nuovi impianti. Inoltre cambiare il sistema significherebbe mettere a rischio l'obiettivo di produrre 5,4 terawattora all'anno in più di elettricità proveniente dalle energie rinnovabili entro il 2030.</p><p>Nell'ambito dell'attuale tetto massimo di 0,6 centesimo per chilowattora esistono margini di manovra tra le varie tecnologie. I tetti di spesa parziali hanno soltanto un limite massimo e nessun limite minimo e pertanto non costituiscono dei contingenti rigidi. Attualmente il sistema della data di notifica permette una certa flessibilità per quei progetti notificati subito dopo l'entrata in vigore della RIC. Se la rimunerazione si basasse sulla data della messa in esercizio, i progetti che necessitano di una pianificazione a lungo termine, in parte di molti anni (ad es. le centrali idroelettriche e gli impianti eolici), verrebbero sistematicamente svantaggiati in misura considerevole. Il sistema penalizzerebbe proprio quelle tecnologie che notoriamente producono elettricità a costi più bassi.</p><p>Al fine di evitare che i progetti non realizzabili blocchino il sistema, il Consiglio federale ha introdotto una procedura di notifica in più fasi: non ha più diritto alla RIC il richiedente che, dopo la notifica, non è in grado di presentare entro la scadenza prevista la notifica dello stato di avanzamento del progetto (ad es. la licenza di costruzione). Tutte le scadenze sono state fissate in funzione delle tecnologie, in modo da tenere debitamente conto delle diverse condizioni quadro di ciascuna di esse. Il collegio richiama inoltre l'attenzione sul fatto che già quest'autunno scadranno i primi termini e ciò permetterà di dare un impulso al sistema. Va aggiunto che le attuali proposte del Parlamento in merito a un adeguamento della RIC consentiranno di abolire alcune liste d'attesa già nel 2011.</p><p>Secondo il Consiglio federale, il cambiamento di sistema proposto con la presente mozione è inutile e non permette di raggiungere gli obiettivi legittimi della maggioranza della commissione, vale a dire che i progetti seri possano effettivamente passare alla fase di costruzione, senza essere ostacolati da quelli che non hanno possibilità di realizzazione. In particolare nel caso degli impianti fotovoltaici esistono lunghe liste di attesa, che un nuovo sistema non permetterebbe di eliminare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare gli articoli 3g a 3i dell'ordinanza sull'energia (OEn) e gli allegati che vi fanno riferimento affinché, per i progetti in campo energetico per cui è prevista una rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica (RIC), valga la data della messa in esercizio e non la data puramente amministrativa di notifica alla società di rete.</p><p>Una minoranza propone di respingere la mozione: Rutschmann, Amstutz, Bigger, Bourgeois, Germanier, Grunder, Killer, Messmer, Reimann, Wobmann</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "RIC. Considerazione della data della messa in esercizio invece che della data della notifica dei progetti in campo energetico"
    }
  ],
  "title": "RIC. Considerazione della data della messa in esercizio invece che della data della notifica dei progetti in campo energetico"
}