{
  "id": 20100531,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;10",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "councillor": {
      "code": 2691,
      "gender": "m",
      "id": 3888,
      "name": "Hiltpold Hugues",
      "officialDenomination": "Hiltpold"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K08020312",
      "name": "Konfliktregelung",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K13030102",
      "name": "Anerkennung der Zeugnisse",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0506020501",
      "name": "gegenseitige Anerkennung",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L05K0702040203",
      "name": "Berufsgeheimnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-06T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN",
            "abbreviation1": "CAJ-CN",
            "abbreviation2": "CAJ",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2010-12-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2602,
                    "gender": "f",
                    "id": 1103,
                    "name": "Huber Gabi",
                    "officialDenomination": "Huber"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2595,
                    "gender": "m",
                    "id": 1127,
                    "name": "Freysinger Oskar",
                    "officialDenomination": "Freysinger"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4902"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1292454000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1330988400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 293,
  "shortId": "10.531",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis le 1er janvier 2011, les articles 213 et suivants du Code de procédure civile prévoient que la médiation remplace la procédure de conciliation si toutes les parties en font la demande. La présente proposition vise à fixer les règles de l'exercice de cette fonction.</p><p>Contrairement au juge ou à l'arbitre, le médiateur ne rend pas de sentence ni de jugement. La médiation repose sur la seule volonté des parties, de sorte que chacune d'entre elles peut y mettre fin à tout moment, mais peut aussi utiliser cet outil pour préserver des relations personnelles, familiales ou commerciales.</p><p>Les parties peuvent décider de suivre une voie rapide et économique qui préserve les relations interpersonnelles. C'est aussi un mode de responsabilisation des individus qui favorise la paix sociale et renouvelle le fonctionnement de la justice.</p><p>Il existe ainsi, par la médiation, un réel moyen de retisser le lien social entre les membres de la même communauté de vie, ceci dans la plupart des domaines d'activité de la société.</p><p>Il appartient donc au législateur de montrer s'il s'intéresse à l'avenir de la médiation et à sa légitimation par la population et les autorités, mais également d'aider au bon développement de la médiation comme outil mis à la disposition, entre autres, des magistrats du pouvoir judiciaire, dans la recherche d'un règlement pacifique des différends.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à l'article 160 alinéa 1 de la Constitution et à l'article 107 de la loi sur le Parlement, je dépose l'initiative parlementaire suivante:</p><p>La législation actuelle est complétée par une loi visant à l'organisation de la profession de médiateur en Suisse.</p><p>Section 1 Généralités </p><p>Art. 1 Objet </p><p>La présente loi garantit la libre circulation des médiateurs et fixe les principes applicables à l'exercice de la profession de médiateur/médiatrice en Suisse. </p><p>Art. 2 Champ d'application personnel </p><p>Al. 1</p><p>La présente loi s'applique aux porteurs du titre de médiateur ou de médiatrice qui pratiquent, dans le cadre d'un monopole, la médiation en Suisse. </p><p>Al. 2</p><p>Elle détermine les modalités selon lesquelles les médiateurs ressortissants des Etats membres de l'Union européenne (UE) peuvent pratiquer la médiation en Suisse.</p><p>Al. 3</p><p>Ces modalités s'appliquent également aux ressortissants suisses habilités à exercer la profession de médiateur dans un Etat membre de l'UE sous un titre figurant en annexe.</p><p>Art. 3 Droit cantonal</p><p>Al. 1</p><p>Est réservé le droit des cantons de fixer, dans le cadre de la présente loi, les exigences pour l'obtention du titre de médiateur.</p><p>Al. 2</p><p>Est réservé également le droit des cantons d'autoriser les médiateurs qu'ils reconnaissent à effectuer des médiations dans le cadre de leurs propres procédures judiciaires.</p><p>Section 2 Libre circulation entre les cantons et registre cantonal des médiateurs</p><p>Art. 4 Principe de la libre circulation entre les cantons</p><p>Tout médiateur inscrit à un registre cantonal des médiateurs (tableau des médiateurs) peut pratiquer la médiation en Suisse sans autre autorisation.</p><p>Art. 5 Registre cantonal des médiateurs (tableau)</p><p>Al. 1</p><p>Chaque canton institue un registre des médiateurs qui disposent d'une adresse professionnelle sur le territoire cantonal et qui remplissent les conditions prévues aux articles 7 et 8.</p><p>Al. 2</p><p>Le registre contient les données personnelles suivantes:</p><p>a. le nom, le prénom, la date de naissance et le lieu d'origine ou la nationalité;</p><p>b. les attestations établissant que les conditions prévues à l'article 8 sont remplies;</p><p>c. la ou les adresses professionnelles ainsi que, le cas échéant, le nom du cabinet de médiateur(s);</p><p>d. les mesures disciplinaires non radiées.</p><p>Al. 3</p><p>Il est tenu par l'autorité chargée de la surveillance des médiateurs.</p><p>Art. 6 Inscription au registre</p><p>Al. 1</p><p>Le médiateur qui entend pratiquer la médiation doit demander son inscription au registre du canton dans lequel il a son adresse professionnelle.</p><p>Al. 2</p><p>L'autorité de surveillance l'inscrit s'il remplit les conditions prévues aux articles 7 et 8.</p><p>Al. 3</p><p>Elle publie l'inscription dans un organe cantonale officiel.</p><p>Al. 4</p><p>L'association des médiateurs du canton concerné dispose d'un droit de recours contre les inscriptions au registre cantonal des médiateurs.</p><p>Art. 7 Conditions de formation</p><p>Pour être inscrit au registre, le médiateur doit être titulaire d'un diplôme délivré après:</p><p>a. une formation sanctionnée, soit par un diplôme délivré par une université suisse, soit par un diplôme équivalent délivré par une université de l'un des Etats qui ont conclu avec la Suisse un accord de reconnaissance mutuelle des diplômes, soit par une institution suisse reconnue;</p><p>b. des stages d'une durée de 80 heures au moins effectués en Suisse ou dans un pays de l'Union européenne et reconnus par l'autorité de surveillance du canton dans lequel le médiateur entend exercer.</p><p>Art. 8 Conditions personnelles</p><p>Al. 1</p><p>Pour être inscrit au registre, le médiateur doit remplir les conditions personnelles suivantes:</p><p>a. avoir l'exercice des droits civils;</p><p>b. ne pas avoir fait l'objet d'une condamnation pour un crime ou un délit relatif à des faits portant atteinte à la probité et à l'honneur, dont l'inscription n'est pas radiée du casier judiciaire;</p><p>c. être en mesure de pratiquer en toute indépendance, neutralité et impartialité; il ne peut être employé que par des personnes elles-mêmes inscrites dans un registre cantonal.</p><p>Al. 2</p><p>Le médiateur qui est employé par une organisation reconnue d'utilité publique peut demander à être inscrit au registre à condition de remplir les conditions prévues à l'alinéa 1 lettres a à c et de limiter son activité de médiateur à des médiations concernant strictement le but visé par cette organisation.</p><p>Art. 9 Radiation du registre</p><p>Le médiateur qui ne remplit plus l'une des conditions d'inscription est radié du registre.</p><p>Art. 10 Consultation du registre</p><p>Al. 1</p><p>Sont admis à consulter le registre:</p><p>a. les autorités judiciaires et administratives fédérales et cantonales devant lesquelles le médiateur exerce son activité;</p><p>b. les autorités judiciaires et administratives des Etats membres de l'UE devant lesquelles un médiateur inscrit au registre exerce ses activités;</p><p>c. les autorités cantonales de surveillance des médiateurs;</p><p>d. le médiateur, pour les indications qui le concernent.</p><p>Al. 2</p><p>Toute personne a le droit de demander si un médiateur est inscrit au registre et s'il fait l'objet d'une interdiction de pratiquer.</p><p>Art. 11 Titre professionnel</p><p>Al. 1</p><p>Le médiateur fait usage de son titre professionnel d'origine ou du titre équivalent délivré dans le canton au registre duquel il est inscrit.</p><p>Al. 2</p><p>Dans ses relations d'affaires, il mentionne son inscription à un registre cantonal.</p><p>Section 3 Règles professionnelles et surveillance disciplinaire</p><p>Art. 12 Règles professionnelles</p><p>Le médiateur est soumis aux règles professionnelles suivantes:</p><p>a. il exerce sa profession avec soin et diligence;</p><p>b. il exerce son activité professionnelle en toute indépendance, impartialité et neutralité, en son nom personnel et sous sa propre responsabilité;</p><p>c. il évite tout conflit entre les intérêts de ses clients, parties à un différend, et ceux des personnes avec lesquelles il est en relation sur le plan professionnel ou privé;</p><p>d. il peut faire de la publicité, pour autant que celle-ci se limite à des faits objectifs et qu'elle satisfasse à l'intérêt général;</p><p>e. il peut être au bénéfice d'une assurance responsabilité civile professionnelle offrant une couverture adaptée à la nature et à l'étendue des risques liés à son activité;</p><p>f. il est tenu d'accepter les renvois en médiation décidés par le pouvoir judiciaire du canton au registre duquel il est inscrit;</p><p>g. lorsqu'il accepte une médiation, il informe ses clients des modalités de facturation et les renseigne périodiquement ou à leur demande sur le montant des honoraires dus;</p><p>h. il ne peut pas s'engager à renoncer à ses honoraires en cas d'échec de la médiation;</p><p>i. il communique à l'autorité de surveillance toute modification relative aux indications du registre le concernant.</p><p>Art. 13 Secret professionnel</p><p>Al. 1</p><p>Le médiateur est soumis au secret professionnel pour tous les dossiers qui lui sont confiés par ses clients dans l'exercice de sa profession; cette obligation n'est pas limitée dans le temps et est applicable à l'égard des tiers. Le fait d'être délié du secret professionnel n'oblige pas le médiateur à divulguer des faits qui lui ont été confiés.</p><p>Al. 2</p><p>Il veille à ce que ses auxiliaires respectent le secret professionnel.</p><p>Art. 14 Autorité cantonale de surveillance</p><p>Chaque canton désigne une autorité chargée de la surveillance des médiateurs qui pratiquent la médiation sur son territoire.</p><p>Art. 15 Devoir de communication</p><p>Al. 1</p><p>Les autorités judiciaires et administratives cantonales annoncent sans retard à l'autorité de surveillance de leur canton les faits susceptibles de constituer une violation des règles professionnelles.</p><p>Al. 2</p><p>Les autorités judiciaires et administratives fédérales annoncent sans retard à l'autorité de surveillance du canton au registre duquel le médiateur est inscrit les faits susceptibles de constituer une violation des règles professionnelles.</p><p>Art. 16 Procédure disciplinaire dans un autre canton</p><p>Al. 1</p><p>L'autorité de surveillance qui ouvre une procédure disciplinaire contre un médiateur non inscrit au registre du canton doit en informer l'autorité de surveillance du canton au registre duquel le médiateur est inscrit.</p><p>Al. 2</p><p>Si elle envisage de prononcer une mesure disciplinaire, elle donne à l'autorité de surveillance du canton au registre duquel le médiateur est inscrit la possibilité de déposer ses observations sur le résultat de l'enquête. </p><p>Al. 3</p><p>Le résultat de la procédure doit être communiqué à l'autorité de surveillance du canton au registre duquel le médiateur est inscrit.</p><p>Art. 17 Mesures disciplinaires</p><p>Al. 1</p><p>En cas de violation de la présente loi, l'autorité de surveillance peut prononcer les mesures disciplinaires suivantes:</p><p>a. l'avertissement;</p><p>b. le blâme;</p><p>c. une amende de 10 000 francs au plus;</p><p>d. l'interdiction temporaire de pratiquer pour une durée maximale de deux ans;</p><p>e. l'interdiction définitive de pratiquer.</p><p>Al. 2</p><p>Ces sanctions peuvent être combinées.</p><p>Art. 18 Interdiction de pratiquer</p><p>Al. 1</p><p>L'interdiction de pratiquer a effet sur tout le territoire suisse.</p><p>Al. 2</p><p>Elle est communiquée aux autorités de surveillance des autres cantons.</p><p>Art. 19 Prescription</p><p>Al. 1</p><p>La poursuite disciplinaire se prescrit par sept ans à compter du jour où l'autorité de surveillance a eu connaissance des faits incriminés.</p><p>Al. 2</p><p>Le délai est interrompu par tout acte d'instruction de l'autorité de surveillance.</p><p>Al. 3</p><p>La poursuite disciplinaire se prescrit en tout cas par dix ans à compter de la commission des faits incriminés.</p><p>Al. 4</p><p>Si la violation des règles professionnelles constitue un acte punissable pénalement, la prescription plus longue prévue par le droit pénal s'applique à la poursuite disciplinaire.</p><p>Art. 20 Radiation des mesures disciplinaires</p><p>Al. 1</p><p>L'avertissement, le blâme et l'amende sont radiés du registre cinq ans après leur prononcé.</p><p>Al. 2</p><p>L'interdiction temporaire de pratiquer est radiée du registre dix ans après la fin de ses effets.</p><p>Section 4 Prestation de services par les médiateurs des Etats membres de l'UE</p><p>Art. 21 Principes</p><p>Al. 1</p><p>Le médiateur ressortissant d'un Etat membre de l'UE habilité à exercer dans son Etat de provenance sous l'une des dénominations figurant en annexe peut pratiquer la médiation en Suisse sous la forme de prestation de services.</p><p>Al. 2</p><p>Le médiateur prestataire de services n'est pas inscrit au registre cantonal des médiateurs.</p><p>Art. 22 Devoir de légitimation</p><p>Les autorités judiciaires fédérales et cantonales devant lesquelles le médiateur prestataire de services exerce son activité ainsi que les autorités de surveillance des médiateurs peuvent lui demander d'établir sa qualité de médiateur.</p><p>Art. 23 Obligation d'agir de concert avec un médiateur inscrit au registre</p><p>Pour les procédures où l'assistance d'un médiateur peut être obligatoire, le médiateur prestataire de services agit de concert avec un médiateur inscrit à un registre cantonal des médiateurs.</p><p>Art. 24 Titre professionnel</p><p>Le médiateur prestataire de services fait usage de son titre professionnel d'origine exprimé dans la ou l'une des langues officielles de l'Etat de provenance, accompagné du nom de l'organisme professionnel dont il relève ou de celui de la juridiction auprès de laquelle il est habilité à exercer en application de la législation de cet Etat.</p><p>Art. 25 Règles professionnelles</p><p>Le médiateur prestataire de services est soumis aux règles professionnelles prévues à l'article 12, à l'exception de celles relatives aux renvois en médiation (let. f) ainsi qu'au registre (let. i).</p><p>Art. 26 Communication des mesures disciplinaires</p><p>L'autorité de surveillance informe l'autorité compétente de l'Etat de provenance des mesures disciplinaires qu'elle a prises à l'encontre du médiateur prestataire de services.</p><p>Section 5 Exercice permanent, par les médiateurs des Etats membres de l'UE, de la profession de médiateur sous leur titre d'origine.</p><p>Art. 27 Principes</p><p>Le médiateur ressortissant d'un Etat membre de l'UE habilité à exercer dans son Etat de provenance sous un titre figurant en annexe peut pratiquer la médiation en Suisse à titre permanent, sous son titre professionnel d'origine, après s'être inscrit au tableau. Les articles 23 à 25 sont applicables.</p><p>Art. 28 Inscription au tableau</p><p>Al. 1</p><p>L'autorité de surveillance tient un tableau public des médiateurs des Etats membres de l'UE autorisés à pratiquer la médiation en Suisse de manière permanente sous leur titre d'origine.</p><p>Al. 2</p><p>Le médiateur s'inscrit auprès de l'autorité de surveillance du canton sur le territoire duquel il a une adresse professionnelle. Il établit sa qualité de médiateur en produisant une attestation de son inscription auprès de l'autorité compétente de son Etat de provenance; cette attestation ne doit pas dater de plus de trois mois.</p><p>Al. 3</p><p>Après avoir inscrit le médiateur au tableau, l'autorité de surveillance en informe l'autorité compétente de l'Etat de provenance.</p><p>Art. 29 Coopération avec l'autorité compétente de l'Etat de provenance</p><p>Al. 1</p><p>Avant d'ouvrir une procédure disciplinaire contre un médiateur ressortissant d'un Etat membre de l'UE exerçant de manière permanente en Suisse sous son titre d'origine, l'autorité de surveillance informe l'autorité compétente de l'Etat de provenance.</p><p>Al. 2</p><p>L'autorité de surveillance coopère avec l'autorité compétente de l'Etat de provenance pendant la procédure disciplinaire en lui donnant notamment la possibilité de déposer des observations.</p><p>Section 6 Inscription des médiateurs des Etats membres de l'UE au registre cantonal des médiateurs (tableau)</p><p>Art. 30 Principes</p><p>Al. 1</p><p>Le médiateur ressortissant d'un Etat membre de l'UE peut être inscrit à un registre cantonal des médiateurs sans remplir les conditions prévues à l'article 7, lettre b:</p><p>a. s'il a réussi une épreuve d'aptitude (art. 31); ou</p><p>b. s'il a été inscrit pendant trois ans au moins au tableau des médiateurs pratiquant sous leur titre professionnel d'origine et:</p><p>1. qu'il justifie pendant cette période d'une activité effective et régulière; ou</p><p>2. qu'il justifie d'une activité effective et régulière d'une durée moindre et qu'il a passé avec succès un entretien de vérification de ses compétences professionnelles (art. 32).</p><p>Al. 2</p><p>Il jouit alors des mêmes droits et obligations qu'un médiateur inscrit au registre cantonal.</p><p>Art. 31 Epreuve d'aptitude</p><p>Al. 1</p><p>Peuvent se présenter à l'épreuve d'aptitude les médiateurs ressortissants des Etats membres de l'UE qui:</p><p>a. ont suivi avec succès une formation à la médiation dans une université ou un institut reconnu et, le cas échéant, la formation complémentaire requise en plus de cette formation; et </p><p>b. possèdent un diplôme permettant l'exercice de la profession de médiateur dans un Etat membre de l'UE.</p><p>Al. 2</p><p>La commission de surveillance du canton au registre duquel le médiateur souhaite être inscrit lui fait passer une épreuve d'aptitude.</p><p>Al. 3</p><p>L'épreuve porte sur les aspects théoriques et pratiques de la médiation. Le contenu de l'épreuve est fixé compte tenu également de l'expérience professionnelle du candidat.</p><p>Al. 4</p><p>L'épreuve d'aptitude peut être repassée deux fois.</p><p>Art. 32 Entretien de vérification des compétences professionnelles</p><p>Al. 1</p><p>La commission de surveillance du canton au registre duquel le médiateur souhaite être inscrit est compétente pour évaluer les compétences professionnelles du médiateur lors d'un entretien.</p><p>Al. 2</p><p>Elle se base notamment sur les informations et les documents produits par le médiateur et relatifs à son activité en Suisse.</p><p>Al. 3</p><p>Elle prend en compte les connaissances et l'expérience professionnelle du médiateur, ainsi que sa participation à des cours ou des séminaires portant sur la médiation.</p><p>Art. 33 Titre professionnel</p><p>Le médiateur peut utiliser, outre le titre professionnel du canton au registre duquel il est inscrit, son titre professionnel d'origine.</p><p>Section 7 Procédure</p><p>Art. 34 Procédure</p><p>Al. 1</p><p>Les cantons règlent la procédure.</p><p>Al. 2</p><p>Ils prévoient une procédure simple et rapide pour l'examen des conditions d'inscription au registre cantonal.</p><p>Section 8 Dispositions finales</p><p>Art. 35 Modification du droit en vigueur</p><p>La loi ... est modifiée comme suit: ...</p><p>Art. 36 Droit transitoire</p><p>Les médiateurs reconnus conformément à l'ancien droit cantonal sont inscrits à un registre cantonal s'ils pouvaient obtenir une autorisation de pratiquer dans les autres cantons en vertu de l'article 196 chiffre 5, de la Constitution fédérale.</p><p>Art. 37 Référendum et entrée en vigueur</p><p>Al. 1</p><p>La présente loi est sujette au référendum facultatif.</p><p>Al. 2</p><p>Le Conseil fédéral fixe la date de l'entrée en vigueur.</p><p>Annexe (art. 2 al. 3, art. 21 al. 1 et 27 al. 1) Liste des titres professionnels (à compléter)</p><p>Selon les directives 00/00 CEE et 00/00 CE</p><p>Belgique: médiateur; Allemagne: Danemark: Finlande: France: médiateur; Grèce: Irlande: Italie: Luxembourg: médiateur; Autriche: Pays-Bas: Pologne: Portugal: Roumanie: Suède: Espagne: mediator; Hongrie: Royaume-Uni: mediator; etc.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Organisation de la profession de médiateur en Suisse"
    }
  ],
  "title": "Organisation de la profession de médiateur en Suisse"
}