{
  "id": 20101034,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K01090304",
      "name": "sozialstatistische Erhebung",
      "type": 1
    },
    {
      "key": "L04K08020307",
      "name": "Entscheidungsprozess",
      "type": 1
    },
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 1
    },
    {
      "key": "L05K0104010304",
      "name": "IV-Revision",
      "type": 1
    },
    {
      "key": "L06K010401030401",
      "name": "sechste IV-Revision",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1274220000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1034",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Eine Analyse der individuellen Situation der Bezügerinnen und Bezüger von IV-Leistungen ist ein wichtiger Orientierungspunkt für eine zielgerichtete Umsetzung und Weiterentwicklung der Invalidenversicherung. Das Bundesamt für Sozialversicherungen gibt entweder entsprechende Studien in Auftrag oder führt diese selber durch. Eine interne Erhebung der sozioprofessionellen Merkmale der IV-Bezügerinnen und -Bezüger ist zurzeit im Gange.</p><p>Die Machbarkeit einer Erhebung der Berufs- und Bildungshintergründe der IV-Bezügerinnen und -Bezüger wurde 2004 mit einem Pilotprojekt geprüft, um ab dem Jahr 2005 die sozioprofessionellen Merkmale sämtlicher Neurentnerinnen und -rentner durch die IV-Stellen systematisch erfassen zu können. Die Erhebung bezieht sich primär auf Angaben zum Berufs- und Bildungshintergrund der IV-Bezüger, wie z. B. auf die Branche, die Funktion, den ausgeübten Beruf und die höchste abgeschlossene Ausbildung. Im Zuge der Erhebung konnte die Vollständigkeit der Daten laufend verbessert werden, sodass im Herbst 2010 erste Resultate der Erhebung publiziert werden können.</p><p>3. Nach der Auswertung der Daten zu den sozioprofessionellen Merkmalen der IV-Neurentnerinnen und -rentner werden die IV-Stellen über die Resultate informiert. Diese Resultate dienen den IV-Stellen bei der Beurteilung und Förderung der Eingliederungsmöglichkeiten der IV-Bezügerinnen und -Bezüger. So können beispielsweise für IV-Bezügerinnen und -Bezüger typische Erwerbsbiografien identifiziert und berufsspezifische Eingliederungsmassnahmen entwickelt werden. Die Daten werden in der Folge auch der Wissenschaft zur Verfügung gestellt. Derzeit ist nicht vorgesehen, sie den Vollzugsorganen anderer Versicherungen als der IV zu überlassen.</p><p>4. Die Beurteilung und Förderung der Eingliederungsmöglichkeiten der Bezügerinnen und Bezüger von IV-Leistungen ist ein zentrales Element der Umsetzung der 5. IV-Revision durch die IV-Stellen. Die Daten zu den Berufs- und Bildungshintergründen beeinträchtigter Personen dienen dabei den IV-Stellen als wertvolle Hilfestellung.</p><p>5. Ziel des ersten Massnahmenpakets der 6. IV-Revision (Revision 6a) ist u. a. die aktive Unterstützung der Wiedereingliederung aus der Rente. Da diese Gesetzesrevision nicht auf eine Personengruppe mit einer bestimmten Ausbildung oder einem bestimmten Beruf abzielt, wurde die Erhebung der Berufs- und Bildungshintergründe der IV-Bezügerinnen und -Bezüger nicht unmittelbar bei der Konzeption der Revision berücksichtigt. Die Daten fliessen jedoch in die Umsetzung des Wiedereingliederungsziels durch die IV-Stellen ein.</p><p>6. Derzeit ist kein internationaler Vergleich der Daten vorgesehen. Allerdings ist auch nicht ausgeschlossen, dass ein solcher Vergleich unter Einbezug der besonderen Merkmale des schweizerischen Systems (allgemeine Grundversicherung, auch für erwerbslose Personen und Personen mit Geburtsgebrechen) durchgeführt wird. Internationale Vergleiche in diesem Bereich gestalten sich aber weiterhin schwierig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Sozioprofessionelle Merkmale der Bezügerinnen und Bezüger von IV-Renten sind ausserordentlich wichtig für das Verständnis der Situation, in der sich Personen befinden, die Leistungen der IV beantragen oder beziehen. Ob jemand invalid wird oder nicht, hängt stark von Faktoren ab wie dem Bildungsniveau, dem erlernten Beruf, den erworbenen Diplomen, der Haupt- und Nebenerwerbstätigkeit sowie allfälliger Arbeitslosigkeit. Mehrere Studien haben dies gezeigt (z. B. Elke Staehelin-Witt, \"BSS Volkswirtschaftliche Beratung\", in: Soziale Sicherheit 5/2004). Deshalb stelle ich folgende Fragen:</p><p>1. Führt das Bundesamt für Sozialversicherungen eine systematische und gründliche Analyse der Daten über sozioprofessionelle Merkmale durch, die sich im Vollzug des Bundesgesetzes über die Invalidenversicherung (IVG) zeigen?</p><p>2. Wenn nein: Warum und aufgrund welcher Analyse der Vor- und Nachteile einer Verwendung solcher Daten geschieht dies nicht?</p><p>3. Wenn ja: Wie werden diese Daten verwendet und den Sozialversicherungen und der Wissenschaft zur Verfügung gestellt? Insbesondere: Wie werden die Daten von den IV-Stellen und den kantonalen Arbeitsämtern verwendet?</p><p>4. Werden diese Daten bei der Umsetzung der 5. Revision des IVG berücksichtigt?</p><p>5. Werden diese Daten bei der Ausarbeitung der 6. Revision (a und b) des IVG berücksichtigt?</p><p>6. Sind diese Daten aufschlussreich für die Situation der Schweiz im internationalen Vergleich?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "IV. Sozioprofessionelle Daten von Leistungsbezügerinnen und -bezügern"
    }
  ],
  "title": "IV. Sozioprofessionelle Daten von Leistungsbezügerinnen und -bezügern"
}