{
  "id": 20103088,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2696,
      "gender": "f",
      "id": 3893,
      "name": "Lachenmeier-Thüring Anita",
      "officialDenomination": "Lachenmeier"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L04K18030102",
      "name": "Strassennetz",
      "type": 1
    },
    {
      "key": "L05K1802020801",
      "name": "Verkehrsbeeinflussung",
      "type": 1
    },
    {
      "key": "L04K18020402",
      "name": "Geschwindigkeitsregelung",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 2
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 2
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L05K1802020302",
      "name": "Verkehrsunfall",
      "type": 2
    },
    {
      "key": "L04K18010304",
      "name": "Modal Split",
      "type": 2
    },
    {
      "key": "L03K180301",
      "name": "Strassenverkehr",
      "type": 2
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268175600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3088",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le rapport sur l'avenir des réseaux nationaux révèle que l'avantage économique de la Suisse dû à son emplacement ne peut être garanti que si la capacité de l'ensemble des réseaux est maintenue. Cette stratégie vise en première ligne à assurer une gestion optimale des capacités, à éliminer à temps les éventuels goulets d'étranglement et à effectuer les aménagements nécessaires lorsqu'aucune autre mesure ne convient.</p><p>Dans son message du 11 novembre 2009 relatif au programme de suppression des goulets d'étranglement du réseau des routes nationales et à l'allocation des moyens financiers nécessaires (ci-après programme de suppression des goulets d'étranglement), le Conseil fédéral a proposé des aménagements aux endroits les plus exposés en se fondant sur une analyse complète du réseau des routes nationales. Ces aménagements ont été définis en incluant tous les modes de transport, avec leurs avantages et leurs inconvénients. Conformément à la stratégie fixée, on a privilégié les variantes efficaces - dont des mesures visant à influencer le trafic - plutôt que l'aménagement des infrastructures actuelles.</p><p>Réponses aux questions posées au vu de ce qui précède:</p><p>1. L'abaissement des limitations de vitesse entraîne un flux de trafic régulier. Il permet également d'accroître la capacité d'une route et ainsi de retarder la formation de colonnes ou de bouchons. La gestion moderne du trafic sur les autoroutes recourt à un système de limitations de vitesse dynamique: à partir d'une certaine densité, la vitesse maximale admise est réduite progressivement. Certains tronçons du réseau des routes nationales ont déjà été équipés de tels systèmes. D'autres suivront.</p><p>Toutefois, les limitations de vitesse dynamiques ne permettent pas toujours d'augmenter la capacité de la route. En effet, lorsque la circulation atteint une certaine densité sur les autoroutes, la vitesse adoptée se réduit d'elle même, jusqu'à la paralysie complète du trafic. L'abaissement des limitations de vitesse n'entraîne donc pas forcément une augmentation massive de la capacité du réseau.</p><p>2. Dans le cadre du programme de suppression des goulets d'étranglement, le Conseil fédéral a demandé une analyse de l'ensemble du réseau national. Selon les estimations, quelque 405 kilomètres de routes nationales seront régulièrement surchargés en 2020. On s'attend également à un dépassement des capacités de 10 à 20 pour cent sur 182 kilomètres et de plus de 20 pour cent sur 81 kilomètres.</p><p>Par ailleurs, le Conseil fédéral a proposé d'éliminer les engorgements les plus importants en aménageant des voies supplémentaires. Toutefois, les 5,5 milliards de francs du fonds d'infrastructure disponibles actuellement ne permettront pas de réaliser tous les travaux nécessaires. Sur les tronçons où la problématique ne peut être résolue par la construction de nouvelles voies, on prendra des mesures de gestion du trafic, notamment la signalisation de limitations de vitesse dynamiques, afin de retarder voire d'éviter les bouchons. Le remplacement complet des aménagements par des mesures visant à influer sur le trafic n'est envisageable que sur les sections faiblement encombrées. Aux autres endroits, les surcharges attendues sont trop importantes. Une réduction de la vitesse en lieu et place des mesures prévues pour supprimer les engorgements ne paraît donc pas appropriée.</p><p>3. Le Conseil fédéral estime que la praticabilité des routes nationales tient un rôle majeur dans la réduction des émissions polluantes et dans l'amélioration de la sécurité routière. En effet, lorsque le réseau national est surchargé, le trafic est dévié sur le réseau secondaire, y reportant ses effets nuisibles en matière de sécurité et d'émissions. La signalisation dynamique des limitations de vitesse fait partie des mesures envisageables pour éviter les bouchons sur les routes nationales (cf. réponse à la question 1). Or, si le Conseil fédéral prévoit d'équiper progressivement les tronçons très chargés, il ne renonce pas pour autant à prendre d'autres mesures d'amélioration de la sécurité et de réduction des émissions.</p><p>4./5. L'abaissement des limitations de vitesse ne permettra pas d'éviter la construction de nouvelles voies, prévue dans le programme de suppression des goulets d'étranglement. Les mesures destinées à influer sur le trafic, qui font partie intégrante du programme, visent davantage à réduire les effets nuisibles des surcharges de trafic sur les engorgements restants (cf. réponse à la question 2). Des économies budgétaires dans ce domaine ne sont donc pas concevables.</p><p>L'abaissement des limitations de vitesse peut certes revêtir un caractère complémentaire à certains endroits et à certaines heures, mais il n'est pas susceptible de remplacer les autres mesures (cf. réponse à la question 3).</p><p>Il n'est guère possible d'avancer des chiffres précis sur l'évolution du nombre de victimes d'accidents. De nombreux éléments permettent toutefois d'affirmer que des routes nationales peu praticables ou accidentées entraînant une déviation du trafic sur le réseau secondaire auraient forcément un effet néfaste.</p><p>6. Le Conseil fédéral estime qu'aucun effet perceptible sur la répartition modale route/rail n'est à prévoir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon le rapport sur l'avenir des réseaux d'infrastructure nationaux en Suisse (projet de novembre 2009 pour l'audition), l'exploitation optimale des infrastructures existantes par une gestion plus efficace est prioritaire par rapport à la construction de nouvelles infrastructures (par. 2, p. 65).</p><p>Les spécialistes de l'économie des transports sont parvenus à la conclusion que la capacité d'une autoroute fortement chargée est à son maximum lorsque les véhicules roulent à 80 kilomètres à l'heure environ. Une vitesse réduite augmente également la sécurité et diminue le volume des émissions de CO2. Le Conseil fédéral est donc prié de répondre aux questions suivantes:</p><p>1. Dans quelle mesure la capacité des routes nationales augmenterait-elle suite à une adaptation de la vitesse autorisée à la vitesse optimale de 80 kilomètres à l'heure?</p><p>2. Quelles mesures visant à supprimer les goulets d'étranglement ne seraient-elles plus nécessaires grâce à cette adaptation de la vitesse?</p><p>3. Quelles mesures visant à augmenter la sécurité et à diminuer les émissions pourraient-elles être évitées grâce à cette adaptation de la vitesse?</p><p>4. Quelles économies budgétaires pourrait-elles être faites en ne prenant pas certaines mesures conformément aux questions 2 et 3?</p><p>5. Combien de morts et de blessés, et quels dommages pourraient-ils être évités par l'optimisation de la vitesse autorisée?</p><p>6. Quels effets peut-on attendre de la répartition modale des routes et du rail?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Stratégie de gestion des infrastructures routières. Accroissement des capacités au moyen d'une réduction de la vitesse"
    }
  ],
  "title": "Stratégie de gestion des infrastructures routières. Accroissement des capacités au moyen d'une réduction de la vitesse"
}