{
  "id": 20103069,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K05070201",
      "name": "Vertrag des Privatrechts",
      "type": 1
    },
    {
      "key": "L04K05020505",
      "name": "Niederlassungsrecht",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-05-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268089200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3069",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Integration von jugendlichen Ausländerinnen und Ausländer ist teilweise mangelhaft. Es soll aufgezeigt werden, ob die vorhandenen Integrationsinstrumente konsequent angewandt werden oder ob in der Praxis allenfalls Lücken bestehen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In Erfüllung der Motionen Schiesser 06.3445 sowie der SP-Fraktion 06.3765 hat der Bundesrat die Integrationspolitik aus einer Gesamtsicht geprüft und am 5. März 2010 den Bericht \"Weiterentwicklung der Integrationspolitik des Bundes\" vorgestellt, welcher sämtliche einschlägigen Berichte zusammenfasst. Auf der Grundlage des erwähnten Berichtes lassen sich die mit dem Postulat aufgeworfenen Fragen wie folgt beantworten:</p><p>1. Mit dem Inkrafttreten des neuen Ausländergesetzes (AuG) wurde die Information der Ausländerinnen und Ausländer sowie auch der einheimischen Bevölkerung intensiviert (Art. 56 AuG). Auf der Ebene der Kantone und der Gemeinden bestehen nach wie vor zum Teil beträchtliche Unterschiede. Die Prüfung im Rahmen des erwähnten Berichtes hat ergeben, dass ein Teil der Ausländerinnen und Ausländer in der Schweiz zu wenig klar über die Rechte und Pflichten informiert ist oder von Informations- und Integrationsangeboten zu wenig erreicht wird. Daher schlägt der Bundesrat vor, dass alle Neuzuwandernden, unabhängig von ihrer Herkunft oder ihrem Aufenthaltsstatus, zu einem persönlichen Gespräch aufgeboten werden. Dabei sollen den Neuzuwandernden die an sie gestellten Erwartungen und ihre Pflichten klar kommuniziert werden.</p><p>2. Im Rahmen der jährlichen Berichterstattung der Kantone an das Bundesamt für Migration (BFM) wird gestützt auf Artikel 9 der Verordnung über die Integration von Ausländerinnen und Ausländern (VIntA) erhoben, ob und wie die Kantone Integrationsvereinbarungen einsetzen. Eine Reihe von Kantonen setzten es im Rahmen von Pilotprojekten oder ausgerichtet auf bestimmte Zielgruppen ein. Die Pilotprojekte einiger Kantone werden mit Unterstützung des Bundes bis im Sommer 2010 evaluiert. Wird das unter Antwort 1 erwähnte Erstinformationsgespräch flächendeckend eingeführt, können potenzielle Probleme und damit Kandidatinnen und Kandidaten für Integrationsvereinbarungen früh identifiziert werden.</p><p>3. Die Kantone, welche Integrationsvereinbarungen abschliessen, sind auch für deren Weiterverfolgung zuständig. Manifestiert sich aufgrund der unter Antwort 2 erwähnten Evaluation bezüglich Massnahmen und Mitteln der Kantone Handlungsbedarf, muss gemeinsam mit den Kantonen nach gangbaren Wegen gesucht werden.</p><p>4. Artikel 5 der VIntA sowie die diesbezüglichen Empfehlungen des BFM konkretisieren das Instrument Integrationsvereinbarung. Die Empfehlungen, ein Leitfaden zur Anwendung von Integrationsvereinbarungen sowie eine Vorlage in zehn Sprachen wurden 2007 unter Beizug von kantonalen Ansprechstellen für Integrationsfragen sowie Fachexperten erarbeitet.</p><p>5. Das BFM präzisiert in seinen Weisungen zu den einschlägigen Gesetzes- und Verordnungsbestimmungen die Kriterien Respektierung der Bundesverfassung, Einhaltung der öffentlichen Sicherheit und Ordnung, Wille zur Teilhabe am Wirtschaftsleben und zum Erwerb von Bildung sowie Kenntnisse einer Landessprache, welche zur Beurteilung des Grads der Integration für die vorzeitige Erteilung der Niederlassungsbewilligung zu berücksichtigen sind. Zurzeit wird unter der Federführung des BFM ein Rahmenkonzept für die Sprachförderung der Migrantinnen und Migranten in der Schweiz erarbeitet. Ziel des Rahmenkonzepts ist es, die Koordination zwischen den Ämtern, dem Bund und den Kantonen zu verbessern und Standards in den Bereichen Sprachförderung und Spracheinschätzung festzulegen. Diese Arbeiten werden Ende 2011 abgeschlossen sein.</p><p>6. Personen, die zum Zwecke der religiösen Betreuung aus Drittstaaten in die Schweiz einreisen, haben neben den arbeitsmarktlichen Kriterien erhöhte Integrationserfordernisse zu erfüllen (Art. 7 VIntA). Diese Kriterien sind in den Weisungen des BFM konkretisiert und werden im Rahmen des Zustimmungsverfahrens durch das BFM überprüft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bund wird beauftragt, einen Bericht über die Praxis in den Kantonen zu erstellen, der folgende Eckwerte und Antworten enthält:</p><p>1. Werden die Einwanderer zu Beginn auf ihre Rechte und Pflichten aufmerksam gemacht?</p><p>2. Wird Artikel 54 des Ausländergesetzes konsequent angewendet, wonach bei schwer integrierbaren Personen Integrationsvereinbarungen abgeschlossen werden können?</p><p>3. Sind Massnahmen und Mittel genügend, um die Einhaltung der Vereinbarungen zu überprüfen?</p><p>4. Welche Regelung auf Verordnungs- und/oder auf einer nachgelagerten Stufe kommt infrage, mit der eine solche Integrationsvereinbarung konkretisiert wird?</p><p>5. Nach welchen Kriterien werden in den Kantonen Niederlassungsbewilligungen erteilt?</p><p>6. Wie werden die Zulassungsregeln für Ausländerinnen und Ausländer, die eine religiöse Betreuungs- und/oder Lehrtätigkeit ausüben, in den Kantonen geregelt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Integration von Ausländerinnen und Ausländern"
    }
  ],
  "title": "Integration von Ausländerinnen und Ausländern"
}