{
  "id": 20104142,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 1
    },
    {
      "key": "L06K120202010203",
      "name": "Übertragungsnetz",
      "type": 1
    },
    {
      "key": "L04K06020103",
      "name": "elektromagnetische schädliche Auswirkung",
      "type": 1
    },
    {
      "key": "L06K120202010101",
      "name": "Antenne",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 2
    },
    {
      "key": "L04K01020301",
      "name": "Baurecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.4142",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La protection de la santé de la population a toujours la priorité. Comme on ignorait la dangerosité exacte des rayonnements de téléphonie mobile, les valeurs limites d'émissions fixées il y a dix ans étaient sévères. Or depuis, de nombreuses études ont montré que l'intensité du rayonnement auquel l'utilisateur d'un téléphone mobile est soumis est lié à la faiblesse du signal allant de l'antenne à son appareil. Pour réduire ce rayonnement, il serait donc selon les circonstances judicieux d'autoriser des valeurs limites plus élevées pour les installations de téléphonie mobile.</p><p>Les valeurs limites actuelles empêchent par ailleurs souvent l'extension des installations. L'introduction de technologies plus efficaces et, parfois, plus sûres prend de ce fait du retard et la facture payée par le consommateur est élevée en comparaison européenne: la compétitivité économique de la Suisse en souffre.</p><p>La Commission fédérale de la communication mettant de nouvelles concessions aux enchères en 2011, ces questions doivent absolument être éclaircies.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La protection de la santé de la population est une priorité majeure du Conseil fédéral. Celui-ci accueille favorablement une évaluation globale qui inclut à la fois les effets à long terme sur la population des charges exercées par le rayonnement des stations de base pour la téléphonie mobile et les effets de la charge exercée par les téléphones mobiles sur leurs utilisateurs.</p><p>L'exposition des utilisateurs au rayonnement de leur téléphone mobile dépend de la distance qui sépare ce dernier de la station de base la plus proche et des constructions qui font obstacle entre les deux. Plus la distance qui sépare un téléphone mobile de la station de base est grande, plus le rayonnement que doit émettre le téléphone mobile pour que la station de base le reçoive avec une qualité suffisamment bonne est fort. En revanche, la puissance d'émission des stations de base n'a aucune influence sur l'exposition aux rayonnements pendant une communication téléphonique. Limiter fortement le rayonnement des stations de base mène en général à une densification des réseaux. Cela profite autant aux riverains des stations de base qu'aux utilisateurs des téléphones mobiles: la charge exercée à long terme sur les riverains reste faible et la distance qui sépare les utilisateurs de la station de base la plus proche et ainsi la charge exercée par leurs téléphones mobiles est minime. La réglementation actuelle répond ainsi déjà à l'objet principal du postulat, qui est de protéger la population contre les rayonnements.</p><p>Les connaissances scientifiques sur les éventuelles répercutions négatives à long terme du rayonnement non ionisant sur la santé sont lacunaires, aussi bien en ce qui concerne les stations de base que les appareils mobiles. Le Conseil fédéral a tenu compte de cette incertitude pour édicter l'ordonnance sur la protection contre le rayonnement non ionisant (ORNI; RS 814.710). En effet, il a fixé à titre préventif des valeurs limites strictes au rayonnement des stations de base en se fondant sur les critères de la loi sur la protection de l'environnement (LPE; RS 814.01). Au cours de ces dernières années, on a constaté qu'il était possible de respecter ces valeurs limites, ce qui a permis d'établir une sécurité juridique. Quand les valeurs limites sont respectées, le principe de précaution l'est aussi et il n'est pas nécessaire d'avoir des exigences supplémentaires.</p><p>Les valeurs limites recommandées par la Commission européenne en 1999 ne comprennent pas de mesures préventives; elles visent uniquement à empêcher les effets aigus qui sont scientifiquement prouvés et reconnus. Certains des Etats membres de l'UE (la Belgique, la Grèce, l'Italie et le Luxembourg) ont établi des valeurs limites plus strictes afin de compléter ces mesures préventives minimales. C'est la raison pour laquelle la protection contre le rayonnement non ionisant n'est pas harmonisée au sein même de l'UE. Aligner les valeurs limites en Suisse sur celles que recommande la Commission européenne ne dispenserait pas les autorités exécutives d'édicter des limitations d'émissions à titre préventif, car celles-ci sont demandées explicitement dans la LPE. En l'absence de directive à portée obligatoire, les autorités exécutives devraient examiner et fixer les limitations au cas par cas. Il deviendrait alors plus aisé qu'aujourd'hui de contester leurs décisions devant les instances de recours, ce qui dans les faits lèverait la sécurité juridique et entraverait, voire bloquerait, le développement des réseaux de téléphonie mobile.</p><p>Enfin, la Confédération est limitée dans l'influence qu'elle peut exercer sur la législation cantonale concernant l'aménagement du territoire. L'Office fédéral de l'environnement (OFEV) remanie actuellement l'aide à l'exécution de l'ORNI concernant les stations de base pour la téléphonie mobile, dans laquelle il fera en sorte de simplifier les procédures administratives pour l'aménagement des stations de base existantes pour autant que la région environnante ne soit pas davantage exposée aux rayonnements.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Nous chargeons le Conseil fédéral d'examiner les points suivants:</p><p>1. Est-il souhaitable que les valeurs limites des émissions pour la téléphonie mobile fixées dans l'ordonnance sur la protection contre le rayonnement non ionisant soient alignées sur les valeurs de l'Union européenne afin de réduire le rayonnement moyen?</p><p>2. Dans quelle mesure une simplification des règles de construction et de planification lors de l'introduction de nouvelles fréquences et de nouvelles technologies dans la téléphonie mobile contribuerait-elle à adapter le réseau aux besoins en termes de volume et de qualité, qui croissent à une vitesse vertigineuse, et à optimiser la protection contre les émissions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Téléphonie mobile. Optimiser le réseau et améliorer la protection contre les rayonnements"
    }
  ],
  "title": "Téléphonie mobile. Optimiser le réseau et améliorer la protection contre les rayonnements"
}