{
  "id": 20103837,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2711,
      "gender": "m",
      "id": 3908,
      "name": "von Graffenried Alec",
      "officialDenomination": "von Graffenried"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L04K12030202",
      "name": "Software",
      "type": 1
    },
    {
      "key": "L05K0701030504",
      "name": "freihändig vergebener Auftrag",
      "type": 1
    },
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    },
    {
      "key": "L05K0507020106",
      "name": "Lizenz",
      "type": 2
    },
    {
      "key": "L04K12030201",
      "name": "Computer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3837",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Alla fine del 2011 scadrà l'Enterprise Agreement 09 concluso con Microsoft per l'aggiornamento e la manutenzione del software per la burotica dell'amministrazione federale. Attualmente è in corso un procedimento giudiziario per l'aggiudicazione mediante trattativa privata alla Microsoft di questa commessa da 42 milioni di franchi nonostante la Confederazione abbia prescritto già nel 2005, nella propria strategia software Open Source (OSS) adottata in quell'anno, parità di condizioni per software proprietario e Open Source.</p><p>La citata aggiudicazione mediante trattativa privata è stata motivata principalmente adducendo che l'amministrazione federale si trova in uno stato di dipendenza insormontabile nei confronti di Microsoft e che pertanto non potevano entrare in considerazione altri fornitori. Queste forme di dipendenza da un fornitore dimostrano che in realtà nell'ambito degli acquisti pubblici non sussistono ancora pari condizioni tra software Open Source e software proprietario. Un altro aspetto dello svantaggio insito nel software Open Source consiste nel fatto che esso non può contare su servizi di marketing che dispongono di miliardi come quelli dei produttori di software proprietario. Il software Open Source è spesso distribuito da gruppi decentralizzati e aziende di servizi di modeste dimensioni, che non dispongono del potere lobbistico e di mercato dei grandi gruppi internazionali distributori di software proprietario.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Una prestazione informatica che raggiunge i valori limite fissati a livello internazionale deve in linea di principio essere messa a concorso. In tal modo si garantiscono parità di trattamento e trasparenza e si promuove la concorrenzialità (cfr. art. 1 e 13 della legge federale sugli acquisti pubblici, LAPub; RS 172.056.1). L'appalto deve essere aggiudicato all'offerta più vantaggiosa sotto il profilo economico. Essa viene determinata considerando diversi criteri, segnatamente il termine, la qualità, il prezzo e il servizio alla clientela (art. 21 cpv. 1 LAPub). La scelta dei criteri deve avvenire in modo da non causare discriminazioni. Si verifica se un'impresa è idonea a eseguire un mandato mediante criteri di idoneità (art. 9 LAPub). </p><p>Gli eventuali rischi di dipendenza da fornitori di software sono valutati nel quadro dell'esame dei rischi effettuato al momento della definizione della strategia e ridotti al minimo attraverso norme e prescrizioni relative all'architettura software. Si utilizzano pertanto interfacce e formati standard, nella misura del possibile, per descrivere le prestazioni. </p><p>2. La strategia OSS sarà applicata come in precedenza. La sua verifica, effettuata caso per caso, ha portato all'installazione di OSS laddove questi ultimi sono stati considerati vantaggiosi per l'amministrazione federale.</p><p>3. L'attuazione, a partire dal 2012, del programma burotica della Confederazione avverrà entro i limiti del diritto in materia di acquisti pubblici e conformemente alle linee direttive della strategia, le quali sono regolarmente controllate e aggiornate. Si verificherà caso per caso se la normativa sugli acquisti pubblici prescrive la pubblicazione di un bando di concorso. Inoltre, la decisione di aggiudicazione terrà conto della sentenza e della motivazione formulate nel quadro di una procedura ancora pendente.</p><p>4. Confronta la risposta alla domanda 3.</p><p>5. Nel 2009, l'Ufficio federale delle costruzioni e della logistica ha aggiudicato, in qualità di servizio centrale d'acquisto, 117 commesse sottoposte alla LAPub per un valore totale di 183 675 240 franchi.</p><p>6. Delle commesse summenzionate, 35 sono state aggiudicate mediante trattativa privata per un totale di 86 196 907 franchi; va notato che una di queste 35 commesse ammonta a 42 milioni di franchi. Nell'arco di alcuni anni, la quota delle procedure di aggiudicazione aperte e selettive è aumentata complessivamente del 5 per cento rispetto alle trattative private (periodo dal 1° gennaio 2006 al 29 agosto 2010). </p><p>7. I software possono essere Open Source o proprietario. Tuttavia essi sono spesso combinati. Si distingue inoltre l'utilizzo di software standard da quello di applicazioni proprie. A causa del grande numero di software combinati, non è possibile definire né la quota delle applicazioni Open Source utilizzate dalla Confederazione né le relative spese. Non sono note nemmeno le cifre dei cantoni e dei comuni. Qualche esempio può tuttavia essere portato: il fatto che un quarto dei server dell'UFIT funzioni già con il sistema operativo open source Linux, definito il sistema standard della Confederazione, e che gran parte dei server web utilizzi il prodotto Open Source Apache, anch'esso standard, attesta l'importanza crescente dei software open source in seno all'amministrazione federale.</p><p>8. Le commesse pubbliche possono essere appaltate mediante trattativa privata soltanto a determinate condizioni (art. 13 cpv. 1 LAPub). Una commessa aggiudicata mediante trattativa privata non deve costituire un vantaggio concorrenziale per l'offerente interessato in occasione di future procedure di aggiudicazione. Nella misura del possibile tali procedure si fondano su una descrizione delle prestazioni che utilizza interfacce e formati standard (vedi il 2° paragrafo della risposta alla domanda 1).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. In quale modo vengono considerati gli aspetti svantaggiosi insiti nel software Open Source in occasione di acquisti operati nel settore informatico?</p><p>2. L'amministrazione federale come intende attuare la propria strategia Open Source per quanto riguarda l'adeguamento della burotica del 2012?</p><p>3. La commessa necessaria a garantire la burotica dal 2012 in poi verrà aggiudicata mediante bando pubblico?</p><p>4. Se la risposta fosse negativa, perché?</p><p>5. Quante commesse ha aggiudicato l'amministrazione federale nel 2009 nel settore dell'informatica (numero e volume delle commesse)?</p><p>6. Di queste, quante sono state aggiudicate mediante trattativa privata (numero e volume delle commesse)?</p><p>7. In quali delle commesse aggiudicate mediante bando o trattativa privata sono state impiegate tecnologie Open Source?</p><p>8. Con quali mezzi si garantisce che regnino pari condizioni nonostante le aggiudicazioni mediante trattativa privata?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Parità di condizioni per gli acquisti pubblici nel settore dell'informatica"
    }
  ],
  "title": "Parità di condizioni per gli acquisti pubblici nel settore dell'informatica"
}