{
  "id": 20103183,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2536,
      "gender": "m",
      "id": 514,
      "name": "Stahl Jürg",
      "officialDenomination": "Stahl"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K1803010101",
      "name": "Auto",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K18010401",
      "name": "Fahrzeugausrüstung",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 2
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3183",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der am 1. April 2010 in Kraft getretenen Änderung der Verkehrsregelnverordnung vom 13. November 1962 (VRV; SR 741.11) wird erreicht, dass 7- bis 12-jährige Kinder, die kleiner als 150 Zentimeter sind, als Mitfahrer einen gleichwertigen Schutz bei Unfällen erhalten wie jüngere oder ältere Fahrzeuginsassen. Die einzelnen Fragen lassen sich wie folgt beantworten:</p><p>1. Die Schutzwirkung der Kinderrückhaltevorrichtungen wird durch zahlreiche Risikoanalysen, unfallmedizinische Studien und Crashtests belegt, z. B. in einem gemeinsam von der Weltgesundheitsorganisation, der internationalen Automobilorganisation FIA und der Weltbank herausgegebenen Handbuch aus dem Jahre 2009 (\"Sealt-belts and child restraints: a road safety manual for decision-makers and practitioners\") oder in Crashtests des Touring Clubs der Schweiz (TCS).</p><p>2. Die gesellschaftliche Akzeptanz von Sicherheitsmassnahmen ist in der Regel sehr gut. Gerade die Sicherheit von Kindern liegt der Bevölkerung besonders am Herzen. Durch zusätzliche Informationen über den durch die erweiterte Kindersitzpflicht erzielten Sicherheitsgewinn kann die Akzeptanz noch gesteigert werden.</p><p>Die volkswirtschaftliche Bilanz der neuen Sicherheitsmassnahme dürfte nach Auffassung des Bundesrates ebenfalls positiv sein. Strassenverkehrsunfälle verursachen jährlich 13,1 Milliarden Franken materielle Kosten. Die Vermeidung von schweren Verletzungen und Todesfällen hat deshalb - abgesehen von weniger Leid und Trauer - einen hohen volkswirtschaftlichen Nutzen zur Folge. Die vergleichsweise bescheidenen Kosten (ab 20 Franken) für Sitzerhöher, die neben den Kindersitzen ebenfalls zulässig sind, fallen vor diesem Hintergrund kaum ins Gewicht.</p><p>Die erweiterte Kindersitzpflicht führt schliesslich kaum zu erheblichen Mehrfahrten, zumal in den meisten Fahrzeugen auf den Rücksitzen nach wie vor drei Kinder transportiert werden können. Die geringfügigen ökologischen Auswirkungen sind in Anbetracht des Sicherheitsgewinns in Kauf zu nehmen.</p><p>3. Die erweiterte Kindersitzpflicht führt zwar für Vereine in der Tat zu einem gewissen finanziellen und organisatorischen Mehraufwand. Dieser ist allerdings gering. Vereine können die Sitzerhöher selber beschaffen, zentral lagern und für Transporte zur Verfügung stellen. Die Kinder können aber auch verpflichtet werden, die Sitzerhöher - wie ihre übrige Sportausrüstung - selber zum Besammlungsplatz mitzubringen. Der Bundesrat geht deshalb nicht davon aus, dass sich diese Massnahme negativ auf den Breitensport im Jugendbereich auswirken wird.</p><p>4. Die erweiterte Kindersitzpflicht betrifft nicht nur einzelne Organisationen, sondern alle, die Kinder in Fahrzeugen mitführen. Aus diesem Grund wurden im Anhörungsverfahren nicht einzelne Organisationen, sondern die üblichen Adressaten (kantonale Behörden, Verkehrsverbände usw.) schriftlich zur Stellungnahme eingeladen. Dessen ungeachtet stand es allen Interessierten frei, sich im Rahmen der Anhörung zu äussern, zumal die Verordnungsrevision via Medien gesamtschweizerisch angekündigt worden ist.</p><p>5. Nein, der Bundesrat teilt diese Meinung nicht. Die Massnahme hat keinen diskriminierenden, sondern einen schützenden Charakter, zumal die betroffenen Kinder aufgrund ihres Lebensalters (Reifung der Knochen) und ihrer Körpergrösse (Verlauf des Sicherheitsgurtes am Körper) eine höhere Gefährdung aufweisen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat beschlossen, die Verkehrsregelnverordnung (VRV) dahingehend abzuändern, dass ab dem 1. April dieses Jahres für sämtliche Kinder bis 12 Jahre bzw. 150 Zentimeter zum Transport im Auto eine Kinderrückhaltevorrichtung (Kindersitz) verwendet werden muss. Heute gilt eine Kindersitzpflicht für Kinder unter 7 Jahren. Diese erweiterte Kindersitzpflicht hat massive gesellschaftliche, wirtschaftliche und ökologische Auswirkungen. Die Sportvereine bzw. auch andere Branchen (z. B. Taxi, Mietautounternehmen und Shuttledienste) sind besonders betroffen. Für sie ist die geplante Verordnungsänderung mit erheblichen logistischen Problemen verbunden. Vor diesem Hintergrund bitte ich den Bundesrat um die Beantwortung der folgenden Fragen: </p><p>1. Sicherheit im Verkehr ist ein allseits anerkanntes Anliegen. Ist er überzeugt, dass mit der geplanten Verordnungsänderung tatsächlich mehr Sicherheit im Verkehr geschaffen wird? Existieren Beweise bzw. Studien, welche die erhöhte Sicherheit durch eine erweiterte Kindersitzpflicht belegen? </p><p>2. Wie schätzt er die gesellschaftlichen, wirtschaftlichen und ökologischen Auswirkungen der geplanten Verordnungsänderungen ein?</p><p>3. Ist er sich der möglichen Konsequenzen für die Sportvereine, den Breitensport im Juniorenbereich sowie der betroffenen Branchen bewusst? Falls ja, mit welchen Massnahmen will er diese Auswirkungen abfedern?</p><p>4. Weshalb wurden keine Sportverbände oder verwandten Branchen bzw. Institutionen zur Vernehmlassung eingeladen?</p><p>5. Ist er nicht auch der Meinung, dass diese Massnahme diskriminierenden Charakter für kleinere Jugendliche hat? Falls ja, wie will er diese betroffene Personengruppe vor seelischem Schmerz schützen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Übertriebene Alterslimite bei Kindersitzen"
    }
  ],
  "title": "Übertriebene Alterslimite bei Kindersitzen"
}