{
  "id": 20104030,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 1
    },
    {
      "key": "L04K05070109",
      "name": "Immobilieneigentum",
      "type": 1
    },
    {
      "key": "L05K0701010201",
      "name": "Verkauf",
      "type": 1
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-08T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Flückiger Sylvia.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-17T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292454000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1347832800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "assuming"
    }
  ],
  "shortId": "10.4030",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss dem neuen Mehrwertsteuergesetz vom 1. Januar 2010 wurde der baugewerbliche Eigenverbrauch als Steuertatbestand abgeschafft. Als Folge davon kommt der Unterscheidung zwischen einer steuerbaren werkvertraglichen Lieferung und dem steuerfreien Grundstückskauf (Art. 21 Abs. 2 Ziff. 21 MWStG) eine entscheidende Bedeutung zu. Baut der Generalunternehmer auf eigenem Land, so müssen er und der Käufer wissen, ob die Übertragung der Liegenschaft steuerpflichtig ist. Die Steuerverwaltung (ESTV) hat mit der MWST-Praxis-Info 01 vom 31. März 2010 per 1. Juli 2010 eine neue Praxis dazu eingeführt. Diese Weisung hat die ESTV in der MWST-Branchen-Info 04 \"Baugewerbe\" vom 16. Juli 2010 bestätigt. Die Regeln sind kompliziert und haben für die Praxis gravierende finanzielle Folgen. Zudem sind Abgrenzungskriterien in einem Rechtssatz und nicht nur in einer Branchen-Info der ESTV zu regeln. Die neue, stossende Praxis der ESTV stellt zur Abgrenzung grundsätzlich auf die Finanzierung bzw. die Bezahlung des Kaufpreises bei bezugsbereiter Fertigstellung des Objekts ab, während bis anhin der Baubeginn sowie das Vorliegen der Kaufverträge für das gesamte Bauprojekt relevant waren. Wurde der Kaufvertrag nach Baubeginn vereinbart, so konnten nach alter Praxis noch Änderungswünsche angebracht werden, ohne dass der Kauf steuerpflichtig wurde. Zudem hatten die Zahlungsmodalitäten sowie der Zeitpunkt der Bezahlung keinen Einfluss auf die Qualifikation. Damit waren auch Ratenzahlungen des Bauherrn möglich, ohne mehrwertsteuerpflichtig zu werden. Die neue Praxis stellt Immobilienkäufer schlechter. Die vielfach praktizierte Bezahlung des Gebäudes in Raten (\"rollende Finanzierung\") ist kaum mehr möglich, ohne mehrwertsteuerpflichtig zu werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der am 1. Januar 2010 in Kraft getretenen neuen Regelung betreffend den baugewerblichen Eigenverbrauch wollte der Gesetzgeber den Bauunternehmer, der auf eigene Rechnung eine Immobilie erstellt, nicht mehr mit einer systemfremden Steuer auf den Eigenleistungen belasten. Auf diese Weise sollte eine Gleichstellung mit anderen Branchen (z. B. Versicherung) erzielt werden, die sich selbst Leistungen (z. B. Informatikleistungen) für ihre eigenen Geschäftszwecke erbringen. Die Erstellung von Bauwerken für Dritte auf der Grundlage von Werkverträgen sollte demgegenüber nach wie vor der Steuer unterliegen, wie dies bei allen übrigen Werkverträgen der Fall ist. </p><p>Nachdem die Baubranche eine erste Praxisfestlegung in der MWST-Übergangsinfo 01 vom Januar 2010 als zu kompliziert beanstandet hatte, fanden zwischen Branchenvertretern und der ESTV mehrere Gespräche statt. Gestützt auf diese Besprechungen änderte die ESTV mit der MWST-Praxis-Info 01 vom 31. März 2010 per 1. Juli 2010 ihre Praxis (bei der vom Motionär erwähnten MWST-Branchen-Info 04 \"Baugewerbe\" vom 16. Juli 2010 handelte es sich lediglich um einen Publikationsentwurf, der zur Stellungnahme veröffentlicht wurde) und stellt für die Abgrenzung zwischen Werkvertrag (steuerbar) und Kaufvertrag (von der Steuer ausgenommen) nunmehr auf verschiedene, mit den Branchenvertretern einlässlich diskutierte Kriterien ab, wobei im Sinne einer Übergangsregelung für den Zeitraum vom 1. Januar 2010 bis 30. Juni 2010 wahlweise die bisherige oder die neue Praxis anwendbar ist. Insbesondere die Möglichkeit, dass der Käufer im Umfang von 5 Prozent des Pauschalpreises (für Gebäude und Boden) aufgrund von Sonderwünschen individuelle Anpassungen am Bauwerk (z. B. anderer Bodenbelag, zusätzliche Küchengeräte) vornehmen lassen und auch eine Anzahlung bis zu 30 Prozent des Pauschalpreises leisten kann, ohne dass der Kaufvertrag dadurch zu einem Werkvertrag umqualifiziert werden müsste, geht sehr weit. So handelt es sich bei diesen Sonderwünschen doch klarerweise um werkvertragliche Elemente, und mit der Vereinbarung von Anzahlungen entledigt sich der Verkäufer/Ersteller bereits eines Teils des Unternehmer- bzw. Verkaufsrisikos. Würde im Rahmen der Praxis bei Kaufverträgen nun zusätzlich zugestanden, dass der Erwerber das Bauwerk noch weiter gehend vorfinanziert, wie dies die Motion verlangt, wäre Artikel 21 Absatz 2 Ziffer 20 MWSTG überstrapaziert, da die Steuerausnahme ausschliesslich für Kaufverträge, nicht aber für Werkverträge gelten soll.</p><p>Die genannten Kriterien, insbesondere die Möglichkeit nachträglicher Änderungen am Bauwerk im Umfang von 5 Prozent des Pauschalpreises, haben zudem zur Folge, dass eine abschliessende Beurteilung der Natur der Verträge erst möglich ist, wenn tatsächlich feststeht, ob diese Kriterien auch erfüllt sind. Stellt sich beispielsweise im Nachhinein heraus, dass während des Baus Änderungen im Umfang von 10 Prozent des Pauschalpreises vorgenommen wurden, fehlt es an diesem für das Vorliegen eines Kaufvertrages zentralen Kriterium, und es handelt sich somit um einen Werkvertrag. Die frühere Praxis, bei welcher auf den Zeitpunkt des Baubeginns abgestellt wurde, war nur möglich, weil einzig das Vorliegen von abgeschlossenen Verträgen zu diesem Zeitpunkt darüber entschied, ob es sich um einen Kaufvertrag oder einen Werkvertrag handelte, und keine weiteren Kriterien erforderlich waren, deren tatsächliches Vorliegen erst nachträglich festgestellt werden kann.</p><p>Der Bundesrat kann deshalb das Anliegen der Motion nicht unterstützen. Sollten sich aufgrund der Erfahrungen in der Praxis jedoch Anpassungen an der geltenden Regelung aufdrängen, ist die ESTV bereit, diese in Zusammenarbeit mit den betroffenen Branchen zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, konkrete Massnahmen zu ergreifen, um die Abgrenzung zwischen steuerbarer werkvertraglicher Lieferung und steuerfreiem Grundstückskauf zu regeln. Dabei soll insbesondere von Bedeutung sein, wem der Boden gehört, auf dem das Bauwerk erstellt wird, und ob sich Mehrkosten zum Pauschalpreis aufgrund von individuellen Käuferwünschen ergeben. Für die Abgrenzung nicht massgebend ist das Kriterium der Finanzierung (z. B. die Höhe der Anzahlung). Zudem soll wie bisher der Baubeginn der für die Unterscheidung relevante Zeitpunkt sein und nicht der Zeitpunkt der bezugsbereiten Fertigstellung.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mehrwertsteuerschranken bei Immobilienverkauf beseitigen"
    }
  ],
  "title": "Mehrwertsteuerschranken bei Immobilienverkauf beseitigen"
}