{
  "id": 20103935,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2497,
      "gender": "m",
      "id": 473,
      "name": "Hassler Hansjörg",
      "officialDenomination": "Hassler"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L05K1401020201",
      "name": "biologische Landwirtschaft",
      "type": 1
    },
    {
      "key": "L05K0701010301",
      "name": "Absatzförderung",
      "type": 1
    },
    {
      "key": "L05K1401040304",
      "name": "Exportmassnahmen für landwirtschaftliche Produkte",
      "type": 1
    },
    {
      "key": "L05K0703050101",
      "name": "Aktionsprogramm",
      "type": 1
    },
    {
      "key": "L04K14010302",
      "name": "Agrarpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K14010402",
      "name": "Agrarstrukturpolitik",
      "type": 2
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-02-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1291849200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3935",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'Union européenne et plusieurs Etats membres de l'UE ont mis sur pied des plans d'action dans le but d'encourager l'agriculture biologique. Ils proposent dans la plupart des cas une large palette de mesures inscrites dans divers domaines, tels que la politique promotionnelle, la recherche, les marchés, la promotion des ventes et la réglementation.</p><p>La Suisse n'a pas de plan d'action similaire, mais elle a en revanche mis en oeuvre des mesures concrètes et efficaces dans les divers domaines concernés par les plans d'action de l'UE et de ses Etats membres. L'approche privilégiée par la Suisse, à savoir encourager la fourniture des prestations d'intérêt public visées à l'article 104 de la Constitution fédérale par l'octroi de paiements directs, a un effet financier direct sur les exploitations biologiques. La Confédération soutient depuis 1993 l'agriculture biologique par des paiements directs ciblés. En 2010, les montants ainsi versés - et qui s'ajoutent aux paiements directs généraux - se montent à 200 francs par hectare pour les herbages, 950 francs par hectare pour les terres ouvertes et 1350 francs par hectare pour les cultures spéciales. Comme cela a été exposé dans la réponse à l'interpellation Hassler 09.3574, quelque 14 pour cent des paiements directs vont à des exploitations biologiques, soit un pourcentage supérieur à celui des surfaces agricoles exploitées selon ce mode de production.</p><p>Dans le domaine du soutien des ventes et de la qualité, la Confédération contribue à hauteur d'environ 1,5 million de francs par année à une campagne visant à promouvoir la notoriété et l'image de l'agriculture biologique. De plus, elle cofinance un projet-pilote de prospection de marchés bio à l'étranger.</p><p>L'Institut de recherche de l'agriculture biologique (FiBL) bénéficie d'un soutien de quelque cinq millions de francs pour ses activités de recherche et de conseil. Ensemble avec Agroscope, le FiBL consacre chaque année environ 30 000 jours de travail à la recherche dans le domaine de la culture biologique, ce qui en comparaison internationale et vu le nombre d'exploitations bio en Suisse, est un effort remarquable.</p><p>Les exploitations bio obtiennent en moyenne un revenu du travail supérieur à celui des exploitations classiques et la demande pour des produits biologiques est dans bien des secteurs plus élevée que l'offre. Une étude réalisée par Agroscope Reckenholz-Tänikon a démontré que l'extension de l'agriculture biologique était freinée non pas par l'insuffisance des aides étatiques, mais bien plus par la création de valeur ajoutée trop faible pour les exploitations, malgré le prix relativement élevé de ces produits dans le commerce de détail, et par la complexité des directives de production. Ces deux problématiques - création de valeur ajoutée et directives de production - relèvent en priorité des compétences des associations de producteurs et de la filière. Le Conseil fédéral continuera de soutenir à titre subsidiaire le secteur bio dans ses démarches en vue de l'amélioration de la valeur ajoutée, dans le cadre des mesures déjà en vigueur dans le domaine de la promotion des ventes et de la qualité.</p><p>Le Conseil fédéral considère qu'il n'est pas nécessaire d'élaborer un plan d'action sur le modèle de l'UE, car il est d'avis que cela n'apporterait rien de plus par rapport aux instruments déjà disponibles. Cette position a d'ailleurs déjà été exposée dans la réponse à la motion Maya Graf 9.3309, \"Créer une plus-value en encourageant l'agriculture biologique\". Cependant, comme par le passé, il continuera de réexaminer régulièrement les mesures de promotion et de les adapter si nécessaire.</p><p>2./3. Une présentation comparative détaillée des mesures en vigueur en Suisse et des dispositions du plan d'action de l'UE a été faite dans la réponse du Conseil fédéral à la deuxième question de l'interpellation Maya Graf 10.3941. </p><p>4. La filière bio suisse est bien positionnée pour faire face à la concurrence internationale toujours plus vive dans le domaine de la qualité. La législation suisse est équivalente à celle en vigueur dans l'UE et le système de promotion est bien développé. L'agriculture biologique constituera selon toute vraisemblance une pièce essentielle dans la mise en oeuvre de la stratégie qualité prévue pour l'agriculture suisse dans le cadre de la Politique agricole 2014-2017. Le Conseil fédéral est par conséquent d'avis que des mesures supplémentaires ne sont actuellement pas nécessaires. Il continuera néanmoins comme par le passé de réexaminer régulièrement les mesures et de les adapter au besoin. Il le fera toutefois en veillant à ne pas provoquer les mêmes déséquilibres du marché que l'on a pu constater en partie à l'étranger.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En 2001, douze pays, dont la Suisse, ont signé à Copenhague une déclaration intitulée \"Organic food and Farming - Towards Partnership and Action in Europe\" (Alimentation et agriculture biologiques - Vers un partenariat et une action en Europe). Cette déclaration a donné lieu au \"Plan d'action européen en matière d'alimentation et d'agriculture biologiques\", que l'UE applique depuis juin 2004. A la fin 2009, seize plans d'action nationaux et dix plans d'action régionaux avaient été établis. Les mesures prévues concernent non seulement la production bio, mais aussi, et surtout, la demande de produits bio, et couvrent ainsi toutes les étapes de la filière alimentaire.</p><p>En Suisse, depuis 2005 et malgré un chiffre d'affaires du bio en forte augmentation, les superficies et exploitations dévolues au bio stagnent, voire reculent légèrement, pour ne représenter qu'un peu plus de 10 pour cent du total. On ne peut qu'en déduire qu'une partie au moins du chiffre d'affaires du bio résulte d'importations, et déplorer que la Suisse laisse échapper une précieuse opportunité de créer de la richesse dans un domaine où pourtant elle serait bien placée - voir à cet égard la stratégie en matière de qualité.</p><p>Je précise que la Commission européenne, compétente dans ce dossier, a défini 21 actions qu'elle a soumises au Conseil et au Parlement européen (voir la \"Communication de la Commission au Conseil et au Parlement européen\" concernant le \"Plan d'action européen en matière d'alimentation et d'agriculture biologiques\", Bruxelles, le 10 juin 2004). </p><p>Je pose au Conseil fédéral les questions suivantes:</p><p>1. Le Conseil fédéral est-il prêt à établir pour la Suisse un plan analogue au \"Plan d'action européen en matière d'alimentation et d'agriculture biologiques\", dont les principales mesures seraient mises en oeuvre dès la PA 2014-2017?</p><p>2. Le Conseil fédéral est-il prêt à établir un rapport dans lequel il indiquera, d'une part, s'il mettra en oeuvre, et comment, dans le cadre de la PA 2014-2017 ou de la Stratégie 2025 les 21 mesures proposées, et d'autre part, à quelles modifications législatives il y aurait éventuellement lieu de procéder?</p><p>3. En ce qui concerne les actions 1, 4, 6, 7 et 20: le Conseil fédéral pense-t-il qu'elles pourraient être mises en oeuvre dans le cadre, sinon de l'actuelle PA 2011, du moins de la future PA 2014-2017? Que faudrait-il faire pour que cela soit possible?</p><p>4. Que pense le Conseil fédéral du défaut d'un plan d'action suisse, compte tenu de sa volonté de conclure un accord de libre-échange agricole (par ex. avec l'UE)? La Suisse ne devrait-elle pas ici se donner les moyens de lutter à armes égales avec la concurrence internationale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plan d'action suisse pour le bio. Que pense le Conseil fédéral?"
    }
  ],
  "title": "Plan d'action suisse pour le bio. Que pense le Conseil fédéral?"
}