{
  "id": 20105620,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;2841",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2727,
      "gender": "m",
      "id": 3924,
      "name": "van Singer Christian",
      "officialDenomination": "van Singer"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030104",
      "name": "radioaktiver Stoff",
      "type": 1
    },
    {
      "key": "L04K06010110",
      "name": "radioaktiver Ausstoss",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-12-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292194800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "10.5620",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le risque sanitaire résultant d'une exposition chronique au tritium suscite un nouveau questionnement au niveau international qui est suivi de près par les autorités suisses. Dans ce contexte, l'autorité française de sûreté nucléaire et de radioprotection a publié en 2010 le \"Livre blanc du Tritium\" qui rassemble les connaissances scientifiques actuelles sur ce radionucléide.</p><p>Pour répondre à la première question, les données les plus récentes montrent qu'il est justifié de reconsidérer le risque lié au tritium à la hausse. En ce qui concerne le risque lié à la bioaccumulation du tritium, certaines données scientifiques font toutefois défaut et les effets biologiques associés au tritium dans les organismes ne sont pas bien connus. L'Office fédéral de la santé publique suit depuis de nombreuses années l'évolution des concentrations du tritium dans l'environnement et son impact sur les populations riveraines des centrales nucléaires suisses. De plus, il a engagé un programme conjoint de mesures avec l'autorité française axé en particulier sur l'éventualité d'une bioaccumulation de ce radionucléide, comme le recommande la publication récente du \"Livre blanc du Tritium\". Il va intensifier les campagnes de mesure dans les limites des ressources disponibles.</p><p>Concernant la deuxième question, les rejets effectifs en tritium des centrales nucléaires suisses ont atteint, par le passé, au maximum environ 25 pour cent de la limite d'émission autorisée. Les doses accumulées par les personnes les plus exposées résultant de ces rejets en tritium ont été très faibles, inférieures à 1 millième de la dose annuelle admissible pour l'exposition du public. Ainsi, même si le risque lié au tritium est augmenté d'un facteur 2, comme le suggèrent les conclusions du \"Livre blanc du Tritium\", les effets sur la santé de la population avoisinante restent minimes.</p><p>En conséquence, le Conseil fédéral n'entend pas diminuer les seuils d'émissions du tritium autorisés pour les centrales nucléaires. Toutefois, il réexaminera la situation si de nouveaux résultats scientifiques l'exigent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>De nombreuses études, au Canada, en France, Belgique, etc. ont indiqué, ces dernières années, que l'effet nuisible du tritium radioactif a été sous-estimé, notamment dans ses effets sur les foetus. Il pourrait expliquer les atteintes à la santé observées à proximité des centrales nucléaires.</p><p>Le Conseil fédéral entend-il:</p><p>1. Intensifier les campagnes de mesures, aussi concernant la bio-accumulation?</p><p>2. Diminuer les seuils d'émissions de tritium radioactif autorisés pour les centrales nucléaires?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Diminuer les émissions de tritium radioactif, admises pour les centrales nucléaires"
    }
  ],
  "title": "Diminuer les émissions de tritium radioactif, admises pour les centrales nucléaires"
}