{
  "id": 20104156,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2711,
      "gender": "m",
      "id": 3908,
      "name": "von Graffenried Alec",
      "officialDenomination": "von Graffenried"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L03K120102",
      "name": "Informationspolitik",
      "type": 1
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    },
    {
      "key": "L04K08020346",
      "name": "politische Kommunikation",
      "type": 1
    },
    {
      "key": "L04K08060201",
      "name": "Aufgaben der Exekutive",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "10.4156",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A considérer le débat sur l'UE et sur les relations entre la Suisse et l'UE, on constate non seulement que la position de la Suisse est peu claire, mais aussi que les Suisses, d'une façon générale, en savent peu sur l'UE. Ainsi, alors même que la Suisse est sans doute le pays européen qui débat le plus de l'UE, ce débat, faute d'une vraie connaissance des institutions européennes, menace souvent de verser dans l'échange d'assertions gratuites.</p><p>L'élection du Parlement européen a progressivement suscité au cours des dernières années dans les pays membres de l'UE l'apparition d'une conscience européenne. Rien de tel en Suisse: qu'il s'agisse des questions débattues au sein de l'UE, des différends européens, du jeu des institutions ou encore des délibérations du Parlement européen, rien de tout cela ne filtre chez nous, ou à peine.</p><p>Un débat sérieux sur l'UE est pourtant indispensable, si l'on songe qu'il s'agit là de notre principal partenaire commercial. Aussi faut-il revitaliser à cet égard le dialogue entre les autorités et les citoyens, de façon à amener ceux-ci à mieux appréhender l'UE et ses procédures parfois complexes. Le Conseil fédéral doit donc vérifier que les moyens d'information ou de communication dont dispose ici la Confédération sont suffisants.</p><p>Le Conseil fédéral devrait également indiquer quels nouveaux moyens de communication pourraient être mis en place pour étoffer l'action de la Confédération en matière d'information.</p><p>Il serait par exemple envisageable, pour sensibiliser la population aux enjeux européens et favoriser une approche dépassionnée, de lancer une émission de télévision qui serait consacrée entièrement ou partiellement à l'Europe, voire de mettre en place un service de presse ou d'autres plates-formes informatives. Il s'agit à cet égard de ne pas perdre de vue que l'objectif n'est pas de se focaliser exclusivement sur les relations entre la Suisse et l'UE, mais de présenter ce qui fait l'actualité européenne, politique, sociale, culturelle ou historique. Ces informations pourraient du reste être mises à la disposition des écoles via un site web interactif.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme illustré en détail notamment dans le message du Conseil fédéral sur l'initiative populaire \"Souveraineté du peuple sans propagande gouvernementale\" (FF 2005 4139), le Conseil fédéral et l'administration fédérale ont le devoir de communiquer afin de permettre au citoyen, de façon complémentaire à l'activité des médias, de se forger librement une opinion en connaissance de cause.</p><p>Par une communication active, le Conseil fédéral et l'administration fédérale poursuivent différents buts: transmettre des informations, éclairer le contexte, favoriser la transparence et ainsi engendrer la confiance des citoyens envers leur administration.</p><p>Le Conseil fédéral estime que la population suisse n'est pas insuffisamment informée au sujet de la politique européenne de la Confédération. Ces dernières années, les électeurs suisses, appelés à se prononcer à plusieurs reprises dans le cadre de votations fédérales, ont eu l'occasion de se pencher sur des questions bilatérales dans différents domaines d'activité de l'UE et de se familiariser avec les différents points de vue politiques sur ces questions.</p><p>Le Conseil fédéral juge néanmoins indispensable de maintenir un haut niveau d'information sur la politique européenne de la Suisse et l'intégration européenne. Depuis 1961, le Bureau de l'intégration, un service commun au Département fédéral des affaires étrangères (DfAE) et au Département fédéral de l'économie (DFE), est responsable de mettre à disposition ces informations.</p><p>Le Bureau de l'intégration DFAE/DFE s'acquitte de son mandat avant tout en diffusant des informations et des supports d'information et en assurant le contact avec la population, les médias, ainsi qu'avec des organes de l'administration fédérale. Ce faisant, il respecte les principes de l'information officielle: continuité, transparence, objectivité et proportionnalité.</p><p>En appliquant ces principes, le Bureau de l'intégration permet aux citoyens de se forger librement une opinion en toute connaissance de cause sur la politique européenne de la Suisse. L'accent est mis sur la mise à disposition d'informations aussi variées que possible et adaptées aux différents groupes cibles (citoyens et citoyennes, écoles, autorités, public intéressé à l'étranger).</p><p>Les évolutions de la technologie permettent aujourd'hui une utilisation interactive du web. Le développement d'une offre interactive, par exemple la tenue d'un blog, dépend cependant de la disponibilité des ressources nécessaires et doit être analysé sous l'angle du principe de proportionnalité mentionné ci-dessus.</p><p>Le Conseil fédéral est d'avis que la réalisation d'une émission de télévision, comme proposée par l'auteur du postulat, n'est pas de son ressort, mais de celui des médias.</p><p>Dans l'ensemble, le Conseil fédéral estime que, compte tenu des ressources dont il dispose, le Bureau de l'intégration DFAE/DFE remplit son mandat d'information de manière satisfaisante et que le niveau de connaissances de la population suisse à propos de l'UE et en matière de politique d'intégration européenne de la Suisse est globalement bon.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'indiquer les moyens qui s'offriraient à la Confédération de mieux faire comprendre au peuple suisse l'organisation, le fonctionnement et les enjeux de l'Union européenne.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mieux faire comprendre le fonctionnement et les enjeux de l'UE"
    }
  ],
  "title": "Mieux faire comprendre le fonctionnement et les enjeux de l'UE"
}