{
  "id": 20103875,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0706010507",
      "name": "Nanotechnologie",
      "type": 1
    },
    {
      "key": "L06K070601050404",
      "name": "Technologiebewertung",
      "type": 1
    },
    {
      "key": "L05K0706010306",
      "name": "Produktesicherheit",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L05K0706010106",
      "name": "ultrafeines Partikel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-11-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1291071600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3875",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il y a encore des années, il était difficile d'obtenir un histogramme basé sur le diamètre, mais les techniques ont évolué et des stations sont aujourd'hui capables de procéder à des mesures très fines. Certes, la loi fédérale mentionne seulement les PM 10, donc les particules de 10 microns et moins; rien n'interdit cependant d'affiner derechef la mesure, étant donné l'intérêt public majeur qui est en jeu: les nanoparticules peuvent traverser la barrière sanguine (ce qui peut être un méfait ou un bienfait suivant la maîtrise que l'on en a, mais exige de savoir ce que sont les concentrations locales de telles particules). On peut aussi modifier la législation pour indiquer sans équivoque la voie à suivre, mais l'impulsion doit être donnée sans attendre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il faut faire une distinction fondamentale entre, d'une part, les poussières fines et, d'autre part, les nanomatériaux et les nanoparticules industriels: les premières se diffusent dans l'air, les seconds non.</p><p>Les nanoparticules et les nanomatériaux industriels sont implicitement soumis au droit sur les produits chimiques et les risques potentiels qu'ils présentent doivent de ce fait être évalués. Les nouvelles technologies comportent toujours à la fois des chances et des risques. En adoptant le plan d'action \"Nanomatériaux synthétiques\" le 9 avril 2008, le Conseil fédéral a fait un grand pas en direction d'une gestion globale des risques en la matière. Ce plan d'action met en lumière les domaines pour lesquels la réglementation est lacunaire. En outre, il fournit différents moyens auxiliaires nécessaires à une utilisation sûre des nanomatériaux durant tout leur cycle de vie (fabrication, transformation, usage et élimination). L'analyse des risques inclut des données empiriques sur la protection de l'air.</p><p>En 1998, le Conseil fédéral a défini dans l'ordonnance sur la protection de l'air (OPair; RS 814.318.142.1) des valeurs limites d'émission des PM 10, sur la base des projets suisses de recherche sur la pollution de l'air et les troubles respiratoires chez les adultes et les enfants (études Sapaldia et Scarpol). Dans l'intervalle, de nombreuses études ont prouvé et même renforcé la pertinence de ces valeurs limites. En 2006, l'Organisation mondiale de la santé a recommandé ces mêmes valeurs comme directives sur la protection de l'air, applicables à l'échelle planétaire.</p><p>Les particules de suies ultrafines dues à la combustion qui font partie des poussières fines sont connues pour leur fort potentiel toxique, pouvant être à l'origine de cancers des poumons chez l'homme. Les moteurs diesel sans filtre à particules efficace, ainsi que les petits chauffages à bois sont des sources importantes de particules de suie.</p><p>Les valeurs limites de poussières fines fixées par l'OPair sont encore fréquemment dépassées, parfois largement, en particulier dans les villes et les agglomérations. Etant donné qu'environ 40 pour cent de la population suisse inhale régulièrement une quantité excessive de poussières fines et que la toxicité des suies ultrafines est connue, le Conseil fédéral a lancé en 2006 un plan d'action contre les poussières fines. Les objectifs principaux de ce plan d'action restent une diminution des suies de diesel cancérogènes et une réduction importante des particules résultant de la combustion du bois, objectifs dont la Suisse s'approche de manière notable grâce aux dispositions de l'OPair relatives aux machines de chantier et à leur extension prévue à d'autres secteurs non routiers. Les derniers résultats du projet de recherche Sapaldia montrent que les mesures adoptées ont des effets bénéfiques sur la santé de la population suisse: la meilleure qualité de l'air, et en l'occurrence, la diminution des concentrations de PM 10, sont allées de pair avec une diminution des troubles respiratoires. Toutefois, les objectifs ne sont pas encore atteints, puisque les valeurs limites d'immission des PM 10 sont encore dépassées et que les émissions de suies cancérogènes sont toujours beaucoup trop élevées.</p><p>Depuis quelque temps, le Réseau national d'observation des polluants atmosphériques (NABEL) enregistre dans certaines stations, en plus des valeurs mesurées de PM 10 mentionnées par l'auteur de l'interpellation, d'autres valeurs affinées: valeurs de PM 2,5 (particules dont le diamètre est égal ou inférieur à 2,5 micromètres), valeurs de PM 1 (particules dont le diamètre est égal ou inférieur à 1 micromètre) et valeurs de la concentration des suies ultrafines dont le diamètre est égal ou inférieur à 0,1 micromètre. Les exigences de l'interpellation sont donc déjà remplies.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'état de nos connaissances permet de distinguer entre particules fines (couramment les PM 10) et particules très fines (nanoparticules). Pourquoi les mesures ne sont-elles pas faites en fonction de la taille, vu que les nanoparticules sont les plus dangereuses pour la santé des êtres vivants?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures distinguant PM 10 et nanoparticules"
    }
  ],
  "title": "Mesures distinguant PM 10 et nanoparticules"
}