{
  "id": 20101125,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2743,
      "gender": "f",
      "id": 4030,
      "name": "Birrer-Heimo Prisca",
      "officialDenomination": "Birrer-Heimo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 1
    },
    {
      "key": "L04K08060306",
      "name": "Verwaltungsverfahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1297810800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-02-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1125",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im \"Gespräch Zivildienstgesuch\" (GZG) geht es in keiner Art und Weise darum, auf dem Weg der Hintertüre eine Gewissensprüfung einzuführen. Das GZG darf die geltend gemachten Gewissensgründe nicht infrage stellen, sondern nur die Frage nach anderen Kategorien der Gesuchsmotivation stellen. Ziel ist es, im Gespräch mit dem Gesuchstellenden herauszufinden, ob die Armee eine Lösung anbieten kann, die ihn bewegen würde, sein Gesuch um Zulassung zum Zivildienst zurückzuziehen.</p><p>2. Das GZG soll Aufschluss über die Motivation der Gesuchsteller geben. Es soll festgestellt werden, ob allenfalls Nicht-Gewissensgründe für das Gesuch vorliegen. Die Erfahrung hat gezeigt, dass in bestimmten Fällen die Gründe für das Gesuch folgender, nichtgewissensbedingter Natur sein können:</p><p>a. Situative oder strukturelle körperliche und/oder psychische Überforderung in der momentanen militärischen Funktion. Hier kann beispielsweise eine zeitlich begrenzte Dispensation oder eine Neubeurteilung der Militärdiensttauglichkeit und die Zuteilung zu einer anderen, adäquaten militärischen Funktion eine für beide Seiten akzeptable Lösung sein.</p><p>b. Ereignisbezogene Reaktion auf ein bestimmtes, unglückliches Ereignis in der momentanen Militärdienstleistung mit entsprechendem Motivationsverlust, wie zum Beispiel zwischenmenschliche Konflikte mit Kameraden oder Vorgesetzten sowie problematisches Führungsverhalten einzelner Vorgesetzter. Eine zeitliche oder örtliche Versetzung, nötigenfalls verbunden mit einem Funktionswechsel oder Wechsel der Vorgesetzten wird hier die Lösung sein. In gewissen Fällen wird auch eine Intervention höherer militärischer Stellen bei den Vorgesetzten wegen deren Führungsverhalten stattfinden müssen.</p><p>3. Es ist im Interesse der Armee als \"lernender Organisation\", Rückschlüsse und Lehren aus den real herrschenden Bedingungen in Bereichen der Funktionszuteilung, der Ausbildung und der Qualität der militärischen Menschenführung zu gewinnen. Zeigt es sich indessen im Rahmen des vorgesehenen strukturierten Interviews, dass im konkreten Fall ein Gewissensgrund für das Gesuch vorliegt, wird auf jegliche weitere Abklärung der Gründe für das Gesuch verzichtet.</p><p>4. Die neuen Regeln des Zulassungsverfahrens erfordern bei der Vollzugsstelle für den Zivildienst (Zivi) zusätzlich maximal eine halbe Kanzleistelle. Ob auch zusätzliche Sachbearbeitungskapazitäten erforderlich sind, hängt vor allem davon ab, ob die Zahl der Beschwerden zunehmen wird. Die Grösse der Vollzugsstelle wird periodisch überprüft und an die Zahl der Zivildienstleistenden angepasst. Damit lassen sich sowohl ein Vollzugsstau wie auch Überkapazitäten verhindern.</p><p>5. Im EVD betragen die Mehrkosten für die erforderlichen Informationsaktivitäten rund 50 000 und für die Anpassungen bei der Informatik maximal 120 000 Franken (inklusive interner Kosten). Der Umfang des personellen Mehraufwands ist schwer abzuschätzen: Während Massnahmen wie der Einbau administrativer Hürden im Zulassungsverfahren oder das neue Zivi-Case-Management personellen Mehrbedarf zur Folge haben, wird mit anderen Massnahmen (u. a. Verpflichtung einzelner Gruppen von zivildienstpflichtigen Personen, den Dienst am Stück zu leisten; Härtefallregel für ältere zivildienstpflichtige Personen) der Vollzug vereinfacht. Der damit verbundene personelle Minderaufwand dürfte indes den Mehraufwand, den die Massnahmen zur Reduktion der Attraktivität des Zivildienstes verursachen, nur teilweise kompensieren. Gleichzeitig führen die Massnahmen aber zu Mehreinnahmen: Durch die Kürzung der finanziellen Leistungen, welche die Einsatzbetriebe den zivildienstpflichtigen Personen erstatten, werden die Betriebe entlastet. Ein Teil dieser Entlastung soll durch eine Erhöhung der Abgaben der Einsatzbetriebe an den Bund abgeschöpft werden. Aufgrund des daraus resultierenden Zusatzertrags dürfte der Bundeshaushalt durch das Massnahmenpaket insgesamt entlastet werden. Falls die Gesuchszahlen wie beabsichtigt abnehmen, ist mit zusätzlichen Minderaufwendungen zu rechnen. Das Zivi wird die finanziellen Auswirkungen der Massnahmen auf den Bundeshaushalt in einem Bericht Ende 2011 aufzeigen. Im VBS betragen die einmaligen Projektkosten 100 000 Franken und die jährlich wiederkehrenden Personalkosten 41 000 Franken. Diese Zusatzkosten werden VBS-intern kompensiert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat am 10. Dezember 2010 Massnahmen des VBS gutgeheissen und einer Revision der Zivildienstverordnung zugestimmt. Damit will er den Zugang zum Zivildienst erschweren, da 2009 und 2010 die Zahl der Zivildienstgesuche stark angestiegen ist. Mit einem sogenannten \"Gespräch Zivildienstgesuche\", als strukturiertes Interview bezeichnet, sollen die Gründe für das Zivildienstgesuch ermittelt werden. Jede Massnahme, die versucht, die Gesuchsmotivation zu ergründen, trägt in sich die Tendenz, das Vorliegen von Gewissensgründen zu werten und folglich eine Gewissensprüfung vorzunehmen.</p><p>1. Führt das VBS ohne gesetzliche Grundlage, auf dem Weg der Hintertüre, wieder eine als strukturiertes Interview getarnte Gewissensprüfung ein?</p><p>2. Wie sinnvoll sind Gespräche, die man mit der simplen Aussage \"aus Gewissensgründen\" beenden kann?</p><p>3. Wie effizient ist der zusätzliche Einsatz von personellen und finanziellen Ressourcen im VBS (interdisziplinäre Task-force zur Entwicklung und Evaluation der Befragungsinstrumente von etwa 100 000 Franken Aufwand für Interviews usw.)?</p><p>4. Wie gross ist der zusätzliche bürokratische Aufwand im EVD (Formular nicht mehr übers Internet, Bestätigung nach vier Wochen usw.)? Mit welchem weiteren Ausbau der Bürokratie ist zu rechnen?</p><p>5. Wie viel zusätzliche Kosten entstehen insgesamt im VBS und im EVD für Informatik, personelle Ressourcen und allfällige weitere Aufwände?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erschwerter Zugang zum Zivildienst. Einführung einer Gewissensprüfung durch die Hintertüre?"
    }
  ],
  "title": "Erschwerter Zugang zum Zivildienst. Einführung einer Gewissensprüfung durch die Hintertüre?"
}