{
  "id": 20104088,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K11010201",
      "name": "Euro",
      "type": 1
    },
    {
      "key": "L05K1103010101",
      "name": "Abwertung",
      "type": 1
    },
    {
      "key": "L03K110104",
      "name": "Währungssystem",
      "type": 1
    },
    {
      "key": "L06K050702010103",
      "name": "Zahlungsfähigkeit",
      "type": 1
    },
    {
      "key": "L03K110803",
      "name": "Staatsverschuldung",
      "type": 1
    },
    {
      "key": "L04K11010404",
      "name": "Währungsgebiet",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L06K070302010205",
      "name": "finanzieller Verlust",
      "type": 2
    },
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292454000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.4088",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale parte dal presupposto che l'euro continuerà a esistere e che rimarrà la valuta principale per la maggior parte delle esportazioni svizzere. La disgregazione oppure la riorganizzazione della zona euro potrebbe avere gravi ripercussioni sull'economia europea e, di conseguenza, anche su quella svizzera. Occorre ridurre il rischio che queste ipotesi si verifichino; in caso contrario bisogna adattarsi in maniera adeguata.</p><p>1. Il Consiglio federale segue la situazione con attenzione e si occupa dello sviluppo nella zona euro e dei rischi per la Svizzera. Inoltre prende in considerazione diversi scenari circa l'andamento della crisi, di cui fa parte anche il caso estremo di una disgregazione parziale dell'Unione monetaria europea. Vengono analizzate le conseguenze (i) sull'economia d'esportazione e sulla crescita, (ii) sull'andamento del corso del cambio, (iii) sulle distribuzioni dell'utile della BNS, (iv) sulle posizioni di rischio degli istituti finanziari e delle casse pensioni, (v) sulle condizioni quadro per i negoziati in ambito fiscale e (vi) sugli impegni fiscali della Svizzera. </p><p>2. Formulare supposizioni sulle conseguenze di una possibile disgregazione dell'Unione monetaria europea è altamente speculativo sotto ogni punto di vista. Per il momento è opportuno concentrarsi sugli Stati membri della zona euro che si trovano già sotto pressione. Si nota che nei confronti di questi Stati le banche elvetiche, tenendo conto dei loro crediti complessivi con l'estero, sono poco esposte e sono considerate tali anche dal mercato. Anche se i crediti lordi nei confronti di Stati singoli e periferici dell'area euro sembrano cospicui, dall'analisi delle singole situazioni emerge che gli ampi meccanismi per la copertura dei rischi delle banche svizzere hanno condotto a posizioni nette di scarsa entità. Anche le posizioni di rischio delle assicurazioni e delle casse pensioni elvetiche nei confronti di tali Stati sono considerate modeste.</p><p>3. Generalmente il Fondo monetario internazionale (FMI) concede crediti a condizione che a medio termine si raggiunga una situazione debitoria sostenibile. Contemporaneamente un altro compito del FMI è quello di esortare i suoi membri a saldare completamente i propri debiti. Nel caso in cui un membro del FMI non fosse in grado di pagare un debito, esso può chiedere sostegno nella ristrutturazione del debito. Ristrutturazioni del debito di questo tipo possono anche essere affiancate da un credito concesso dal FMI, come ad esempio è successo all'Uruguay alcuni anni fa.</p><p>E improbabile che mezzi finanziari del FMI vengano utilizzati per una ristrutturazione del debito: anche quando altri creditori desistono, il fondo mette a disposizione risorse in base a rigidi programmi di adeguamento. Tali programmi sono concordati con il FMI e permettono una stabilizzazione della situazione di cui beneficiano anche altri creditori. Inoltre il FMI gode di fatto di uno status privilegiato tra i creditori.</p><p>La diffusione della notizia dell'insolvibilità di un Paese genera solitamente un segnale chiaro per creditori pubblici e privati, che non metteranno a disposizione altri mezzi finanziari.</p><p>4. Il FMI richiede risorse finanziarie solo agli Stati membri la cui bilancia commerciale risulti sufficientemente solida. Attualmente circa 50 Paesi contribuiscono al suo finanziamento nel quadro del cosiddetto Financial Transactions Plan, al quale al momento non aderiscono né la Grecia né l'Irlanda. </p><p>I contributi versati nel quadro dei nuovi accordi di credito (NAC) vengono gestiti analogamente alle quote. Il FMI richiede mezzi finanziari solo ai Paesi che dimostrano di avere un commercio estero sufficientemente solido. Se un Paese esce temporaneamente dal piano di transazione del FMI, diminuisce la somma complessiva a disposizione. Il contributo massimo messo a disposizione dai singoli Paesi rimane invariato.</p><p>5. I creditori del FMI garantiscono l'importo pattuito tramite le quote e i NAC. Le transazioni con il FMI sono esposte a pochi rischi; il FMI ha infatti sempre rispettato i suoi obblighi nei confronti dei Paesi membri e gode, come precedentemente detto, di uno status di creditore privilegiato. Inoltre presenta una solida struttura finanziaria, in quanto costituisce riserve pari al 20 per cento delle risorse messe a sua disposizione e derivanti da mezzi finanziari regolari e dalle linee di credito bilaterali (come pure dai NAC, se sono attivati). Alla fine del mese di dicembre 2010 queste riserve ammontavano a circa 110 miliardi di dollari statunitensi. Infine il FMI crea accantonamenti a cui si può accedere in caso di necessità, che attualmente ammontano a circa 11 miliardi di franchi ma che a medio termine verranno aumentati a circa 22 miliardi di franchi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Sebbene i governi dei Paesi UE considerano impossibile una disgregazione dell'euro, nel caso estremo bisogna tener conto di questa eventualità.</p><p>1. Quali misure precauzionali ha adottato il Consiglio federale per tale ipotesi? Esiste un piano in tal senso?</p><p>2. Quali conseguenze prevede il Consiglio federale per banche, assicurazioni e casse pensioni? </p><p>3. Come reagirebbe il Consiglio federale se uno dei Paesi mutuatari del Fondo monetario internazionale non fosse più in grado di rimborsare i propri debiti?</p><p>Questo Paese sarebbe escluso dal mercato svizzero dei capitali? </p><p>4. Chi si assumerebbe il 6,9 per cento delle quote del Fondo monetario internazionale dei cinque Paesi in questione (Italia, Spagna, Irlanda, Grecia, Portogallo) in caso di insolvenza di questi ultimi? Bisogna ricordare che essi fanno parte dei Paesi interessati dai nuovi accordi di credito che hanno sottoscritto promesse di garanzia.</p><p>5. In caso di disgregazione dell'euro le perdite del Fondo monetario internazionale ammonterebbero verosimilmenta miliardi di franchi. Chi salverebbe il fondo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Piano di misure in caso di disgregazione dell’euro"
    }
  ],
  "title": "Piano di misure in caso di disgregazione dell’euro"
}