{
  "id": 20101099,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2739,
      "gender": "m",
      "id": 4024,
      "name": "Gobbi Norman",
      "officialDenomination": "Gobbi"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0109020101",
      "name": "Fahrende",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K01010211",
      "name": "Prostitution",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0702030211",
      "name": "Schwarzarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-12-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1291330800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2739,
        "gender": "m",
        "id": 4024,
        "name": "Gobbi Norman",
        "officialDenomination": "Gobbi"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1099",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die aus Frankreich weggewiesenen Roma werden per Flugzeug in ihr Herkunftsland, Rumänien oder Bulgarien, ausgeschafft. Daher besteht bisher kein Hinweis dafür, dass zahlreiche Wohnwagen in der Schweiz angekommen sind.</p><p>Die Staatsangehörigen eines Mitgliedstaates der EU können sich auf das Freizügigkeitsabkommen (FZA; SR 0.142.112.681) berufen, auf dessen Grundlage sie für die Einreise in die Schweiz lediglich eine gültige Identitätskarte oder einen gültigen Pass vorweisen müssen. Für den Aufenthalt von mehr als drei Monaten und die Erwerbstätigkeit in der Schweiz müssen sie hingegen die gesetzlichen Voraussetzungen gemäss einem im FZA vorgesehenen Aufenthaltsstatus erfüllen (Arbeitnehmerinnen und Arbeitnehmer, Selbstständige, Nichterwerbstätige usw.). Andernfalls sind das Abkommen und dessen Anhang nicht anwendbar, und die betreffenden Personen können sich nicht darauf berufen. Diese Regelungen gelten gestützt auf das Übereinkommen zur Errichtung der Europäischen Freihandelsassoziation (Efta; SR 0.632.31) auch für Bürgerinnen und Bürger der Efta-Mitgliedstaaten. Die Staatsangehörigen Bulgariens und Rumäniens im konkreten Fall sind für die Erwerbstätigkeit in der Schweiz heute bereits Beschränkungen unterworfen (Übergangsbestimmungen). Gemäss diesen Beschränkungen müssen sie entweder über eine Arbeitsbewilligung verfügen oder das Meldeverfahren beachten, je nachdem, welche Regelung für ihren Status und ihre Branche gilt. Jene Personen, die ohne die erforderlichen Bewilligungen eine Erwerbstätigkeit ausüben, können aus der Schweiz weggewiesen werden.</p><p>Die Prostitution wird als Erwerbstätigkeit betrachtet. Wer der Prostitution nachgeht, muss demnach - je nach Staatsangehörigkeit, Berufsstatus und Dauer des Aufenthalts in der Schweiz - über die erforderlichen Bewilligungen verfügen oder die Vorschriften betreffend Meldeverfahren beachten. Im Übrigen untersucht und erarbeitet der Bund gemeinsam mit den Kantonen Lösungen für die Probleme, die sich aus der Prostitution ergeben. Für die Rechtsetzung in diesem Bereich sind jedoch die Kantone zuständig. Die Kantone sind ebenfalls dafür zuständig, im Fall der illegalen Ausübung der Prostitution Sanktionen zu ergreifen.</p><p>Unter Berücksichtigung der aktuellen Gesetzeslage ist der Bundesrat zum jetzigen Zeitpunkt der Ansicht, dass keine zusätzlichen Beschränkungen erforderlich sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Frankreich und Italien schieben Roma systematisch ab. Hält es der Bundesrat vor diesem Hintergrund nicht für nötig, für solche Roma-Gruppen, die aus den EU-Staaten weggewiesen werden, weil sie sich dort illegal aufhalten, die Personenfreizügigkeit auch auf Schweizer Gebiet einzuschränken? Hält er es nicht ausserdem für nötig, dafür zu sorgen, dass die in der Schweiz anwesenden Roma nicht illegal einer Erwerbstätigkeit nachgehen oder Prostitution betreiben, wie dies kürzlich in Genf der Fall war?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abschiebungen von Roma aus Frankreich und Italien. Massnahmen in der Schweiz?"
    }
  ],
  "title": "Abschiebungen von Roma aus Frankreich und Italien. Massnahmen in der Schweiz?"
}