{
  "id": 20103295,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2476,
      "gender": "m",
      "id": 452,
      "name": "Bigger Elmar",
      "officialDenomination": "Bigger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K170303010101",
      "name": "Hochspannungsleitung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 1
    },
    {
      "key": "L04K08040701",
      "name": "Bundesamt für Energie",
      "type": 1
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3295",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La construction de lignes à haute tension se heurte à une résistance toujours plus vive de la part de la population concernée. Premièrement, les effets sur la santé des lignes électriques (rayonnement non ionisant) suscitent de sérieux doutes même si toutes les valeurs limites sont respectées. Ensuite, des voix de plus en plus nombreuses s'élèvent en faveur de la protection du paysage. Finalement, les grands projets de construction de lignes ne remportent plus forcément l'adhésion de tous les propriétaires fonciers, si bien que le droit d'expropriation doit être requis; cette situation entraîne d'autres réactions de refus. Des communes soutiennent les requêtes de leurs citoyens, allant jusqu'à former des comités d'opposition pour protester contre des projets de lignes en cours. Les cantons, même s'ils sont en partie copropriétaires des entreprises requérantes, adoptent parfois les positions de leurs communes ou de leurs citoyens, et interviennent tant au niveau des procédures que sur le plan politique. Dans ce contexte, l'introduction de mesures visant à accélérer les procédures ne constituerait qu'une solution limitée. </p><p>1./2. A ce jour, les mesures suivantes ont été prises en matière d'accélération des procédures d'autorisation.</p><p>- La loi fédérale du 18 juin 1999 sur la coordination et la simplification des procédures de décision est entrée en vigueur le 1er janvier 2000. Cette loi simplifie et uniformise les procédures d'autorisation dans différents domaines des infrastructures (p. ex. installations militaires, routes nationales, installations électriques, installations ferroviaires, installations de transport par conduites). Les possibilités d'accélérer les procédures - compte tenu des garanties de procédure inscrites dans la Constitution - ont été minutieusement examinées lors de l'élaboration de la loi.</p><p>- Dans son rapport final du 28 février 2007, le groupe de travail Lignes de transport et sécurité d'approvisionnement (GT LVS) du DETEC a proposé, pour examen, d'autres mesures visant à accélérer les procédures d'autorisation des projets de construction de conduites. Le 24 juin 2009, le Conseil fédéral a tenu compte des adaptations juridiques proposées par révision de l'ordonnance sur la procédure d'approbation des plans d'installations électriques et de l'ordonnance sur l'aménagement du territoire.</p><p>- Le 20 février 2008, dans le cadre de sa stratégie énergétique, le Conseil fédéral a en outre chargé le DETEC d'examiner d'autres mesures visant à accélérer les procédures d'autorisation. Dans son rapport final du 25 février 2009, un groupe de travail interne placé sous la direction de l'Office fédéral de l'énergie (OFEN) est arrivé à la conclusion que la révision du droit de l'aménagement du territoire et le remaniement du Plan sectoriel des lignes de transport d'électricité (PSE) doivent aboutir à d'autres mesures d'accélération des procédures d'autorisation des lignes électriques (p. ex. renforcement du caractère obligatoire du plan sectoriel à l'égard des autorités, diminution de la durée totale de la procédure, établissement de zones réservés pour les lignes futures et de corridors pour les lignes existantes).</p><p>- Le 25 mars 2010, le DETEC a par ailleurs institué le groupe stratégique Réseaux et sécurité d'approvisionnement (GS NVS). Ces spécialistes devront conseiller et soutenir le DETEC notamment pour les questions touchant au développement du réseau de transport; seront également abordées dans ce cadre des questions essentielles pour l'accélération des procédures comme la limitation des droits de participation et des droits de partie ou la réduction des voies de recours.</p><p>3. Exclure toute prise de position des autorités après l'expiration d'un délai reviendrait à violer les principes de la maxime d'office et de l'interdiction de l'arbitraire. Les informations essentielles à la décision doivent être traitées et prises en compte à tout moment de la procédure, c'est-à-dire également après l'expiration d'un certain délai.</p><p>4. A ce jour, l'OFEN dispose d'un personnel à peine suffisant pour traiter les procédures des plans sectoriels et d'approbation de plans. Conformément à l'ordonnance sur les émoluments en vigueur, les ressources nécessaires à l'OFEN pour mener les projets mentionnés sont en grande partie couvertes par les émoluments; ainsi, pour l'essentiel, la neutralité budgétaire demeure garantie. Il est cependant prévisible que des ressources supplémentaires seront nécessaires si l'on veut réaliser dans les temps les projets prévus par le Plan sectoriel des lignes de transport d'électricité (plus de 60 projets). La réalisation de l'approvisionnement énergétique destiné aux grands projets ferroviaires donnera notamment lieu à d'importantes procédures qu'il s'agira de traiter rapidement. Les ressources disponibles n'y suffiront pas sans engendrer de retard dans les autres projets. En ce qui concerne l'acquisition de ressources supplémentaires, la possibilité de répartir les ressources disponibles ou de financer ces ressources supplémentaires par le biais de nouvelles recettes est également examinée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un bon approvisionnement en énergie nécessite, en plus d'une capacité de production d'énergie suffisante, un réseau électrique qui fonctionne. Les procédures d'autorisation pour de nouvelles lignes doivent donc être simplifiées et rationalisées. Dans ce contexte, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Partage-t-il l'avis que les procédures d'autorisation pour les projets de construction de lignes doivent être simplifiées et rationalisées?</p><p>2. Quelles mesures prévoit-il de prendre pour accélérer les procédures d'autorisation pour des nouvelles lignes électriques? Dans quel délai les changements auront-ils lieu?</p><p>3. Considère-t-il comme une bonne idée d'accélérer les procédures en excluant toute prise de position des autorités passé l'expiration d'un certain délai?</p><p>4. L'Office fédéral de l'énergie dispose-t-il de ressources en personnel suffisantes pour traiter les procédures d'approbation de plan? Si tel n'est pas le cas, n'est-il pas possible, par une répartition des ressources déjà à disposition, de créer de nouveaux postes en respectant la neutralité budgétaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accélération des procédures d'autorisation pour les lignes à haute tension"
    }
  ],
  "title": "Accélération des procédures d'autorisation pour les lignes à haute tension"
}