{
  "id": 20105535,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-12-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1291590000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.5535",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La situation du canton du Tessin s'explique par le fait qu'en 2009, les coûts ont augmenté réellement de 4,5 pour cent par assuré. L'augmentation moyenne des primes approuvées par l'Office fédéral de la santé publique pour cette année-là n'était que de 0,6 pour cent, mais en réalité, le montant des primes réellement encaissées par les assureurs a diminué de 0,6 pour cent par assuré par rapport à l'année précédente. En 2010, selon les premières estimations des assureurs, les comptes n'étant pas clos, les coûts devraient augmenter de 5,3 pour cent alors que les primes telles qu'elles ont été adoptées n'ont augmenté en moyenne que de 3,9 pour cent.</p><p>Ainsi qu'on peut le constater, en 2009 et vraisemblablement pour 2010, l'augmentation des primes n'avait de loin pas couvert l'augmentation des coûts. Ainsi, durant ces deux années, les augmentations de primes ont été trop faibles. Les assurés tessinois ont donc bénéficié durant ces deux années d'augmentations modérées de leurs primes qui ne reflétaient cependant pas la réalité de l'augmentation des coûts.</p><p>Pour 2011, les coûts devraient augmenter, selon les assureurs, de 3,3 pour cent et les primes de 6,4 pour cent parce que les assureurs doivent effectuer un rattrapage pour les années 2009 et 2010. Dans la mesure où le calcul des primes relève du domaine prévisionnel, le montant des primes diverge toujours des coûts réels et il est inéluctable que des corrections soient nécessaires. L'augmentation prévue pour 2011 dans le canton du Tessin reste cependant dans la moyenne suisse.</p><p>Les réserves calculatoires cantonales dont il n'est d'ailleurs plus tenu compte dans la procédure d'approbation des primes sont élevées dans le canton du Tessin. A ce propos, une solution de compensation est recherchée avec les cantons. Il est principalement question d'une compensation via une nouvelle distribution des taxes environnementales ou d'une distribution différenciée. Les clarifications nécessaires sont en cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On ne peut que se réjouir de la volonté affichée par le département compétent de lier davantage les primes de l'assurance-maladie à l'évolution des coûts.</p><p>Il n'en demeure pas moins qu'il serait intéressant de savoir sur quels paramètres l'office compétent s'est fondé pour autoriser une augmentation de 6,4 pour cent au Tessin, c'est-à-dire deux fois plus élevée que l'augmentation des coûts enregistrée dans le canton, alors même que les réserves des caisses sont bien supérieures au minimum prévu par la loi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance-maladie. Primes"
    }
  ],
  "title": "Assurance-maladie. Primes"
}