{
  "id": 20103706,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K01060310",
      "name": "künstlerisches Schaffen",
      "type": 1
    },
    {
      "key": "L04K01060311",
      "name": "literarisches und künstlerisches Eigentum",
      "type": 1
    },
    {
      "key": "L04K16020403",
      "name": "Urheberrecht",
      "type": 1
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 1
    },
    {
      "key": "L06K070302020105",
      "name": "Gemeinkosten",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    },
    {
      "key": "L04K08060110",
      "name": "parastaatliche Verwaltung",
      "type": 2
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-12-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285624800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3706",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Sous la forme juridique d'une coopérative ayant pour but la gestion collective des droits, la SUISA regroupe les titulaires de droits d'auteur dans le domaine de la musique. Elle est titulaire d'une autorisation de la Confédération pour certains domaines de gestion mentionnés à l'article 40 de la loi sur le droit d'auteur (LDA) et est soumise à la surveillance de la Confédération. L'Institut fédéral de la propriété intellectuelle (IPI) est tenu de contrôler sa gestion des affaires et de veiller à ce qu'elle s'acquitte de ses obligations (art. 53 LDA). Parmi celles-ci figure l'obligation d'administrer ses affaires selon les règles d'une gestion saine et économique (art. 45 LDA). La loi limite par ailleurs la surveillance de la Confédération à un contrôle juridique. La SUISA n'est pas un service administratif de la Confédération et doit, à ce titre, rendre des comptes uniquement à ses sociétaires. Mais nous prenons volontiers position concernant les diverses questions:</p><p>1. Les recettes annexes se composent comme suit: recettes des prestations de services, commissions d'encaissement pour des tiers, abonnements des titulaires de droits à la banque de données IPI (\"Interested Party Index\", un répertoire utilisé dans le monde entier que la SUISA gère sur mandat de la Confédération internationale des sociétés d'auteurs et compositeurs), produit des immeubles, produit des titres et finance d'inscription pour les nouveaux membres, divers (p. 41 du rapport annuel de SUISA). </p><p>2. Les obligations provenant des décomptes libérées se montaient à 1821 millions de francs en 2005 (année comptable 1999, ci-après AC), à 4178 millions de francs en 2006 (AC 2000), à 3203 millions de francs en 2007 (AC 2001) à 3244 millions de francs en 2008 (AC 2002) et à 4581 millions de francs en 2009 (AC 2003).</p><p>3. Oui. Ces deux notions ont le même sens.</p><p>4. Les frais administratifs sont demeurés stables. Au cours des cinq dernières années, ils oscillaient entre 28 085 (2009) et 30 592 millions de francs (2008). Ces cinq dernières années, il a toutefois été possible de réduire les déductions de frais vis-à-vis des bénéficiaires de 19 à 15 pour cent au moyen des recettes annexes et des obligations provenant des décomptes libérées (voir également la réponse à la question 8).</p><p>5. Non. Cette supposition est erronée. La participation aux frais administratifs se monte à 11 pour cent. Le reste est réparti aux titulaires de droits.</p><p>6. Oui, c'est exact. Les revenus de l'intérêt générés durant la courte période qui sépare l'encaissement de la répartition ne suffisent pas à couvrir les frais administratifs. </p><p>7. SUISA effectue des placements financiers sur la base d'un règlement de placement interne. </p><p>8. Les déductions de frais administratifs, à savoir les montants retenus aux titulaires de droits lors de la répartition des sommes qui leur reviennent, oscillaient, en fonction du genre d'utilisation, entre 7 et 24,46 pour cent pour GEMA, entre 12,5 et 14,33 pour cent pour AKM, entre 1,4 et 20,5 pour cent pour SACEM/SDRM, entre 3 et 22 pour cent pour SIAE et entre 3,6 et 20 pour cent pour PRS for Music (en comparaison: SUISA entre 4 et 17,43 pour cent). Ces déductions sont perçues sous forme de forfait en fonction du genre d'utilisation (p. ex. émission, interprétation, production de phonogrammes, redevances sur les supports vierges, etc.).</p><p>9. Comme toutes les sociétés de gestion suisses, la SUISA dispose d'un système de répartition subtil qui permet aux jeunes artistes ou aux artistes dont le succès commercial est moindre de participer à la répartition. Le versement de nombreux montants relativement modestes engendre une charge administrative non négligeable. La répartition des recettes réalisées à l'étranger est aussi à l'origine de cette charge. En outre, dans certains cas, SUISA engage des recherches coûteuses à l'étranger en faveur de ses membres. Le montant actuellement déduit des frais semble donc justifié.</p><p>10. La collaboration avec les sociétés de gestion à l'étranger est réglée dans ce qu'on appelle les contrats de représentation réciproque. Dans la majorité des cas, la SUISA obtient des indications précises sur les oeuvres utilisées et sur les redevances dues lorsqu'elles sont utilisées. Le niveau de précision des informations accompagnant les recettes réalisées à l'étranger dépend fortement des divers genres d'utilisation et ne permet pas toujours une répartition strictement liée à l'utilisation. Dans ces cas-là, les recettes concernées sont attribuées selon un principe de plausibilité aux classes de répartition dont le résultat est le plus proche d'une répartition liée à l'utilisation. Ce principe est valable pour la répartition des recettes de musique diffusée sur des émetteurs TV/radio suisses que l'on peut recevoir à l'étranger par réseau câblé. En moyenne, 96 pour cent des recettes réalisées à l'étranger sont réparties selon l'utilisation des oeuvres et 4 pour cent font l'objet de versements forfaitaires. Les contrats de représentation réciproque contiennent également un droit de faire vérifier les informations (audit right).</p><p>11. Par le biais du versement, qui a lieu au moins une fois par année, chaque membre reçoit des décomptes classés par genre d'utilisation sur lesquels sont mentionnés les revenus des oeuvres. Chaque membre a en outre le droit de reddition des comptes conformément au droit du mandat. En revanche, il n'existe aucun droit de vérification sortant de ce cadre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En 2009, les dépenses totales de la SUISA (voir rapport annuel 2009, p. 5) étaient financées par:</p><p>a. les déductions de frais sur les recettes des tarifs et sur les recettes de l'étranger (voir aussi p. 42); </p><p>b. les recettes annexes (p. 4: 10 708 000 francs);</p><p>c. le recours à des obligations provenant des décomptes libérées via le fonds de péréquation des frais (FPF).</p><p>1. De quoi les recettes annexes se composent-elles?</p><p>2. Quel est le montant, pour les cinq dernières années, des obligations provenant des décomptes libérées?</p><p>3. Les dépenses totales sont-elles identiques aux coûts effectifs totaux?</p><p>4. Comment les frais administratifs ont-ils évolué au cours des cinq dernières années?</p><p>5. Est-il exact que les recettes provenant des fenêtres publicitaires suisses (1 056 913 francs en 2009) ne servent qu'à couvrir les frais administratifs et que les auteurs n'en touchent pas un centime?</p><p>6. Est-il exact que les revenus de l'intérêt et les revenus des placements financiers servent exclusivement à couvrir les frais administratifs?</p><p>7. En 2008, la SUISA a essuyé des pertes comptables de l'ordre de 2,5 millions de francs dans le domaine des revenus de titres. Sur la base de quelles réglementations des placements financiers ont-ils été effectués?</p><p>8. Quel est le montant des déductions de frais opérées par les sociétés de gestion étrangères (SACEM/SDRM, GEMA, SIAE, MPCS/PRS for Music et AKM)? S'agit-il d'un forfait ou correspond-il aux frais effectifs?</p><p>9. La SUISA opère une déduction de frais forfaitaire de 4 pour cent sur les recettes réalisées à l'étranger. Fournit-elle, lors du versement des recettes à ses membres, une prestation supplémentaire qui justifie cette déduction? Dans l'affirmative, laquelle?</p><p>10. Quelles informations la SUISA obtient-elle des cinq principales sociétés de gestion étrangères sur l'utilisation de son répertoire? Ces informations sont-elles suffisantes pour assurer le versement intégral des recettes réalisées à l'étranger aux membres de la SUISA? Si tel n'est pas le cas, quelle est la proportion des versements individuels par rapport aux versements forfaitaires? Sur la base de quels critères le versement forfaitaire s'effectue-t-il? La SUISA a-t-elle le droit de vérifier elle-même les informations des sociétés-soeurs ou de les faire vérifier par des tiers (audit right)?</p><p>11. Quelles informations (décompte individuel, etc.) les membres de la SUISA reçoivent-ils quant à l'utilisation de leurs oeuvres en Suisse et à l'étranger? Ont-ils un droit de vérification à l'égard de la SUISA?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "SUISA. Transparence, efficience et but"
    }
  ],
  "title": "SUISA. Transparence, efficience et but"
}