{
  "id": 20103082,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2010-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2010-05-31T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-05-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268175600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1275256800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-31T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3082",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Bundesgesetz über die direkte Bundessteuer, als Beispiel, unterscheidet zwischen der Verletzung von Verfahrenspflichten (Steuerhinterziehung) und Steuervergehen (Steuerbetrug), wobei verfahrenstechnisch die fortgesetzte Hinterziehung grosser Steuerbeträge wie der Steuerbetrug als \"schwere Steuerwiderhandlung\" gilt (Art. 190 Abs. 2 DBG).</p><p>Die Probleme, die sich bei der Umsetzung des UBS-Rechtshilfeabkommens ergeben, sind unter anderem darauf zurückzuführen, dass die schwere Steuerhinterziehung in der Schweiz nur teilweise und auch dies nur in Bezug auf besondere Untersuchungsmassnahmen der Eidgenössischen Steuerverwaltung dem Steuerbetrug gleichgesetzt ist. Der Bundesrat vertritt die Meinung, wonach auch die Steuerhinterziehung kein Kavaliersdelikt ist. Sogar die schwere Steuerhinterziehung wird in der Schweiz aber als solches behandelt. Der Bundesrat wird deshalb beauftragt, die schwere Steuerhinterziehung dem Steuerbetrug gleichzusetzen.</p><p>Ein einmaliges Vergessen von Unterlagen bei der Steuererklärung würde somit weiterhin wie heute lediglich als Verletzung einer Verfahrenspflicht, nicht aber als Steuervergehen geahndet; ebenso das fortgesetzte Vergessen von Unterlagen, die nur tiefe Steuerbeträge betreffen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Steuerhinterziehung (Art. 175 des Bundesgesetzes über die direkte Bundessteuer, DBG; SR 642.11) und die Verletzung von Verfahrenspflichten (Art. 174 DBG) im Bereich der direkten Steuern sind zwei verschiedene Straftatbestände. Sie werden von den kantonalen Steuerverwaltungen verfolgt und bestraft. Steuerbetrug hingegen wird vom Strafrichter in einem gerichtlichen Verfahren beurteilt. Liegt Steuerbetrug vor, so werden sowohl ein Steuerhinterziehungs- als auch ein Steuerbetrugsverfahren durchgeführt.</p><p>2. Nach geltendem Recht ist die konkrete Busse für Steuerhinterziehung abhängig vom Betrag der hinterzogenen Steuer. Die gesetzliche Regelung führt zu erheblichen Bussen, welche bei Hinterziehung grosser Steuerbeträge höher ausfällt als bei Hinterziehung eines tieferen Steuerbetrags. Sie erlaubt eine abgestufte, der Schwere des Delikts und dem Verschulden angemessene Bestrafung der verschiedenen Ausprägungen der Steuerhinterziehung.</p><p>3. Die \"schwere Steuerwiderhandlung\" im Sinne von Artikel 190 DBG ist kein eigenständiges Delikt, d. h., es gibt keine gesetzliche Regelung, welche die \"schwere Steuerwiderhandlung\" als solche unter Strafe stellt. Ihr Vorliegen ist aber Voraussetzung dafür, dass die Eidgenössische Steuerverwaltung (ESTV) besondere Untersuchungsmassnahmen durchführen kann. Artikel 190 Absatz 2 DBG definiert die Voraussetzungen für besondere Untersuchungsmassnahmen der ESTV. Danach fallen insbesondere die fortgesetzte Hinterziehung grosser Steuerbeträge und die Steuervergehen darunter, wobei die Aufzählung nicht abschliessend ist. Im Zusammenhang mit der \"fortgesetzten Hinterziehung grosser Steuerbeträge\" verweist die Bestimmung auf die vollendete und versuchte Steuerhinterziehung (Art. 175f. DBG).</p><p>4. Die Motionärin führt sinngemäss aus, \"verfahrenstechnisch\" werde die fortgesetzte Hinterziehung grosser Steuerbeträge gleich wie Steuerbetrug behandelt. Diese Darstellung ist wie folgt zu präzisieren: Für die Untersuchungen der ESTV nach den Artikeln 190ff. DBG gelten dieselben Verfahrensbestimmungen, unabhängig davon, ob sich der Verdacht ausschliesslich auf Steuerhinterziehung oder auch auf Steuerbetrug richtet. Darin erschöpft sich die Gleichbehandlung von Steuerbetrug und der fortgesetzten Hinterziehung grosser Steuerbeträge.</p><p>5. Die Motionärin wird dahingehend verstanden, dass sie einen neuen Tatbestand der \"schweren Steuerhinterziehung\" schaffen will, welcher die wiederholte Hinterziehung grosser Steuerbeträge unter dieselbe Sanktion stellt wie Steuerbetrug, also Freiheitsstrafe bis drei Jahre oder Geldstrafe androht. In der Regel werden Freiheitsstrafen bis zwei Jahre und Geldstrafen bedingt ausgesprochen, namentlich bei Ersttätern. Aus diesem Grund dürfte in einem Verfahren für die schwere Steuerhinterziehung in den meisten Fällen eine bedingte Strafe ausgesprochen werden. Wird für die \"schwere Steuerhinterziehung\" eine falsche Urkunde verwendet, hätte zudem der Strafrichter das Vorliegen eines Steuerbetruges zu prüfen.</p><p>6. Der Bundesrat gab am 13. März 2009 bekannt, dass die Schweiz bei der Amtshilfe in Steuersachen den Standard nach Artikel 26 des OECD-Musterabkommens übernehmen wird. Damit wird die Schweiz ihren DBA-Partnerstaaten auf Anfrage hin und im Einzelfall Amtshilfe gewähren, dies unabhängig davon, ob Steuerbetrug oder -hinterziehung im Spiel ist. Daher dürfte dieses Problem, wie es bei den jüngsten Amtshilfegesuchen der USA aufgetreten ist, künftig vom Tisch sein.</p><p>Als Folge der Ausweitung der internationalen Amtshilfe in Steuersachen stellt sich auch die Frage nach Anpassungen im nationalen Steuerstrafrecht. Es wird daher zu prüfen sein, inwieweit im nationalen Kontext ebenfalls Handlungsbedarf besteht und was vorzukehren ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die relevanten Bundesgesetze so zu ändern, dass die fortgesetzte Hinterziehung grosser Steuerbeträge (\"schwere Steuerhinterziehung\") dem Steuerbetrug gleichgesetzt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schwere Steuerhinterziehung ist kein Kavaliersdelikt"
    }
  ],
  "title": "Schwere Steuerhinterziehung ist kein Kavaliersdelikt"
}