{
  "id": 20103762,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2649,
      "gender": "m",
      "id": 1289,
      "name": "Barthassat Luc",
      "officialDenomination": "Barthassat"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0506010402",
      "name": "Papierlose/r",
      "type": 1
    },
    {
      "key": "L06K010803060101",
      "name": "illegale Zuwanderung",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-12-03T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285797600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2703,
        "gender": "f",
        "id": 3900,
        "name": "Perrinjaquet Sylvie",
        "officialDenomination": "Perrinjaquet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2528,
        "gender": "m",
        "id": 505,
        "name": "Ruey Claude",
        "officialDenomination": "Ruey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3762",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Problematik der Sans-Papiers und insbesondere die Diskussion um Lehrstellen für jugendliche Sans-Papiers haben in der letzten Zeit die Medien beherrscht und zahlreiche parlamentarische Vorstösse ausgelöst (Motion 08.3616 Barthassat, Motion 10.3375 und parlamentarische Initiative 10.446 Perrinjaquet). Der Fall der Genfer Familie Selimi, die trotz beispielhafter Integration und langen Aufenthalts in der Schweiz von der Ausschaffung bedroht war und deren Aufenthalt in der Schweiz nun legalisiert wurde, hat die Grenzen des geltenden Gesetzes aufgezeigt. Dieses bietet oft keine Möglichkeit, Personen auszuschaffen, die in der Schweiz schwere Delikte begangen haben, in anderen Fällen jedoch erzwingt es die Ausschaffung von integrierten Personen und Familien.</p><p>Die gegenwärtige Situation bezüglich der Legalisierung des Aufenthalts in Härtefällen ist aus mehreren Gründen unbefriedigend. Einerseits kommt es aus verschiedenen Gründen sehr selten vor, dass illegale Einwanderinnen und Einwanderer ausgeschafft werden. Zudem sind diese Personen eine wichtige Stütze unserer Wirtschaft, weil sie dort arbeiten, wo es an Arbeitskräften mangelt oder Personal mit nur geringen Qualifikationen gefragt ist (z. B. Gastgewerbe). Andererseits gibt es nur selten Härtefälle, in denen der Aufenthalt der betroffenen Personen legalisiert wird. All diese Aspekte führen zu einer hohen Zahl an Sans-Papiers in der Schweiz (Schätzungen zufolge ungefähr 100 000). Diese Situation ist menschlich untragbar. So werden Menschen schlimmsten Formen von Ausbeutung in der Arbeitswelt ausgesetzt (Lohndumping); die gegenwärtige Gesetzeslage trägt aber nichts dazu bei, dass die illegale Einwanderung wirksam bekämpft werden kann. Ausserdem werden Personen gestraft, die arbeiten und Sozialversicherungsbeiträge leisten, ohne selbst davon profitieren zu können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat seine Haltung zum Thema der Sans-Papiers bereits ausführlich dargelegt (z. B. Frage Schenker vom 9. März 2009, \"Sans-Papiers. Vereinheitlichung der Härtefallregelung\" - 09.5035, Interpellation Heim vom 9. Dezember 2009, \"Menschenwürde für Papierlose\" - 09.4122, Interpellation Menétrey-Savary vom 23. März 2007, \"Sans-Papiers. Stecken wir in der Sackgasse?\" - 07.3207) und namentlich zu den jungen Lehrlingen ohne Rechtsstatus (Motion Perrinjaquet vom 3. Juni 2010, \"Jugendliche Sans-Papiers. Berufsbildung ja, aber keine Umgehung des Rechts\" - 10.3375, Motion Barthassat vom 19. März 2010, \"Praktika für Sans-Papiers\" - 0.3329, Motion Hodgers vom 11. Dezember 2009, \"Einhaltung der Kinderrechtskonvention bei Kindern ohne Rechtsstatus\" - 09.4236, Motion Barthassat vom 2. Oktober 2008, \"Jugendlichen ohne gesetzlichen Status eine Berufslehre ermöglichen\" - 08.3616, Motion Van Singer vom 16. Dezember 2008, \"Legalisierung der Situation von jugendlichen Sans-Papiers mit Schulausbildung in der Schweiz\" - 08.3835). Der Bundesrat hat insbesondere darauf hingewiesen, dass in begründeten Härtefällen im Rahmen der geltenden Bestimmungen bereits Lösungen angeboten werden können.</p><p>Bei der Ausarbeitung und der Beratung des Bundesgesetzes vom 16. Dezember 2005 über die Ausländerinnen und Ausländer (AuG) sind der Bundesrat, alle Kantone und eine grosse Mehrheit des Parlaments zum Ergebnis gelangt, dass eine kollektive Regelung oder eine Amnestie für Personen ohne Aufenthaltsbewilligung nicht infrage kommt. Dementsprechend wollte der Ständerat im AuG nicht die Möglichkeit eröffnen, die Situation der Sans-Papiers, die sich seit mehr als vier Jahren in der Schweiz aufhalten, generell zu legalisieren. Das AuG, am 1. Januar 2008 in Kraft getreten, wurde in der Abstimmung vom 24. September 2006 von einer grossen Mehrheit des Stimmvolks angenommen.</p><p>Die Bewilligungserteilung an Sans-Papiers ist möglich, wenn ein schwerwiegender persönlicher Härtefall vorliegt (Art. 30 Abs. 1 Bst. 1 AuG). Es besteht jedoch kein Anspruch auf eine Aufenthaltsbewilligung. In Artikel 31 der Verordnung über Zulassung, Aufenthalt und Erwerbstätigkeit (VZAE) sind die Kriterien aufgeführt, die bei der Beurteilung derartiger Gesuche zu berücksichtigen sind. Ausschlaggebend sind insbesondere die Integration der Gesuchstellerin oder des Gesuchstellers, die Respektierung der schweizerischen Rechtsordnung, die familiären und finanziellen Verhältnisse, der Wille zur Teilhabe am Wirtschaftsleben und zum Erwerb von Bildung, die Dauer der Anwesenheit in der Schweiz, der Gesundheitszustand und die Möglichkeiten für eine Wiedereingliederung im Herkunftsstaat. Überdies muss sich die Gesuchstellerin oder der Gesuchsteller in einer persönlichen Notlage befinden, und die Lebens- und Daseinsbedingungen müssen gemessen am durchschnittlichen Schicksal von anderen ausländischen Personen in gesteigertem Mass infrage gestellt sein (BVGer C-2740/2009 vom 25. Januar 2010).</p><p>Während der Debatten im Nationalrat zum Entwurf des Bundesgesetzes über Massnahmen zur Bekämpfung der Schwarzarbeit (AB 2004 N 1203) wurde eine generelle Regularisierung der illegal anwesenden Arbeitnehmerinnen und Arbeitnehmer nach einem Jahr abgelehnt; dies mit dem Hinweis darauf, dass eine solche Bestimmung die illegale Einwanderung fördern und eine Belohnung des illegalen Aufenthalts darstellen würde. </p><p>Gestützt auf das geltende Recht besteht bereits ein gewisser Spielraum, um in Einzelfällen humanitären Überlegungen Rechnung zu tragen. Diese Praxis ist einer Lösung vorzuziehen, gemäss welcher Sans-Papiers nach Ablauf einer bestimmten Frist und unter bestimmten rechtlichen Voraussetzungen einen Anspruch auf die Legalisierung ihres Aufenthalts erhalten würden.</p><p>Der Bundesrat ist sich bewusst, dass im Bereich der Sans-Papiers ungelöste Probleme bestehen. Er ist auch bereit, nach neuen Lösungen zu suchen, so z. B. bei der Ermöglichung einer Berufslehre für Sans-Papiers. Die Räte haben dazu eine Motion angenommen, die nun vom Bundesrat umgesetzt werden muss (Motion Barthassat 08.3616 vom 2. Oktober 2008, \"Jugendlichen ohne gesetzlichen Status eine Berufslehre ermöglichen\"). Gewisse Schwierigkeiten bestehen auch im Zusammenhang mit den Sozialversicherungen. Zurzeit wird ein Bericht ausgearbeitet, in welchem die Situation der Sans-Papiers hinsichtlich der Krankenversicherung und des Zugangs zur Gesundheitsversorgung in den einzelnen Kantonen dargestellt wird (in Erfüllung des Postulats Heim Bea 09.3484, \"Sans-Papiers. Krankenversicherung und Zugang zur Gesundheitsversorgung\"). </p><p>Darüber hinaus gilt es auch, die illegale Beschäftigung von Ausländerinnen und Ausländern (Schwarzarbeit) konsequenter zu unterbinden, weil diese oft mit der Ausbeutung einer Notlage durch die Arbeitgeber verbunden ist. Die entsprechenden Möglichkeiten sind im Bundesgesetz gegen die Schwarzarbeit (BGSA) enthalten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung des Bundesgesetzes über die Ausländerinnen und Ausländer vorzulegen, damit bei den Bedingungen für die Aufnahme von Ausländerinnen und Ausländern in der Schweiz der Aspekt der Verjährung berücksichtigt wird. Mit dieser Gesetzesänderung könnten illegale Einwanderinnen und Einwanderer als Einzelpersonen oder mit der ganzen Familie, wenn diese die Bedingungen ebenfalls erfüllt, in der Schweiz aufgenommen werden, sofern sie ihren Aufenthalt in der Schweiz für beispielsweise mindestens zehn Jahre belegen können. Diese Sonderregelung darf aber nur unter strengen Bedingungen angewandt werden. So müssen die Ausländerinnen und Ausländer ihre Integration sowie die Respektierung der schweizerischen Rechtsordnung nachweisen, ihre Familienverhältnisse, insbesondere den Zeitpunkt der Einschulung der Kinder, und ihre finanziellen Verhältnisse offenlegen sowie ihren Willen zur Teilhabe am Wirtschaftsleben und zum Erwerb von Bildung unter Beweis stellen. Keine Anwendung findet diese Regelung für illegale Einwanderinnen und Einwanderer, die in der Schweiz aufgrund einer schweren Straftat verurteilt worden sind.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Legalisierung des Aufenthalts der Sans-Papiers. Einführung der Verjährung im Ausländergesetz"
    }
  ],
  "title": "Legalisierung des Aufenthalts der Sans-Papiers. Einführung der Verjährung im Ausländergesetz"
}