{
  "id": 20101015,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K08020409",
      "name": "Kommunitarismus",
      "type": 1
    },
    {
      "key": "L04K08020216",
      "name": "Individualismus",
      "type": 1
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 1
    },
    {
      "key": "L05K0101030101",
      "name": "Aussenseitertum",
      "type": 1
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 2
    },
    {
      "key": "L04K01090104",
      "name": "soziale Ausgrenzung",
      "type": 2
    },
    {
      "key": "L04K01060104",
      "name": "Heimat",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268780400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1273615200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1015",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Begriff nationale Identität ist ein schwer fassbarer Begriff und ist einem Wandel unterworfen. Die nationale Identität ist durch die Zuwanderung herausgefordert. Als bedroht erachtet sie der Bundesrat allerdings nicht. Gerade die Schweiz mit ihrer Geschichte und ihrem Konzept der Willensnation verfügt über gute Voraussetzungen, um diesen Herausforderungen zu begegnen.</p><p>Die Schweiz hat es 1848 geschafft, aus den aufgrund ihrer Sprache und Religion so unterschiedlichen Kantonen ein stabiles Staatsgebilde zu schaffen, in welchem die Menschen friedlich und in Wohlstand miteinander leben können. Ein nationales Bewusstsein und eine schweizerische Identität - so die Einschätzung von Historikern - gab es bei der Schaffung des modernen Bundesstaates noch nicht. Diese hätten sich erst im Laufe der Jahre entwickelt. Die Willensnation Schweiz wird weniger als unsere europäischen Nachbarstaaten durch die Einheit von Staatsgewalt, Staatsterritorium und einem ethnisch, sprachlich, religiös oder kulturell einheitlichen Volk zusammengehalten, als vielmehr durch das gemeinsame Bekenntnis zu Zielen und Institutionen. Dazu gehört auch der Wille zur Bewältigung interner Konflikte aufgrund immer wieder neu zu erarbeitender gemeinsamer Werte.</p><p>Durch die Zuwanderung ist aus der viersprachigen Schweiz längst eine vielsprachige Schweiz geworden. Wiederum geht es darum, einen Weg des friedlichen Zusammenlebens zu finden. Die Schweiz steht vor der Herausforderung, dass sich alle Bewohnerinnen und Bewohner mit ihr identifizieren, ihre Werte teilen und dass sie sich für ein Leben in der Schweiz in Frieden und Wohlstand einsetzen, ohne dass sie ihre eigenen Wurzeln dabei vergessen müssten.</p><p>Die Integrationspolitik, wie sie in Artikel 4 des Ausländergesetzes festgelegt ist, basiert gerade darauf, dass Integration ein gegenseitiger Prozess ist. Sie zielt ähnlich dem Konzept der Willensnation darauf ab, dass Einheimische und Zugewanderte auf der Grundlage der Werte der Bundesverfassung und gegenseitiger Achtung und Toleranz zusammenleben. Sie zielt auf eine Gemeinschaft, in der alle am wirtschaftlichen, sozialen und kulturellen Leben teilhaben. Der Beitrag der Schweizerinnen und Schweizer dazu ist es, den Zugewanderten mit Offenheit zu begegnen. Der Staat soll sich bemühen, Barrieren abzubauen, welche eine erfolgreiche Integration verhindern. Der Beitrag der Ausländerinnen und Ausländer auf der anderen Seite soll es sein, die Werte der Bundesverfassung sowie die öffentliche Sicherheit und Ordnung zu beachten, eine Landessprache zu lernen und den Willen zur Teilhabe an Arbeit und Bildung zu zeigen. Diese ausländerrechtlichen Erfordernisse sollen nach den Vorstellungen des Bundesrates im \"Bericht zur Weiterentwicklung der Integrationspolitik des Bundes\", in Erfüllung der Motionen Schiesser 06.3445 und der SP-Fraktion 06.3765, den er am 5. März 2010 vorgelegt hat, künftig flächendeckend sämtlichen Neuzuziehenden klar kommuniziert werden. Auch bei den Einbürgerungen sollen diese Kriterien angewandt werden; dies hat der Bundesrat in der geplanten Totalrevision des Bürgerrechtsgesetzes so vorgeschlagen. </p><p>Rechtsstaat, Demokratie und die Grundrechte sind der innere, unantastbare Kern, auf dem die Schweiz aufbaut. Der jungen Generation, Ausländern wie Schweizern, sind gemeinsam gelebte Werte zu vermitteln, die Bildung spielt dabei eine eminent wichtige Rolle, weshalb der Bundesrat die Bemühungen begrüsst, in den Schulen politische Bildung und Ethik verstärkt zu vermitteln. Der Bundesrat begrüsst es zudem, wenn in der Gesellschaft immer wieder Diskussionen dazu geführt werden, was die Schweiz über diesen gemeinsamen Nenner hinaus ausmacht. Denn die Diskussion darüber erhält die nationale Identität lebendig, bekämpft die Tendenz hin zu mehr Individualismus und fördert den Gemeinschaftssinn.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die massive Zuwanderung, die \"niederschwellige\", aber im grossen Stil praktizierte Einbürgerung, der auf Konsum gerichtete Individualismus der Konsumentinnen und Konsumenten, die egoistische Selbstbezogenheit und das \"erschöpfte Selbst\" gefährden eine echte Integrationspolitik. Denn daraus entwickelt sich schrittweise eine Gesellschaft der losen Aneinanderreihung von Individuen und Gemeinschaften, die unfähig sind, sich in einer gemeinsamen politischen und sozialen Identität wiederzuerkennen, die keine gemeinsame Träume und Ziele mehr haben. Welche Meinung hat der Bundesrat zu diesem Thema? Wie schätzt er die Bedeutung des Gemeinschaftssinns ein, und welche Massnahmen sieht er vor, um den Zerfall der nationalen Identität aufzuhalten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Strategie gegen den Zerfall des Gemeinschaftssinns"
    }
  ],
  "title": "Strategie gegen den Zerfall des Gemeinschaftssinns"
}