{
  "id": 20103642,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CIP-CN",
      "id": 11,
      "name": "Commissione delle istituzioni politiche CN",
      "abbreviation1": "CIP-CN",
      "abbreviation2": "CIP",
      "committeeNumber": 11,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-09-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K01090301",
      "name": "Meinungsumfrage",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L03K080102",
      "name": "Volksabstimmung",
      "type": 1
    },
    {
      "key": "L03K080103",
      "name": "Wahl",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 1
    },
    {
      "key": "L05K0801010102",
      "name": "Abstimmungsergebnis",
      "type": 2
    },
    {
      "key": "L05K0801010105",
      "name": "Wahlergebnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-02T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-11-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1284069600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1299020400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20090524,
      "priorityCode": "N",
      "shortId": "09.524"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CIP-CN",
        "id": 11,
        "name": "Commissione delle istituzioni politiche CN",
        "abbreviation1": "CIP-CN",
        "abbreviation2": "CIP",
        "committeeNumber": 11,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "10.3642",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'effetto che i sondaggi d'opinione e le previsioni prima di elezioni e votazioni hanno sul processo di formazione dell'opinione pubblica e sulla mobilitazione dei cittadini è da molti anni controverso. La questione di un'alterazione giuridicamente rilevante del processo decisionale democratico è già stata più volte oggetto di ricerche scientifiche. Anche lo studio pubblicato di recente, realizzato dalle Università di Berna e di Costanza nell'agosto 2010 su incarico della SSR e sotto la direzione dei professori M. Freitag e A. Vatter, giunge alla conclusione che i sondaggi d'opinione non hanno influito sul voto e con ogni probabilità neppure sulla partecipazione elettorale (pag. 4. Download dal sito www.srgssrideesuisse.ch/fileadmin/pdfs/2010-08-17_Studie_Freitag_Vatter_de.pdf).</p><p>Ciò non dice comunque nulla sulla qualità dei sondaggi pubblicati da media pubblici e privati. Da una cinquantina di anni, cioè dal primo dibattito televisivo tra i candidati alla presidenza americana Kennedy e Nixon, simili sondaggi sono ormai parte integrante del confronto politico. Non va però dimenticato che i media utilizzano gli strumenti demoscopici per fini propri: viene inscenato, analizzato e interpretato un evento in definitiva fittizio con l'obiettivo di generare il più alto valore informativo possibile per il committente. Se il legislatore intervenisse in questi meccanismi mediatici si potrebbero avere effetti collaterali indesiderati: disciplinando per legge i metodi di sondaggio si conferirebbe alle indagini demoscopiche una sorta di marchio di qualità statale; il Consiglio federale ritiene tuttavia che, rispetto allo status quo, ciò rappresenti un pericolo ben più grande per la formazione democratica dell'opinione. I cittadini in Svizzera sono abituati ai risultati dei sondaggi d'opinione e non li percepiscono come un tentativo di condizionamento.</p><p>Problematico è anche disciplinare per legge i termini per la pubblicazione: significherebbe ingerire in modo massiccio e difficilmente giustificabile nella libertà d'opinione e d'informazione (art. 16 Cost.) e nella libertà dei media (art. 17 Cost.), garantite dalla Costituzione federale. Le esperienze all'estero mostrano che nell'era di Internet i divieti di pubblicazione rimangono in ultima analisi lettera morta, penalizzano esclusivamente i media nazionali e sono facili da aggirare. Nei Paesi che li prevedono, tali divieti si eludono pubblicando i sondaggi all'estero e dedicando loro ampio spazio: i risultati godono così immeritatamente di un'attenzione maggiore. Per tutti questi motivi la disposizione settoriale, valida in Svizzera dagli anni Novanta e applicata su base volontaria, che stabilisce standard minimi per i sondaggi concernenti elezioni e votazioni e prevede la rinuncia alla loro pubblicazione dieci giorni prima della data ufficiale della votazione o delle elezioni, è chiaramente da preferire a una regolamentazione legale (direttiva per la realizzazione di sondaggi concernenti elezioni e votazioni, e destinati ad essere pubblicati prima dello scrutinio (edizione ottobre 2009) </p><p>http://www.vsms-asms.ch/uploads/Anhang%20II_Abstimmungen%20und%20Wahlen%20(Oktober%202009).pdf).</p><p>Il Consiglio federale è perciò del parere che gli auspicati miglioramenti concernenti i sondaggi prima di elezioni e votazioni non possano essere raggiunti per via legislativa, ma principalmente tramite una sana e autoregolata concorrenza tra centri di ricerca politologica e istituti privati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare un disegno volto a disciplinare le condizioni quadro di pubblicazione di sondaggi d'opinione prima di elezioni e votazioni. Nel disegno andranno in particolare stabiliti i termini per la pubblicazione dei sondaggi, le esigenze di scientificità e le condizioni per garantire la trasparenza riguardo ai metodi applicati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Condizioni quadro per la pubblicazione di sondaggi d'opinione prima di elezioni e votazioni"
    }
  ],
  "title": "Condizioni quadro per la pubblicazione di sondaggi d'opinione prima di elezioni e votazioni"
}