{
  "id": 20101067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2605,
      "gender": "m",
      "id": 1126,
      "name": "Hutter Markus",
      "officialDenomination": "Hutter Markus"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K18030102",
      "name": "Strassennetz",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276725600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1282687200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-08-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1067",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. A metà 2008 il Consiglio federale ha condotto la procedura di consultazione per la modifica del decreto federale concernente la rete delle strade nazionali. Il progetto prevede che 400 chilometri di strade esistenti siano incluse nella rete delle strade nazionali. Per i costi di sistemazione, esercizio e manutenzione i cantoni dovrebbero indennizzare completamente la Confederazione mediante compensazione. Tale compensazione, che dovrebbe avvenire attraverso una riduzione dei contributi non vincolati alle opere, nonché dei contributi globali della Confederazione alle strade principali, ha tuttavia incontrato l'opposizione dei cantoni.</p><p>Al fine di far procedere questo progetto, al termine del 2008, nel quadro della procedura di consultazione sul messaggio concernente il programma per l'eliminazione dei problemi di capacità sulla rete delle strade nazionali e lo sblocco dei crediti necessari, la Confederazione ha presentato tre opzioni di finanziamento. Sulla base dell'analisi dei risultati della consultazione e in seguito a intense discussioni tra i rappresentanti della Confederazione e dei cantoni, un gruppo di lavoro composto da esponenti federali e cantonali è stato incaricato di elaborare un modello per una compensazione parziale. Il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni e il Dipartimento federale delle finanze hanno esaminato e precisato ulteriormente le proposte del gruppo di lavoro, ottenendo in conclusione quattro varianti. La consultazione dei cantoni al riguardo ha luogo nell'estate 2010. Sulla base dei risultati di quest'ultima il Consiglio federale stabilirà nella seconda metà del 2010 l'ulteriore procedimento da seguire.</p><p>2. Per quanto riguarda l'autostrada della Glattal, si tratta di un nuovo elemento della rete che dovrà essere incluso nel decreto federale concernente la rete delle strade nazionali dalle Camere federali. La decisione sarà presa sulla base di ampi chiarimenti preliminari relativi al progetto, nel quadro dei quali sarà stabilito il tracciato più adeguato e dimostrata la fattibilità. All'inizio del 2010, l'Ufficio federale delle strade ha avviato lo studio preliminare relativo all'area Glattal-Winterthur, il quale dovrebbe essere completato entro il 2012. Se il Parlamento deciderà di inserire l'autostrada nel decreto federale concernente la rete delle strade nazionali, sarà necessario procedere seguendo le fasi di progettazione consuete, le quali, come la costruzione, richiederanno diversi anni. Dunque, l'autostrada della Glattal potrà difficilmente essere aperta al traffico prima del 2030.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Il Consiglio federale come pensa di chiarire la questione del finanziamento del decreto federale concernente la rete delle strade nazionali?</p><p>2. Qual è, a suo avviso, lo scadenzario previsto per la pianificazione e la costruzione dell'autostrada della Glattal?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento del decreto federale concernente la rete delle strade nazionali"
    }
  ],
  "title": "Finanziamento del decreto federale concernente la rete delle strade nazionali"
}