{
  "id": 20101087,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    },
    {
      "key": "L03K080104",
      "name": "Stimm- und Wahlbeteiligung",
      "type": 1
    },
    {
      "key": "L04K08020304",
      "name": "Demokratisierung",
      "type": 1
    },
    {
      "key": "L04K08020306",
      "name": "Entpolitisierung",
      "type": 1
    },
    {
      "key": "L04K08020325",
      "name": "politische Integration",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285192800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1289948400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1087",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale conferisce grande importanza alla partecipazione dei cittadini ai processi decisionali e segue attentamente gli sviluppi in questo ambito. La partecipazione - intesa sia nel senso sancito e formalizzato dalla legge come nell'ambito dei diritti politici sia come collaborazione informale a gruppi di interesse o di azione - è espressione della nostra concezione di democrazia ed è profondamente radicata nella società svizzera. Un rapido sguardo alle statistiche rivela che la popolazione fa largo uso dei suoi diritti di partecipazione. In questi ultimi decenni non sono aumentate solo le iniziative popolari depositate, ma anche il numero di referendum facoltativi lanciati. Da quando è stato liberalizzato il voto per corrispondenza nel 1994, la partecipazione alle votazioni ha registrato una tendenza all'aumento, debole ma costante. Nel 2009 il tasso di partecipazione medio alle votazioni è stato del 46,25 per cento. Il Consiglio federale non condivide pertanto la valutazione generale formulata nell'interrogazione secondo cui molti cittadini si rifiutano di partecipare. Non si può negare che diverse votazioni, come ad esempio quella del 26 settembre 2010 sulla revisione della legge sull'assicurazione contro la disoccupazione, presentano tassi di partecipazione al di sotto della media. Per il Consiglio federale non si tratta tuttavia di un motivo sufficiente per parlare di crisi dell'impegno politico.</p><p>Dal momento che anche per quanto concerne la partecipazione occorre far fronte a nuove sfide in continuo mutamento, il Consiglio federale esamina regolarmente se sia necessario adottare provvedimenti. In questa ottica ha incaricato la Cancelleria federale, nell'ambito della strategia per una società dell'informazione, di elaborare un rapporto sulla democrazia elettronica e la partecipazione elettronica. Il Consiglio federale non ritiene necessario commissionare un ulteriore rapporto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel discorso - relativamente breve - trasmesso il 1° agosto dalla radio e dalla televisione, la presidente della Confederazione Doris Leuthard ha parlato almeno sei volte dell'importanza, del significato e della necessità che i cittadini \"partecipino\" allo \"sviluppo dello Stato\". Non si è tuttavia mai chiesta come mai così tanti cittadini rifiutino o non si sentano in grado di partecipare, o come mai i cittadini che continuano a farlo siano sempre meno rappresentativi per coloro che sono toccati dalle loro decisioni.</p><p>Invito pertanto il Consiglio federale a esaminare se sia disposto a commissionare un rapporto che risponda a questi e altri interrogativi in merito, e che esamini quali siano le possibili soluzioni a livello federale per consentire ai cittadini di \"impegnarsi maggiormente per il futuro della Svizzera\", ossia per incoraggiarli e sostenerli nei loro sforzi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rapporto sulla crisi e sul promovimento dell'impegno politico"
    }
  ],
  "title": "Rapporto sulla crisi e sul promovimento dell'impegno politico"
}