{
  "id": 20103640,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CdF-CN",
      "id": 2,
      "name": "Commission des finances CN",
      "abbreviation1": "CdF-CN",
      "abbreviation2": "CdF",
      "committeeNumber": 2,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-09-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L05K0706010201",
      "name": "Norm",
      "type": 2
    },
    {
      "key": "L04K12030101",
      "name": "angewandte Informatik",
      "type": 2
    },
    {
      "key": "L06K070601020105",
      "name": "Qualitätsnorm",
      "type": 2
    },
    {
      "key": "L05K0703050102",
      "name": "Controlling",
      "type": 2
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-12-01T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2011-06-16T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-07T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-07T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 16.069.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2017-02-28T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2017-02-28T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 16.069).",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2010-10-27T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CdF-CN",
            "id": 2,
            "name": "Commission des finances CN",
            "abbreviation1": "CdF-CN",
            "abbreviation2": "CdF",
            "committeeNumber": 2,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2010-09-07T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CdF-CE",
            "id": 15,
            "name": "Commission des finances CE",
            "abbreviation1": "CdF-CE",
            "abbreviation2": "CdF",
            "committeeNumber": 15,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2010-09-07T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4815"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1283810400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1291158000000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1488236400000+0100)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20100041,
      "priorityCode": "NS",
      "shortId": "10.041"
    },
    {
      "id": 20160069,
      "priorityCode": "N",
      "shortId": "16.069"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CdF-CN",
        "id": 2,
        "name": "Commission des finances CN",
        "abbreviation1": "CdF-CN",
        "abbreviation2": "CdF",
        "committeeNumber": 2,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "10.3640",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A l'issue d'une séance d'information, en 2004, la Commission des finances du Conseil national était arrivée à la conclusion que, pour exploiter le potentiel d'efficacité et d'économie que recelait le domaine \"informatique\" de l'administration fédérale, le Conseil fédéral devait prendre des mesures au niveau des structures et de l'organisation. L'Assemblée fédérale avait par la suite attribué au Conseil fédéral plusieurs mandats dans ce sens en adoptant la motion 05.3470, \"Etablissement et mise en oeuvre de normes et standards pour le domaine des technologies de l'information et de la communication\", au sujet de laquelle le gouvernement avait exprimé un avis favorable.</p><p>Depuis, la Commission des finances et la Délégation des finances ont confirmé à plusieurs reprises qu'il était nécessaire d'agir sur les structures et l'organisation de l'informatique et des télécommunications de l'administration fédérale. Le rapport annuel établi par le Contrôle fédéral des finances a également mis en évidence des lacunes à ce niveau. En dépit de ces avertissements, la Commission des finances et la Délégation des finances doivent cependant constater que la clarification des questions en suspens n'a pas réellement progressé.</p><p>Eu égard au fait que l'année prochaine, la Confédération devra renouveler sa stratégie informatique pour la période 2012 à 2015, il paraît indispensable d'éclaircir au préalable les questions fondamentales en rapport avec ce sujet. Si celles-ci devaient rester sans réponse, la Commission des finances se verrait contrainte de conférer davantage de poids à ses revendications en déposant des propositions radicales dans le cadre de l'examen du budget 2012.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme le stipule l'article 2 alinéa 3 de l'ordonnance sur l'informatique dans l'administration fédérale (OIAF): \"Les directives relatives à l'informatique mentionnées dans la présente ordonnance ne s'appliquent pas à l'informatique du domaine de l'armement, ni aux systèmes de conduite et d'engagement de l'armée.\"</p><p>Il y a quelques années encore, il n'était guère nécessaire de définir des procédures explicites ou des critères pour mettre en oeuvre cette disposition. Dans la pratique en effet, la distinction entre les domaines découlait dans une large mesure des structures organisationnelles et des délimitations entre les systèmes informatiques. Dès lors, il était toujours possible d'exploiter des synergies entre les TIC civiles du DDPS et celles du reste de l'administration fédérale.</p><p>Entre-temps, l'orientation stratégique du DDPS en matière de TIC a été revue, changeant ainsi la donne. Comme l'indique le rapport sur l'armée 2010, la réorientation prévoit de fusionner les TIC des systèmes d'armes, de conduite et d'engagement avec les TIC civiles du DDPS. Ces dernières sont, d'après le DDPS, de plus en plus soumises aux exigences particulières (en matière d'architecture, d'interface, de sécurité informatique, de normes et de standards) des systèmes d'armes et de conduite, et ce pour des raisons d'interopérabilité mais aussi et surtout de sécurité. Selon le DDPS, ces exigences ne sont souvent plus compatibles avec celles du Conseil informatique de la Confédération qui s'appliquent aux TIC civiles. Autrement dit, le DDPS ne considère plus ses TIC civiles comme relevant du champ d'application de l'article 2 alinéa 3 susmentionné.</p><p>Cette situation fait de plus en plus souvent l'objet de controverses au sein du Conseil informatique.</p><p>C'est pourquoi le Conseil fédéral entend, comme le demandent les auteurs de la motion, aborder les questions en suspens concernant le potentiel de synergies du portefeuille des TIC et la répartition des compétences en matière de TIC entre le DDPS et le reste de l'administration fédérale, tout en liant ses efforts à la mise en oeuvre de la motion 05.3470, du plan figurant dans la motion Noser 07.3452, \"Centralisation des fournisseurs de prestations TI\", du réexamen du rôle, des tâches et de la composition des organes de pilotage et des organisations d'état-major de l'administration fédérale en matière de TIC ordonné par le Conseil fédéral le 2 mai 2007, ainsi que de la révision de l'OIAF.</p><p>Le Conseil fédéral présentera un rapport faisant état des premiers résultats des travaux susmentionnés avec le message concernant le compte d'Etat 2010. Une vue d'ensemble des mesures à prendre au vu de ces résultats sera dressée dans le cadre de l'élaboration de la stratégie de l'administration fédérale en matière de TIC pour les années 2012 à 2015, prévue pour la fin de 2011.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures suivantes à l'intention des organes de surveillance compétents de l'Assemblée fédérale:</p><p>a. présenter la procédure et les critères déterminant quel système informatique entre dans le champ d'application de l'article 2 alinéa 3 de l'ordonnance sur l'informatique dans l'administration fédérale (OIAF) et n'est ainsi pas concerné par les directives de ladite ordonnance;</p><p>b. examiner si la procédure et les critères visés à la lettre a tiennent suffisamment compte des intérêts de l'ensemble des départements;</p><p>c. indiquer quel système informatique au sein de l'administration fédérale fait l'objet, en vertu de l'exception prévue à l'article 2 alinéa 3 OIAF, d'une exploitation parallèle.</p><p>Il est chargé de prendre les mesures suivantes à l'intention de l'Assemblée fédérale:</p><p>d. rendre compte, dans le cadre du message relatif au compte d'Etat 2010, des résultats de l'examen visé à la lettre b ainsi que des éventuelles mesures prises et de leur mise en oeuvre.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Compétences dans le domaine de l'informatique et des télécommunications de l'administration fédérale"
    }
  ],
  "title": "Compétences dans le domaine de l'informatique et des télécommunications de l'administration fédérale"
}