{
  "id": 20103678,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2668,
      "gender": "f",
      "id": 3833,
      "name": "Aubert Josiane",
      "officialDenomination": "Aubert"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0802030209",
      "name": "Monitoring",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 2
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-12-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285106400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3678",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nell'ambito della sua funzione di vigilanza, l'Ufficio federale della sanità pubblica (UFSP) rileva annualmente i dati sulla situazione finanziaria di tutti gli assicuratori malattie e pubblica quelli più importanti per assicuratore, come prescritto dall'articolo 28b capoverso 2 dell'ordinanza sull'assicurazione malattie (RS 832.102). Oltre a questi dati finanziari, l'UFSP rileva determinati dati statistici su costi ed effettivi secondo criteri quali cantone, gruppo d'età, gruppo di costi, modello assicurativo ecc. Questi dati sono poi analizzati e pubblicati sulla rivista \"Statistique de l'assurance-maladie obligatoire\"/\"Statistik der obligatorischen Krankenversicherung\", edita una volta l'anno.</p><p>Il pool di dati di Santésuisse è una fonte di dati supplementare e completa per le analisi statistiche, che però non consente il rendiconto ordinario degli assicuratori malattie all'UFSP. Il vantaggio del pool di dati risiede, da un lato, nel maggior numero di criteri considerati e nel grado di dettaglio più elevato. In tal modo i costi dei fornitori di prestazioni possono essere ripartiti più precisamente, come ad esempio nel settore ambulatoriale secondo gruppi di medici specialisti. Inoltre, le statistiche possono essere allestite, a scelta, secondo il mese d'inizio del trattamento o secondo il mese di fatturazione e la classificazione può essere effettuata secondo il modello assicurativo. Dall'altro lato, il pool di dati permette anche di incrociare fra loro tutti questi criteri e di valutare, per esempio, i costi secondo il cantone e il tipo di fornitore di prestazioni e ulteriori criteri.</p><p>Dalla decisione presa da Assura di non fornire più dati al pool di dati di Santésuisse, l'UFSP ha adottato diversi provvedimenti per minimizzare gli effetti del minore grado di copertura del pool di dati. Per esempio, è stata fortemente potenziata, già per l'esercizio 2009, la rilevazione annua di dati dell'UFSP nell'ambito del rendiconto ordinario di tutti gli assicuratori malattie. In questo modo, tutte le tabelle statistiche sull'assicurazione malattie, pubblicate annualmente dall'UFSP secondo modelli standardizzati, possono d'ora in poi essere allestite sulla base di dati completi (compresi quelli dell'Assura).</p><p>Nel settore della vigilanza, l'UFSP non dispone attualmente delle necessarie risorse umane. Il Consiglio federale ha pertanto chiesto al Parlamento di autorizzare dei posti supplementari, fra l'altro a favore della statistica dell'assicurazione malattie. Questi posti non saranno tuttavia sufficienti per rimpiazzare integralmente il pool di dati di Santésuisse.</p><p>2. L'UFSP chiede già da tempo che gli siano forniti dati contabili secondo un modello contabile unitario. Quest'ultimo è attualmente oggetto di revisione, affinché possa soddisfare ancora meglio le esigenze della vigilanza. Per l'esercizio 2012 è previsto il passaggio allo standard Swiss GAAP FER (raccomandazioni professionali sulla presentazione dei conti). Il conseguente bilanciamento secondo valori di mercato porterà a una maggiore trasparenza.</p><p>3. La rilevazione di dati statistici da parte dell'UFSP si basa sull'articolo 21 capoverso 4 della legge sull'assicurazione malattie (LAMal; RS 832.10). Una modifica di questo capoverso, che avrebbe conferito all'UFSP la competenza di effettuare rilevazioni anche a scadenza trimestrale, era prevista nell'ambito del progetto \"Misure destinate a contenere l'evoluzione dei costi\" (messaggio 09.053). La revisione della legge è stata tuttavia respinta dal Consiglio nazionale il 1° ottobre 2010. Per questa ragione il monitoraggio trimestrale dovrà continuare a basarsi sulle indicazioni contenute nel pool di dati di Santésuisse.</p><p>4. Le riserve cantonali calcolatorie cui fa riferimento l'autrice dell'interpellanza, che non esistono né nella legge né nella contabilità degli assicuratori malattie, sono un valore contabile risultante dalla differenza tra il totale delle entrate generate dai premi e il totale dei costi di un cantone a partire dall'introduzione della LAMal. In virtù di una decisione del Tribunale amministrativo federale, non si tiene più conto di queste riserve cantonali nella valutazione dei premi proposti dagli assicuratori malattie.</p><p>Il Consiglio federale non vede alcuna necessità di adottare provvedimenti urgenti prima del 31 dicembre 2010 visto che non ha avuto luogo, e non potrà nemmeno avere luogo, un effettivo trasferimento di riserve. L'UFSP è inoltre in grado di calcolare e documentare in ogni momento queste riserve. Il Consiglio federale sta esaminando insieme ai cantoni diverse possibilità per riequilibrare le differenze emerse in passato in alcuni cantoni fra l'eccedenza e l'insufficienza di premi, tenendo così anche conto di quanto richiesto dagli autori della mozione della Commissione della sicurezza sociale e della sanità del Consiglio nazionale 10.3887, \"Riserve nell'assicurazione obbligatoria delle cure medico-sanitarie\". Oltre a un meccanismo correttivo limitato nel tempo, è in discussione in particolare una compensazione delle differenze mediante una nuova o diversa distribuzione dei proventi delle tasse ambientali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Ogni autunno si ripresenta lo psicodramma dell'aumento dei premi dell'assicurazione malattie. Al di là della risonanza data a caratteri cubitali dalla stampa, tali aumenti gravano soprattutto sui bilanci familiari, e ogni anno l'ammontare dei sussidi complementari versati in aiuto delle famiglie è maggiore.</p><p>Per legge, l'Ufficio federale della sanità pubblica (UFSP) è responsabile dell'approvazione dei premi dell'assicurazione malattie di base e della vigilanza sugli assicuratori.</p><p>In un sistema di finanziamento dei costi della salute così complesso come quello di cui si è dotata la Svizzera e in presenza di così tanti attori dagli interessi divergenti, chiunque osservi la questione in maniera un po' più globale non può non riconoscere la necessità far capo a un arbitro neutrale. Questo è proprio il ruolo conferito dal legislatore al Consiglio federale, più precisamente all'UFSP.</p><p>Invito dunque il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Quando metterà a disposizione dell'UFSP le risorse personali e tecniche necessarie all'analisi globale dei dati finanziari, in particolar modo di quelli relativi a tutte le società svizzere che offrono l'assicurazione malattie di base, affinché tale analisi non si basi più su cifre copiate da quelle fornite da un'organizzazione mantello privata non rappresentativa di tutta la categoria e mossa da manifesti interessi particolaristici?</p><p>2. Non è giunto il momento di esigere dagli assicuratori malattie una contabilità standardizzata per tutto quanto concerne l'assicurazione di base obbligatoria, per permettere alle autorità e alla popolazione di effettuare confronti poggiandosi su dati trasparenti?</p><p>3. Quanto tempo ci vorrà ancora prima che l'UFSP garantisca un monitoraggio serio ed eseguito in tempo reale (per es. con informazioni disponibili ogni trimestre)?</p><p>4. Quali misure urgenti intende adottare il Consiglio federale entro la fine del 2010 per evitare che alcuni assicuratori compiano trasferimenti di riserve più che dubbiosi, approfittando di una lacuna legislativa che le Camere federali si sono recentemente mostrate determinate a colmare al più presto accogliendo l'iniziativa del cantone di Ginevra?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Gestione strategica e monitoraggio dei costi a carico della LAMal"
    }
  ],
  "title": "Gestione strategica e monitoraggio dei costi a carico della LAMal"
}