{
  "id": 20103273,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K0506010603",
      "name": "Einbürgerung",
      "type": 1
    },
    {
      "key": "L04K05060106",
      "name": "Staatsangehörigkeit",
      "type": 1
    },
    {
      "key": "L04K08060306",
      "name": "Verwaltungsverfahren",
      "type": 1
    },
    {
      "key": "L03K080404",
      "name": "EJPD",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3273",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zusammenfassend können die Fragen wie folgt beantwortet werden:</p><p>Die Einbürgerung darf nicht davon abhängig gemacht werden, aus welcher Nation die gesuchstellende Person stammt. Dies wäre diskriminierend. Die Frage der unverfälschten Stimmabgabe stellt sich somit in diesem Zusammenhang nicht, weshalb auch kein Missstand vorliegt, der vom Bundesrat korrigiert werden müsste.</p><p>Der Bundesrat kann nicht flächendeckend verhindern, dass bei Einbürgerungsgesuchen falsche Nationalitäten angegeben werden, auch wenn dies nur sehr selten vorkommen dürfte. Möglich ist auch, dass sich eine Staatsangehörigkeit während des Einbürgerungsverfahrens ändert, etwa wenn das Gesuch zu einem Zeitpunkt eingereicht wurde, als ein Staat noch existierte und in der Folge aufgelöst wurde, sodass die gesuchstellende Person neu einem anderen Staat angehört (Beispiel: \"Serbien und Montenegro\" wurde am 3. Juni 2006 aufgelöst und zerfiel in die beiden Staaten \"Serbien\" und \"Montenegro\"). </p><p>Die zuständigen Behörden können bei der formellen Prüfung der Gesuche die Nationalitätsangaben berichtigen und nötigenfalls durch korrekte Bezeichnungen ersetzen. Für die formelle Prüfung von Gesuchen um ordentliche Einbürgerung sind im Normalfall die kantonalen oder nach Massgabe des kantonalen Rechts die kommunalen Behörden verantwortlich. Sie stellen dabei bei der Überprüfung in der Regel auf die Angaben im Ausländerausweis ab. Ein elektronischer Informationsaustausch zwischen Migrationsbehörden und Einbürgerungsbehörden, welcher eine dauernde Aktualisierung dieser Angaben ermöglichen würde, besteht jedoch zurzeit noch nicht; eine allfällige Einführung würde wegen seiner Komplexität längere Zeit in Anspruch nehmen. Die Korrektur einer Angabe zur Nationalität, die sich seit der Einreichung des Einbürgerungsgesuches verändert hat, muss deshalb in verfahrensökonomischer Weise erfolgen und in einem vernünftigen Verhältnis zum damit verbundenen Aufwand stehen. Dies gilt für alle beteiligten Behörden. Unkorrekt angegebene Staatsangehörigkeiten stellen im Normalfall ein Problem fehlender Aktualität dar und sind nicht darauf zurückzuführen, dass sich Einbürgerungsbewerberinnen und -bewerber durch eine falsche Deklaration der Staatsangehörigkeit einen Vorteil im Einbürgerungsverfahren beschaffen wollen oder können. </p><p>Die Kantone sind autonom in der Ausgestaltung des Einbürgerungsverfahrens. Unterschiede gibt es auch in der Reihenfolge der Erteilung des Bürgerrechts durch den Kanton, die Gemeinde sowie der Erteilung der eidgenössischen Einbürgerungsbewilligung. Jeder Kanton sollte somit nach einer für ihn vernünftigen Lösung suchen, dies kann nicht die Aufgabe des Bundes sein. Die Kantone werden jedoch im Normalfall vorsehen, dass bei Gesuchen um ordentliche Einbürgerungen, welche in Einbürgerungskommissionen, Gemeindeversammlungen und Kantonsparlamenten behandelt werden, vorgängig eine formelle Prüfung - beispielsweise durch den kantonalen Bürgerrechtsdienst - erfolgt, sodass die Nationalitätenbezeichnungen korrekt sind.</p><p>Für das Einbürgerungsverfahren wichtiger als die jeweils aktualisierte Bezeichnung der Staatsangehörigkeit sind vollständig aktuelle Angaben über Name, Vorname und Geburtsdatum der gesuchstellenden Person. Diese Angaben sind zwingend erforderlich, um zentrale Einbürgerungsvoraussetzungen wie das Beachten der schweizerischen Rechtsordnung und die Nichtgefährdung der inneren und äusseren Sicherheit der Schweiz zu überprüfen. Vor diesem Hintergrund wäre es unverhältnismässig, eine Bestimmung ins Bürgerrechtsgesetz aufzunehmen, welche Einbürgerungswillige dazu verpflichten würde, eine Änderung der Nationalität jeweils zu melden. Abgesehen davon gibt es auch Fälle von Doppelbürgern und Mehrfachbürgern. Diese sind nicht verpflichtet, sämtliche Nationalitäten anzugeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Beim Betrachten der Einbürgerungsgesuche in einigen Gemeinden und Kantonsparlamenten wird ersichtlich, dass die auf den Einbürgerungsgesuchen festgehaltenen Angaben zur Nationalität teilweise falsch sind. So wird bei verschiedenen Gesuchen beispielsweise die Nationalität \"Serbien und Montenegro\" angegeben, obwohl es den Staat \"Serbien und Montenegro\" bekanntlich seit dem 3. Juni 2006 nicht mehr gibt. Nachfragen bei den zuständigen Stellen haben ergeben, dass die Einbürgerung aufgrund der Angaben im Ausländerausweis erfolgt. Für diese Angaben stellen die Kantone wiederum auf die Vorgaben des Bundesamtes für Migration ab. Aus diesem Grund bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Erachtet er es als korrekt, dass bei Einbürgerungsgesuchen falsche Nationalitäten angegeben werden?</p><p>2. Wenn ja, sieht er keine Probleme mit dem Grundsatz der unverfälschten Stimmabgabe in Einbürgerungskommissionen, Gemeindeversammlungen und Kantonsparlamenten?</p><p>3. Wenn nein, was unternimmt er, damit dieser Missstand umgehend korrigiert wird?</p><p>4. Wie stellt er sicher, dass Kantone und Gemeinden in diesem Zusammenhang sensibilisiert werden?</p><p>5. Wäre es nicht zweckmässig, wenn vor der Einbürgerung auf kantonaler Stufe nochmals eine routinemässige Überprüfung der Nationalität stattfinden müsste, damit keine falsche Angaben mehr auf Einbürgerungsanträgen an Behörden, Gemeindeversammlungen und Parlamenten stehen? Wenn nein, warum nicht?</p><p>6. Wäre es zweckmässig, das Bundesgesetz so anzupassen, dass die Einbürgerungswilligen eine Meldepflicht bei ändernden Nationalitäten haben, ansonsten ihr Gesuch abgelehnt werden kann? Wenn nein, warum nicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Was unternimmt das EJPD gegen falsch deklarierte Nationalitätsangaben bei Einbürgerungen?"
    }
  ],
  "title": "Was unternimmt das EJPD gegen falsch deklarierte Nationalitätsangaben bei Einbürgerungen?"
}