{
  "id": 20101100,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 1
    },
    {
      "key": "L05K0701020102",
      "name": "Ausfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1290553200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1100",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Frage einer Anpassung der Kriegsmaterialverordnung (SR 514.511) stellt sich zurzeit nicht. Der Bundesrat ist hingegen der Auffassung, dass die beiden Postulate Perrinjaquet 10.3507 und Frick 10.3622 gut zwei Jahre nach dem Erlass der revidierten Kriegsmaterialverordnung eine gute Gelegenheit bieten, um die Auswirkungen der 2008 eingeführten Ausschlusskriterien zu analysieren. Diese Analyse soll unter anderem aufzeigen, ob die von den beiden Postulanten geltend gemachten Benachteiligungen für die Sicherheits- und Wehrtechnikindustrie tatsächlich existieren. Ob und gegebenenfalls welche Massnahmen daraus resultieren, lässt sich gegenwärtig nicht abschätzen.</p><p>2. Auslöser für die Revision der Bewilligungskriterien in der Kriegsmaterialverordnung war die Empfehlung der GPK-NR in ihrem Bericht vom 7. November 2006 (Bericht der GPK-NR vom 7. November 2006, Vollzug der Kriegsmaterialgesetzgebung: Entscheide des Bundesrates vom 29. Juni 2005 sowie die Wiederausfuhr von Panzerhaubitzen nach Marokko) an den Bundesrat, die Kriterien für die Erteilung der Ausfuhrbewilligungen zu präzisieren.</p><p>3. Der Bericht des Bundesrates an die eidgenössischen Räte in Erfüllung der beiden obgenannten Postulate wird zeigen, welche Auswirkungen die in die Kriegsmaterialverordnung eingeführten Ausschlusskriterien haben.</p><p>4./5. Der Vergleich der Bewilligungskriterien der Kriegsmaterialverordnung und der Bewilligungspraxis der Schweiz mit dem Ausland wird auf breiter Basis, objektiv und nachvollziehbar erfolgen.</p><p>6. Artikel 22 des Kriegsmaterialgesetzes (SR 514.51) verpflichtet den Bundesrat und die mit dem Vollzug der Kriegsmaterialgesetzgebung beauftragten Behörden dazu, bei ihren Bewilligungsentscheiden die völkerrechtlichen Pflichten zu respektieren, die sich für die Schweiz aus dem Neutralitätsrecht ergeben, und den Prinzipien einer Neutralitätspolitik nachzuleben, die Bestandteil der aussenpolitischen Grundsätze der Schweiz sind. Die Ausfuhrpolitik für Kriegsmaterial steht damit im Einklang.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Antwort auf die Postulate Perrinjaquet 10.3507 und Frick 10.3622, welche beide eine Beseitigung der \"Benachteiligungen der Schweizer Sicherheits- und Wehrtechnikindustrie\" aufgrund der Kriegsmaterialverordnung (KMV) fordern, erklärt der Bundesrat sich bereit, die Kriterien in Artikel 5 KMV hinsichtlich Unterschieden zur europäischen Praxis zu prüfen. Dies deutet darauf hin, dass der Bundesrat erwägt, die KMV erneut zu revidieren. Daraus ergeben sich folgende Fragen:</p><p>1. Hat er vor, die Kriegsmaterialverordnung (KMV) erneut zu revidieren? Bedeutet das eine Widerrufung der erst vor zwei Jahren eingeführten Ausschlusskriterien?</p><p>2. Die Ausschlusskriterien in Artikel 5 dienten dem Bundesrat als Argument gegen die Initiative \"für ein Verbot von Kriegsmaterial-Exporten\". Wurden diese Kriterien einzig zu diesem Zweck eingeführt?</p><p>3. In den erwähnten Postulaten ist die Rede von \"drakonischen Bestimmungen\" in Bezug auf die Ausschlusskriterien. Welche und wie viele Exportverlangen wurden aufgrund der genannten Kriterien nicht bewilligt? Ist er auch der Meinung, dass es sich dabei um \"drakonische Bestimmungen\" handelt?</p><p>4. Die erwähnten Postulate verlangen einen Vergleich mit den Regeln der Europäischen Union. Wird in diesem Vergleich dem Umstand, dass die Schweiz im Gegensatz zu allen anderen europäischen Ländern einen künstlichen Unterschied zwischen \"Kriegsmaterial\" und \"besonderen militärischen Gütern\" macht, Rechnung getragen? Hat er auch die Absicht, die Schweizer Bewilligungspraxis für Exporte von besonderen militärischen Gütern mit der Praxis in anderen europäischen Ländern zu vergleichen?</p><p>5. Die Exportpraxis bzw. -gesetzgebung welcher Länder plant der Bundesrat zu vergleichen? Wird er auch die Exportpraxis von Ländern wie Dänemark in Betracht ziehen, die faktisch keine Rüstungsgüter exportieren?</p><p>6. Bedenkt er, dass allein schon die Neutralität eine restriktivere Ausfuhrpolitik verlangt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Revision der Kriegsmaterialverordnung?"
    }
  ],
  "title": "Revision der Kriegsmaterialverordnung?"
}