{
  "id": 20103977,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-12-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K03040401",
      "name": "Äthiopien",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K01090108",
      "name": "Zivilgesellschaft",
      "type": 1
    },
    {
      "key": "L03K040301",
      "name": "politische Gewalt",
      "type": 1
    },
    {
      "key": "L05K1001040210",
      "name": "Verwendung der Hilfe",
      "type": 2
    },
    {
      "key": "L02K1501",
      "name": "Nichtregierungsorganisation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292281200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3977",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Anlässlich der universellen periodischen Überprüfungen des Menschenrechtsrates der Vereinten Nationen im November 2009 hat die Schweiz Besorgnis über die Lage in Äthiopien geäussert. Die Schweiz empfahl insbesondere Äthiopien, sich weiterhin für den Schutz der Menschenrechte durch eine stärkere Einbindung der äthiopischen Bevölkerung und einen verstärkten Kampf gegen jegliche Form von Gewalt gegen Kinder und Frauen einzusetzen.</p><p>Äthiopien ist einer der grössten Empfänger internationaler Hilfe. Human Rights Watch hat vor Kurzem aufgezeigt, dass diese Hilfe nicht für die Ernährung, Unterbringung, Gesundheitsversorgung oder Bildung der Bevölkerung, sondern für eine stärkere Unterdrückung der Bevölkerung verwendet wird. Human Rights Watch betont, dass die äthiopische Regierung die Entwicklungshilfe verwendet, um die politische Opposition zu unterdrücken, indem sie den Zugang zu Regierungsprogrammen von der Unterstützung der regierenden Partei abhängig macht.</p><p>Das Uno-Komitee gegen Folter hat vor Kurzem in Genf analysiert, wie Äthiopien auf seinem Hoheitsgebiet das internationale Übereinkommen vom 10. Dezember 1984 anwendet.</p><p>Das Komitee zeigte sich äusserst beunruhigt, da zahlreiche Fälle von grausamer oder unmenschlicher Folter aufgezählt wurden, u. a. aussergerichtliche Hinrichtungen, Vergewaltigung und Gewalt gegen Frauen, Kindesentführungen, Menschenhandel usw.</p><p>Des Weiteren ist in diesem Jahr in Äthiopien die \"Erklärung über die Zivilgesellschaft\" in Kraft getreten, die die Aktivitäten nationaler und internationaler NGO auf dem Gebiet der Menschenrechte unterbindet. Diese Tatsachen wurden von der Human Rights House Foundation, die ein Büro in Genf hat, bestätigt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Äthiopien ist kein Schwerpunktland der schweizerischen Entwicklungszusammenarbeit. Die Direktion für Entwicklung und Zusammenarbeit führt in Äthiopien keine eigenen Entwicklungsprogramme durch. Sie unterstützt jedoch verschiedene auf Entwicklungszusammenarbeit spezialisierte Schweizer NGO mit allgemeinen Beiträgen sowie auch Programme von internationalen humanitären Organisationen, die in Äthiopien tätig sind. 2010 belief sich der jährliche Beitrag auf 6 Millionen Schweizerfranken.</p><p>Die Unterstützung geht an Schweizer NGO, welche entwicklungspolitische Tätigkeiten in den Bereichen Landwirtschaft und ländliche Infrastruktur, Bildung, Ernährungssicherheit, Trinkwasserversorgung und Stärkung der Zivilgesellschaft in Äthiopien ausführen.</p><p>Zudem unterstützt die Schweiz Tätigkeiten verschiedener internationaler Organisationen und NGO der humanitären Hilfe, namentlich in den Bereichen Ernährungssicherheit, Nothilfe und Schutz der Bevölkerung in Konfliktregionen. Die indirekte Hilfe der Schweiz wird zusätzlich mit der Entsendung von zwei Schweizer Experten zur Unterstützung des Kinderhilfswerks der Vereinten Nationen und des Uno-Büros für die Koordination humanitärer Angelegenheiten ergänzt.</p><p>2. Der Bundesrat hat im Bericht zur Umsetzung der Konditionalität in der Aussenpolitik vom 19. Juli 2010 ausgeführt, dass er keine starre negative Konditionalität der Entwicklungshilfe vorsieht. Es geht bei der schweizerischen Entwicklungszusammenarbeit und humanitären Hilfe in erster Linie darum, arme und notleidende Bevölkerungsschichten zu unterstützen. Deshalb kann in Situationen, in welchen es zu Menschenrechtsverletzungen kommt, die Fortführung des Engagements zugunsten der Bevölkerung und der Verbesserung ihrer Lebensbedingungen gerechtfertigt sein. Ein Abbruch der Programme würde oft dazu führen, dass die bereits notleidende Bevölkerung noch härter getroffen würde.</p><p>3. Die Schweiz verfolgt die Menschenrechtssituation in Äthiopien und hat sich in den vergangenen Jahren wiederholt für die Einhaltung der Menschenrechte, für eine Stärkung des demokratischen Prozesses sowie für den Zugang von humanitären Organisationen zur betroffenen Bevölkerung ausgesprochen.</p><p>Die Unabhängigkeit der unterstützten Organisationen von politischen Interessen der Regierungen spielt eine wichtige Rolle.</p><p>4. Zurzeit sind der schweizerischen Botschaft in Addis Abeba weder schweizerische noch andere NGO oder Personen gemeldet, zu deren Gunsten sie im Fall von Menschenrechtsverletzungen hätte intervenieren können oder, wären schweizerische Interessen betroffen, intervenieren müssen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, folgende Fragen zu beantworten:</p><p>1. Gehört die Schweiz zu den Geberländern für Äthiopien? Wenn ja, wie hoch sind die gewährten Summen, und für welche Programme sind sie bestimmt?</p><p>2. Knüpft der Bundesrat seine Hilfe an die Einhaltung des internationalen Rechtes und der Menschenrechte, zu denen sich Äthiopien bekannt hat?</p><p>3. Welche Massnahmen gedenkt der Bundesrat zu ergreifen oder hat er bereits ergriffen, einerseits um die Zivilbevölkerung und die Menschenrechtsaktivistinnen und -aktivisten zu unterstützen, andererseits um zu vermeiden, dass die Hilfe der Schweiz zweckentfremdet wird?</p><p>4. Hat die schweizerische Botschaft in Addis Abeba beim Schutz bedrohter Personen oder bestimmter NGO mitgeholfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Was für Hilfe erhält Äthiopien von der Schweiz?"
    }
  ],
  "title": "Was für Hilfe erhält Äthiopien von der Schweiz?"
}