{
  "id": 20103476,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2626,
      "gender": "m",
      "id": 1115,
      "name": "Reymond André",
      "officialDenomination": "Reymond"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L05K0506020301",
      "name": "Grenze",
      "type": 1
    },
    {
      "key": "L04K01010208",
      "name": "Kriminalität",
      "type": 1
    },
    {
      "key": "L06K010803060101",
      "name": "illegale Zuwanderung",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 2
    },
    {
      "key": "L05K0701040402",
      "name": "Grenzkontrolle",
      "type": 2
    },
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 2
    },
    {
      "key": "L05K0301010106",
      "name": "Genf (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276639200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2739,
        "gender": "m",
        "id": 4024,
        "name": "Gobbi Norman",
        "officialDenomination": "Gobbi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2634,
        "gender": "m",
        "id": 1123,
        "name": "Veillon Pierre-François",
        "officialDenomination": "Veillon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3476",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'associazione della Svizzera a Schengen ha comportato la soppressione formale dei controlli delle persone al valico delle frontiere interne. In compenso, sono stati adottati diversi provvedimenti per migliorare la cooperazione internazionale in materia giudiziaria e di polizia nella lotta contro la criminalità e la migrazione illegale, tra cui figurano in particolare misure di sicurezza come il potenziamento dei controlli alle frontiere esterne di Schengen nonché la collaborazione di polizia transfrontaliera, soprattutto grazie alla banca dati europea del sistema d'informazione Schengen (SIS) o il miglioramento dell'assistenza giudiziaria. Strettamente correlata a questi provvedimenti è d'altronde anche la cooperazione Dublino (cfr. Ip. Flückiger, 10.3547).</p><p>Il Consiglio risponde come segue alle domande poste gli:</p><p>1. I dati riguardanti la migrazione illegale non possono che essere, per loro natura, stime. Di conseguenza, non è possibile verificare se e quanto si sono evoluti in seguito all'associazione della Svizzera a Schengen, né in che misura la loro evoluzione sia dovuta a tale adesione.</p><p>Non è nemmeno possibile trarre conclusioni che permettano di stabilire un nesso diretto tra l'associazione della Svizzera a Schengen e un aumento o una diminuzione della criminalità in Svizzera. Prima dell'introduzione del sistema d'informazione Schengen (SIS), il 14 agosto 2008, in Svizzera non esisteva alcuna statistica attendibile sulla criminalità transfrontaliera. È soltanto dal 2009 e grazie alla Statistica criminale di polizia (SCP) che l'Ufficio federale di statistica dispone di informazioni complete sulla criminalità in Svizzera.</p><p>Per contro, è assodato che grazie alla sua associazione a Schengen la Svizzera dispone di strumenti supplementari efficaci per lottare contro la migrazione illegale e la criminalità, tra cui in particolare il SIS, Eurodac e il sistema di informazione visti attualmente in fase di allestimento.</p><p>2. Il sistema d'informazione Schengen (SIS) offre in qualsiasi momento alle autorità di polizia, doganali e giudiziarie designate dagli Stati Schengen, nell'interesse della loro sicurezza interna, un accesso in rete rapido ai dati riguardanti persone, veicoli e oggetti ricercati in tutti questi Paesi. Nel 2009 l'ufficio Sirene Svizzera (centrale nazionale di scambio di tutte le informazioni supplementari in occasione di ricerche nel SIS) ha trattato, in media, 24 hit al giorno (8624 all'anno) e scambiato 161 domande al giorno (60 151 all'anno) con partner stranieri. Gran parte degli hit proviene dalla zona di frontiera con i nostri Paesi limitrofi. In seguito all'associazione della Svizzera a Schengen è stato constatato un leggero aumento del numero di hit concernenti le persone ricercate ai fini dell'estradizione, le persone scomparse e i veicoli o gli oggetti ricercati. Tale incremento è riconducibile in particolare all'efficacia del sistema SIS, capace di fornire risposte rapide. Anche gli uffici Sirene nei singoli Stati membri contribuiscono affinché le le ricerche di persone e oggetti nello spazio Schengen possano essere eseguite in modo più veloce ed efficace. Avendo agevolato la cooperazione nazionale ed internazionale in materia di ricerche rendendola più efficace e professionale, il SIS rappresenta uno strumento di lavoro prezioso per i corpi di polizia svizzeri e fornisce un contributo importante alla sicurezza interna della Svizzera.</p><p>3. L'associazione della Svizzera a Schengen ha comportato la soppressione dei controlli sistematici delle persone alle frontiere interne. Tuttavia, il corpo delle guardie di confine (Cgcf) continua a effettuare controlli doganali. Circa il 3-5 per cento di tutti i veicoli che varcano le frontiere interne sono quindi controllati. Tale proporzione è vicina a quella constatata prima dell'adesione della Svizzera a Schengen. In caso di sospetto concreto da parte della polizia, le persone continuano a essere controllate al momento di varcare le frontiere interne. Inoltre, controlli d'identità sono sempre possibili per questioni doganali. I corpi di polizia cantonali effettuano controlli mirati e mobili delle persone nella zona di confine e in tutta la Svizzera (misure nazionali sostitutive). Anche il Cgcf partecipa all'attuazione di tali misure sostitutive effettuando controlli doganali mobili nelle zone di confine e sui treni internazionali. Infine, le rigide disposizioni del codice frontiere Schengen hanno potenziato i controlli delle persone alle frontiere esterne della Svizzera (aeroporti).</p><p>Grazie all'accesso al SIS, da un lato, e all'azione congiunta dei controlli alle frontiere eterne, dei controlli doganali alle frontiere interne e delle misure sostitutive nazionali, dall'altro, la densità dei controlli e, più in generale, il livello di sicurezza sono oggi più elevati di quanto lo fossero prima dell'associazione della Svizzera a Schengen.</p><p>4. In seguito all'adesione a Schengen e ai costanti sviluppi ad essa associati, i compiti e il fabbisogno di personale del Cgcf non sono diminuiti, bensì piuttosto aumentati. Vanno menzionati in particolare il potenziamento dei controlli alle frontiere esterne dello spazio Schengen, vale a dire agli aeroporti (soprattutto a Ginevra, Basilea, Lugano, Samedan e Altenrhein), il distaccamento di membri del Cgcf per impieghi legati a Frontex (Agenzia dell'UE per la protezione delle frontiere esterne) nonché una partecipazione permanente a diversi gruppi di lavoro a Bruxelles e a Varsavia.</p><p>Per far fronte ai compiti supplementari dell'Amministrazione federale delle dogane (AFD) che derivano dagli impegni di Schengen-Dublino, il Consiglio federale ha previsto undici posti supplementari per il Cfgc nel preventivo 2011, a cui vanno aggiunti dieci posti a durata determinata, autorizzati nel 2009 nell'ambito della valutazione generale delle risorse nel settore del personale, per l'attuazione dell'accordo sulla frontiera esterna provvisoria tra la Svizzera e il Liechtenstein. Le misure di risparmio stabilite dal Parlamento (riduzione lineare dell'1 per cento delle spese per il personale nel preventivo 2010) nonché il programma di consolidamento 2012-2013 non consentono di aumentare ulteriormente gli effettivi del Cfgc. </p><p>5. Gli effettivi del Cfgc nella regione di Ginevra sono effettivamente inferiori a quelli richiesti e autorizzati. Per questo motivo detta regione otterrà il rinforzo da parte di personale proveniente da altre regioni, soprattutto dalla Svizzera tedesca. Per risolvere il problema della carenza di personale a lungo termine, nel 2011 l'AFD prevede di formare una classe di aspiranti esclusivamente francofoni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'accordo di Schengen tra la Svizzera e l'UE è entrato in vigore oltre un anno fa. Contrariamente a quanto previsto dal Consiglio federale, le più recenti statistiche sulla criminalità sono inquietanti e sollevano numerosi interrogativi.</p><p>Lo stesso vale per l'asilo. Il forte aumento del numero di richiedenti l'asilo, che negli ultimi tre anni ha nuovamente raggiunto quota di 16 000 all'anno, è preoccupante.</p><p>Le migrazioni dall'Africa sono particolarmente problematiche. Secondo il direttore dell'Ufficio federale della migrazione (UFM), il 99,5 per cento dei richiedenti originari della Nigeria non hanno alcuna possibilità di essere ammessi in Svizzera. Inoltre risulta che tali persone non giungono in Svizzera come rifugiati, bensì per fare affari, che si tratti di droga o piccola criminalità.</p><p>La Svizzera è troppo interessante come Paese d'asilo e attira le domande d'asilo abusive.</p><p>Tali dichiarazioni sono in netto contrasto con il comunicato del 15 marzo 2010 del Dipartimento federale delle finanze, secondo cui in sostanza la sicurezza interna della Svizzera sarà garantita in futuro, nonostante la soppressione dei controlli alle frontiere.</p><p>Tuttavia, organizzazioni professionali come l'Unione dei contadini criticano l'inefficacia dei controlli alle frontiere, che non riescono più a impedire le importazioni illegali.</p><p>Che ne è dell'efficacia della sicurezza, della migrazione e del controllo delle merci in generale?</p><p>1. È stato possibile ridurre l'immigrazione clandestina e la criminalità in Svizzera in seguito all'entrata in vigore dell'accordo di Schengen?</p><p>2. I nuovi sistemi investigativi hanno agevolato il lavoro della polizia? Si riscontrano miglioramenti misurabili nella ricerca delle persone? È stato più facile risolvere i reati rispetto al passato?</p><p>3. Dove il Consiglio federale vede lacune nei controlli alle frontiere? Tali controlli possono essere davvero effettuati in modo soddisfacente?</p><p>4. Il Consiglio federale constata problemi di personale nel corpo svizzero delle guardie di confine? Se sì, in che modo intende risolverli?</p><p>5. Condivide l'opinione secondo cui soprattutto nel cantone di Ginevra esistono problemi sostanziali nell'ambito dei controlli alle frontiere? Come intende risolvere tali problemi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Le frontiere svizzere. Un rischio di sicurezza?"
    }
  ],
  "title": "Le frontiere svizzere. Un rischio di sicurezza?"
}