{
  "id": 20103279,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K070203030901",
      "name": "freier Dienstleistungsverkehr",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K05020411",
      "name": "wirtschaftliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-12-01T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-06-17T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-17T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 15.032.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-15T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-09-15T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 15.032.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2010-05-26T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPE-CE",
            "id": 17,
            "name": "Commission de politique extérieure CE",
            "abbreviation1": "CPE-CE",
            "abbreviation2": "CPE",
            "committeeNumber": 17,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2010-03-19T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1291158000000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1442268000000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3279",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Une enquête publiée au début du mois de février 2010 par le Bureau de l'intégration sur l'application des accords bilatéraux Suisse-UE montre des discriminations potentielles dans le domaine des services transfrontaliers, en particulier, étant donné que ces services peuvent entrer en conflit par ex. avec les règles nationales de protection des travailleurs ou des règles visant à protéger des intérêts financiers dans le pays de destination. Certains de ces problèmes sont connus depuis des années. Le Conseil fédéral est dès lors prié de presser les Etats concernés, dans le cadre de l'ALCP, de supprimer les discriminations frappant les prestataires de services suisses pour l'accès au marché européen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est au courant des problèmes mentionnés concernant le domaine de la prestation de services transfrontalière. Il est d'avis qu'il convient d'agir avec détermination sur la question de ces règlements en partie discriminatoires. Pour cette raison, il est intervenu à plusieurs reprises durant les dernières années que ce soit au sein des divers Comités mixtes ou auprès des gouvernements concernés. </p><p>Il faut en outre évoquer le fait que les cas cités sont relativement complexes d'un point de vue juridique. Ils découlent notamment du fait qu'avec l'accord sur la libre circulation des personnes la Suisse a adhéré à une partie seulement du règlement interne à l'UE sur la libre prestation de services et non à l'ensemble des dispositions y relatives. La Suisse ne fait par ailleurs pas partie de l'union douanière européenne. Trouver une solution à ce problème s'avère d'autant plus ardu pour l'administration qu'elle dispose à peine de quelques cas concrets. Au cours de ces deux dernières années, le Conseil fédéral a procédé de manière pragmatique en oeuvrant davantage à la recherche d'une solution interétatique entre les experts des Etats concernés.</p><p>Des amorces de solutions apparaissent dans certains domaines: dans le cadre d'une table ronde tenue à Paris le 19 mars consacrée à l'assurance décennale des constructeurs, des produits d'assurance - en développement - destinés aux entreprises suisses travaillant en France ont été présentés afin de leur permettre de souscrire à l'avenir une telle garantie. La possibilité de trouver un accord bilatéral avec l'Allemagne dans le domaine des caisses de congé est actuellement en évaluation. Toutefois, les systèmes sont très différents. Dans le contexte des caisses italiennes, des contacts ont eu lieu entre les autorités fédérales, tessinoises et italiennes. A cette occasion, les partenaires sociaux italiens se sont déclarés prêts à négocier un accord avec les partenaires suisses. En ce qui concerne la caution de TVA pour les machines de chantier et la procédure d'annonce pour les monteurs, il convient de mentionner que ces problèmes ont aussi été relevés par la Suisse respectivement dans les Comités mixtes Suisse-UE compétents et dans le cadre de discussions bilatérales. Depuis, aucun nouveau cas n'a été porté à notre connaissance dans ces deux domaines. </p><p>Les démarches entreprises jusqu'à présent correspondent à la demande formulée dans la motion. Le Conseil fédéral continuera à défendre cette position. Il propose dès lors l'acceptation de la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de presser la suppression des discriminations frappant les prestataires de services suisses dans l'accès aux marchés européens. A cet effet, il cherchera notamment des solutions aux problèmes suivants avec le Comité mixte de l'Accord sur la libre circulation des personnes (ALCP) et, bilatéralement, avec les Etats concernés:</p><p>- obligation faite par la France aux prestataires de services dans le domaine du bâtiment de conclure une assurance contre les défauts de construction pendant dix ans;</p><p>- obligation de verser des contributions aux caisses de congé allemandes et italiennes pour les services transfrontaliers, même si des contributions ont déjà été versées en Suisse;</p><p>- obligation de verser une caution de TVA pour l'exportation temporaire de machines de chantier en Italie;</p><p>- procédure d'annonce prévue par l'Allemagne pour les missions de courte durée des monteurs.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accord sur la libre circulation des personnes. Halte à la discrimination frappant les services transfrontaliers"
    }
  ],
  "title": "Accord sur la libre circulation des personnes. Halte à la discrimination frappant les services transfrontaliers"
}