{
  "id": 20104155,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2711,
      "gender": "m",
      "id": 3908,
      "name": "von Graffenried Alec",
      "officialDenomination": "von Graffenried"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L05K0107010302",
      "name": "Mann",
      "type": 1
    },
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 1
    },
    {
      "key": "L04K16030107",
      "name": "Geschlechterforschung",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "10.4155",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Mentre negli ultimi quarant'anni la politica in materia di pari opportunità era intesa principalmente quale promozione delle donne, negli ultimi tempi a livello internazionale si è riconosciuto in ambito scientifico e pratico che la politica in materia di pari opportunità - oltre alla sempre necessaria promozione delle donne - richiede anche approcci specifici relativi ai ragazzi e agli uomini. Questi approcci sono fra l'altro volti a ridurre i rischi di malattie specifici agli uomini, a garantire una formazione adeguata ai ragazzi, a promuovere l'impegno degli uomini in seno alla famiglia e nell'ambito delle cure volontarie nonché a minimizzare i comportamenti a rischio specifici ai maschi.</p><p>In Svizzera gli sforzi in tal senso a livello di società civile hanno avuto un rapido sviluppo. Negli ultimi dieci anni le organizzazioni svizzere a tutela degli interessi dei maschi e dei padri si sono riunite in due associazioni mantello (männer.ch e GeCoBi) e il numero di specialisti in questo ambito e nel settore della consulenza in materia di violenza e del lavoro giovanile è in crescita. In Svizzera a livello istituzionale le questioni relative ai ragazzi, agli uomini e ai padri non sono tuttavia ancora contemplate, contrariamente a quanto accade nei Paesi limitrofi. Secondo il suo mandato, la Commissione federale per le questioni femminili è responsabile anche per le questioni di genere. In questo organo vi è tuttavia soltanto il 14 per cento di membri di sesso maschile (secondo la LOGA nelle commissioni extraparlamentari il sesso rappresentato in modo minoritario dovrebbe avere una percentuale almeno pari al 30 per cento dei membri). In tal modo la Svizzera rimane indietro nei confronti dell'estero. Il governo tedesco ha per esempio inserito nell'accordo di coalizione l'obiettivo dello sviluppo di una politica giovanile e maschile autonoma. In Austria esiste a livello federale un organismo che si occupa di politica maschile. Per l'implementazione di una politica dei generi orientata al futuro bisogna prendere in considerazione sia i punti di vista femminili che quelli maschili. La Confederazione può soddisfare questa esigenza istituendo un servizio responsabile delle questioni inerenti agli uomini, ai padri e ai ragazzi. All'occorrenza, alla Commissione federale per le questioni femminili può essere cambiato il nome e può esserle affidato il nuovo mandato supplementare. La commissione potrebbe tuttavia non essere d'accordo con l'ampliamento del mandato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale attribuisce una grande importanza all'uguaglianza tra donna e uomo in tutti i settori della vita. E d'accordo con l'autore della mozione sul fatto che una politica delle pari opportunità orientata al futuro deve occuparsi anche di questioni specificamente maschili. A queste appartengono in modo particolare la conciliazione tra vita professionale e familiare, il diritto di famiglia e il diritto in materia di divorzio. Il Consiglio federale valuta quindi positivamente l'importanza dell'impegno civile di molti uomini e donne al riguardo.</p><p>La Commissione federale per le questioni femminili (CFQF), in quanto commissione amministrativa extraparlamentare ha il compito di consigliare il Consiglio federale sulle questioni che concernono la situazione della donna in Svizzera. La CFQF è la sola istituzione nazionale che, conformemente al suo mandato, si occupa in un'ottica di politica della donna di tutte le questioni riguardanti le esigenze femminili, come pure delle questioni riguardanti l'uguaglianza dei sessi. La composizione e il mandato della CFQF garantiscono che la commissione tenga conto nel suo lavoro anche della prospettiva maschile. Attualmente gli uomini sono rappresentati nella commissione con 3 dei suoi 20 membri, ma essa ha già cercato a più riprese di accrescere la proporzione maschile. Questi tentativi hanno tuttavia evidenziato la difficoltà di trovare uomini disponibili a una collaborazione in seno alla commissione. Essa proseguirà i suoi sforzi in questa direzione. Il Consiglio federale respinge un cambiamento del nome della CFQF in commissione per le questioni di genere, assegnandole un nuovo mandato, sia per questioni pratiche che per ragioni finanziarie.</p><p>A differenza della CFQF, l'Ufficio federale per l'uguaglianza tra donna e uomo (UFU) ha per legge il mandato di promuovere l'uguaglianza dei due sessi in tutti i settori della vita. Ciò significa concretamente che l'UFU, nello svolgimento dei suoi compiti nell'ambito dei due settori prioritari, ossia l'uguaglianza nella vita professionale e l'uguaglianza nella famiglia, include nella stessa misura le prospettive e le preoccupazioni degli uomini e dei padri. Da molti anni l'UFU ha uno scambio regolare tra rappresentanti di organizzazioni femminili e maschili nel quadro di un dialogo fra i sessi. Nel 2009 ha organizzato a tal fine, in accordo con le organizzazioni mantello, un convegno sulla promozione del dialogo e della collaborazione tra organizzazioni femminili e maschili e gli uffici delle pari opportunità. Nell'assegnazione di aiuti finanziari per migliorare l'uguaglianza nella vita professionale, l'UFU sostiene regolarmente anche progetti che si indirizzano in maniera mirata agli uomini. Così, per esempio, dal 2004 cofinanzia un progetto destinato a far conoscere tra gli uomini i mestieri d'insegnante di livello primario e di maestro d'asilo e ad aumentare la proporzione degli uomini in queste scuole. Riconoscendo che un numero crescente di padri assume compiti di cura dei bambini, l'UFU ha pubblicato nel 2008, in collaborazione con il DDPS, un opuscolo informativo sulle prestazioni previste dall'ordinamento delle indennità per perdita di guadagno, indirizzato alle donne e agli uomini che si occupano di bambini e che effettuano periodicamente il servizio militare, il servizio civile o la protezione civile. Dal canto suo, il Servizio per la lotta alla violenza dell'UFU concentra il proprio lavoro sulla problematica della violenza contro le donne e gli uomini nelle relazioni di coppia e nelle situazioni di separazione. Tenuta presente quest'ampia prospettiva riguardante i due sessi fatta propria dall'UFU nell'esercizio dei suoi compiti, il Consiglio federale non vede alcuna necessità di istituire un nuovo centro di competenza incaricato delle questioni e dei problemi specifici dei ragazzi, degli uomini e dei padri.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di trasformare la Commissione federale per le questioni femminili in una commissione per le questioni di genere, rispettivamente di designare un centro di competenza in seno all'amministrazione federale che si interessi dei problemi specifici dei ragazzi, degli uomini e dei padri.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Una politica a livello federale a tutela degli interessi degli uomini e dei padri"
    }
  ],
  "title": "Una politica a livello federale a tutela degli interessi degli uomini e dei padri"
}