{
  "id": 20103275,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K0703010103",
      "name": "Monopol",
      "type": 1
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3275",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Al momento dell'entrata in vigore della legge federale sull'assicurazione malattie (LAMal; RS 832.10), solo due assicuratori malattie avevano lo statuto di cassa malati di diritto pubblico cantonale: la ÖKK Basilea nel cantone di Basilea Città e La Caisse Vaudoise nel cantone di Vaud. Questi assicuratori praticavano l'assicurazione sociale malattie in concorrenza con gli assicuratori di diritto privato (associazioni, fondazioni, società cooperative o società anonime). Erano riconosciuti dalla Confederazione allo stesso titolo delle altre assicurazioni malattie ed erano sottoposti al medesimo disciplinamento legale. Per gli assicurati, una tale cassa pubblica era sotto tutti gli aspetti identica agli altri assicuratori malattie e non offriva alcun particolare vantaggio. Questo tipo di casse che operano in un regime di concorrenza non può dunque essere paragonato a quello delle casse cantonali uniche, attualmente studiate o discusse in alcuni cantoni. Pertanto il Consiglio federale non è in grado di qualificare le esperienze con questi assicuratori come positive o negative. </p><p>3. Il Consiglio federale attira l'attenzione sul fatto che per l'esattezza le casse malati in questione non sono state rilevate da altri assicuratori, ma hanno cambiato forma giuridica. Dato che la gestione delle casse malati di diritto pubblico cantonale è di esclusiva competenza dei cantoni interessati, la decisione di modificarne lo statuto spetta agli organi competenti designati dai cantoni negli atti di fondazione degli assicuratori di diritto pubblico cantonale. Il Consiglio federale non era tenuto a conoscere i motivi per cui i cantoni hanno deciso di attribuire uno statuto di diritto privato a queste casse malati.</p><p>4. La situazione finanziaria delle due casse non era la stessa al momento in cui hanno mutato il loro statuto da pubblico a privato. La Caisse Vaudoise, che dal 2008 riveste la forma giuridica di una fondazione di diritto privato, aveva riserve legali nettamente inferiori al minimo legale richiesto (8,5 invece del 20 per cento nel 2000); nel frattempo le sue riserve hanno raggiunto il minimo legale richiesto. Per contro le riserve disponibili dell'ÖKK Basilea al momento della sua trasformazione in SA nel 2008 e del suo cambiamento di nome (oggi Vivao Sympany AG) erano già superiori al minimo legale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In diversi antoni emergono di tanto in tanto velleità di istituire una cassa malati pubblica unica a livello cantonale.</p><p>Eppure alcuni antoni come Basilea e Vaud (La Caisse Vaudoise) hanno già sperimentato questo tipo di cassa.</p><p>Chiedo quindi al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Quali cantoni hanno già sperimentato una cassa malati pubblica cantonale?</p><p>2. Le esperienze fatte sono state positive?</p><p>3. Perché le casse malati pubbliche cantonali istituite a titolo sperimentale sono state rilevate da casse malati private?</p><p>4. Qual era la loro situazione finanziaria nel momento in cui sono state rilevate?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esperienze in materia di casse malati pubbliche cantonali"
    }
  ],
  "title": "Esperienze in materia di casse malati pubbliche cantonali"
}