{
  "id": 20103758,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2415,
      "gender": "m",
      "id": 352,
      "name": "Schlüer Ulrich",
      "officialDenomination": "Schlüer"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K0402030702",
      "name": "Manöver",
      "type": 1
    },
    {
      "key": "L04K03040505",
      "name": "Ghana",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2010-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285711200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3758",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Avec le programme \"Africa Endeavor\", des Etats africains cherchent à promouvoir la coopération et l'interopérabilité en matière de communication dans le cadre de l'\"African Union Standby Force\" (ASF). L'ASF est prévue lors d'interventions de l'Union africaine (UA) dans des situations humanitaires d'urgence, pour l'aide en cas de catastrophe et des missions de maintien de la paix sur le continent africain.</p><p>\"Africa Endeavor 2010\", le quatrième exercice du genre, s'est déroulé du 6 au 12 août à Accra (Ghana). Ce fut l'occasion pour les 36 Etats africains qui y ont pris part de tester et de traiter, en collaboration avec le commandement militaire régional des forces armées des Etats-Unis pour l'Afrique (US AFRICOM), des problèmes portant entre autres sur les réseaux, les serveurs et les liaisons. Des représentants des forces armées suédoises ont également participé à cet exercice.</p><p>Le Conseil fédéral répond aux questions comme suit:</p><p>1. La Suisse a envoyé deux personnes sur place; elles avaient le statut d'observateurs. Les frais de déplacement et de séjour à Accra se sont élevés à 6800 francs environ. Concernant les observateurs suisses, il s'agissait d'un employé du DDPS (en l'occurrence de la Base d'aide au commandement/BAC) et d'un officier de milice, employé comme spécialiste de la sécurité informatique dans l'économie privée. Les observateurs suisses ont porté l'uniforme sur place. L'employé de la BAC a entrepris cette mission dans le cadre de son contrat de travail ordinaire; quant au militaire de milice, son service a été pris en compte pour ses obligations militaires. Son engagement a été accompli sur la base de l'article 59 de la loi fédérale du 3 février 1995 sur l'armée et l'administration militaire (LAAM; RS 510.10); il dispose en effet de connaissances spécialisées en sécurité informatique.</p><p>2. La décision d'envoyer des observateurs en Afrique a été prise par les organes compétents du domaine départemental de la Défense en accord avec le chef de l'Armée. Il s'agissait clairement d'une mission d'étude menée dans le cadre du domaine d'activité normal de l'armée.</p><p>3. Cet exercice a servi à tester la capacité de communiquer des partenaires qui y ont participé.</p><p>4. La Suisse est favorable aux efforts de l'Union africaine visant à renforcer les capacités régionales d'aide humanitaire lors de situations d'urgence, en matière d'aide en cas de catastrophe et de missions de maintien de la paix. Avec l'envoi d'observateurs, il s'agissait essentiellement d'avoir une vue d'ensemble des capacités actuelles des Etats impliqués et, entre autres, des systèmes utilisés, des standards et des normes techniques, cela en particulier dans le cas de demandes éventuelles de participation de la Suisse à des missions d'entraide analogues.</p><p>5. L'analyse des enseignements tirés est encore en cours. Cependant, sur la base des objectifs mentionnés, nous pouvons partir du principe que l'envoi de nouveaux observateurs dans un avenir immédiat est peu probable.</p><p>6. \"Africa Endeavor\" vise avant tout à promouvoir la collaboration entre les Etats membres de l'Union africaine, en particulier en renforçant les possibilités régionales dans le cadre de l'ASF en matière d'aide humanitaire lors de situations d'urgence, d'aide en cas de catastrophe et de missions de maintien de la paix.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A en croire les articles parus dans la presse (aux Etats-Unis en particulier) c'est au mois d'août de cette année qu'ont eu lieu, à Accra (Ghana), les plus grandes manoeuvres jamais effectuées sur le continent africain d'interopérabilité militaire en matière d'information et de télécommunication. L'exercice a duré deux semaines. Selon ces mêmes sources, les militaires américains ont vraisemblablement joué un rôle clé. En tout, 36 partenaires africains (des Etats africains et des organisations multinationales ayant leur siège en Afrique) ont participé à Africa Endeavor; les Etats-Unis, la Suède et la Suisse y ont pris part également.</p><p>Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. De combien de personnes le groupe suisse était-il constitué? Combien leur participation a-t-elle coûté?</p><p>2. Les participants suisses étaient-ils des militaires ou des employés/fonctionnaires civils? Qui a décidé de leur participation?</p><p>3. Quel était l'objectif d'\"Africa Endeavor\"? Sur quoi concrètement a porté l'exercice?</p><p>4. Quel profit la Suisse tire-t-elle de sa participation à Africa Endeavor?</p><p>5. La Suisse se limitera-t-elle à cette unique participation ou décidera-t-elle au contraire de renouveler son engagement?</p><p>6. Cet exercice dans lequel les militaires américains ont vraisemblablement joué un rôle clé a-t-il un lien quelconque avec les efforts déployés depuis déjà quelques années par la République populaire de Chine, efforts qui visent non seulement à renforcer son influence sur le continent africain, mais aussi et surtout à placer sous son contrôle un nombre toujours plus grand de mines de matières premières?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Participation de la Suisse à Africa Endeavor 2010"
    }
  ],
  "title": "Participation de la Suisse à Africa Endeavor 2010"
}