{
  "id": 20100490,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;Abteilung Strafsachen und Untersuchungen ASU",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K08040507",
      "name": "Eidgenössische Steuerverwaltung",
      "type": 1
    },
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 2
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-21T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR",
            "abbreviation1": "WAK-NR",
            "abbreviation2": "WAK",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2010-10-01T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2409,
                    "gender": "m",
                    "id": 345,
                    "name": "Pelli Fulvio",
                    "officialDenomination": "Pelli"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2077,
                    "gender": "m",
                    "id": 100,
                    "name": "Gysin Hans Rudolf",
                    "officialDenomination": "Gysin"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4820"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20113756,
      "priorityCode": "N",
      "shortId": "11.3756"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 362,
  "shortId": "10.490",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Die \"Steuerpolizei\" des Bundes gehört abgeschafft. Sie verstösst gegen den Föderalismus, ist es doch Aufgabe der Kantone, die direkten Bundessteuern zu veranlagen. Dies ist auch gesetzlich so vorgesehen (Art. 2 DBG). Der Bund hat dagegen nur eine Aufsichtspflicht. Dieses System wird durch das System der ASU-Verfahren durchbrochen.</p><p>Durch die \"Steuerpolizei\" des Bundes wird die Verfahrensmacht in systemwidriger Weise auf den Bund verlagert. Das föderalistische Steuersystem wird dadurch ausgehebelt. Die ESTV macht über das ASU-Verfahren nach den Artikeln 190ff. DBG Druck auf die Kantone und zwingt diese, die Bestimmungen des DBG nach dem Willen der ESTV auszulegen und Sachverhalte nach dem Gusto der ESTV zu bewerten. Die ESTV erhält dadurch eine Macht, die ihr das föderale System der Schweiz sonst nicht zuerkennt. Mittels ASU-Verfahren wird seitens der ESTV aktiv versucht, den Steuerwettbewerb der Kantone ausser Kraft zu setzen beziehungsweise zu begrenzen.</p><p>Die ESTV hat als Aufsichtsorgan ohnehin die verfahrensrechtlichen Mittel, gegen Veranlagungen der Kantone in den dafür vorgesehenen Verfahren vorzugehen. Sie muss aber nicht auch noch die Verfahrenshoheit über die Steuerverfahren erlangen. Dies steht auch im Widerspruch zu ihrer Rolle als Aufsichtsorgan.</p><p>Die ESTV hat mittels grossflächiger, weitangelegter ASU-Verfahren in den letzten Jahren immer mehr in die Steuerhoheit der Kantone eingegriffen. Obwohl Artikel 190 Absatz 1 DBG vorsieht, dass die ASU-Verfahren \"in Zusammenarbeit mit den kantonalen Steuerverwaltungen\" erfolgen, blieb diese Vorschrift weitgehend Makulatur. Die ESTV schreckt nicht davor zurück, auch in höchst zweifelhaften Fällen scharfe Zwangsmassnahmen einzusetzen und mittels Bundesgewalt gegen private Unternehmen und Privatpersonen vorzugehen. Die kantonalen Behörden werden zu blossen Befehlsempfängern degradiert, und es wird ihnen das Vorgehen aufoktroyiert.</p><p>Das ASU-Verfahren ist regelmässig mit riesigen Kosten und Doppelspurigkeiten verbunden. Es führt dazu, dass sich neben den für Steuerstrafverfahren zuständigen kantonalen Organen auch Bundesorgane mit einem Steuerfall beschäftigen, was ineffizient ist.</p><p>Der Steuerwettbewerb und das dezentrale, föderalistische Steuersystem sind zentrale Eckpfeiler der schweizerischen Eidgenossenschaft. Die Einführung des ASU-Verfahrens war unüberlegt und in Missachtung dieser grundlegenden Werte. Wenn ein Steuersystem immer mehr zentralisiert wird und auf Bundesebene eine \"Steuerpolizei\" eingesetzt wird, welche alle Zwangsmittel (Hausdurchsuchungen, Blockierung von Vermögenswerten usw.) in der Hand hält und auch regelmässig einsetzt, so ist dies unliberal und verstärkt den Zentralismus. Das schweizerische System basiert darauf, dass das Polizeiwesen wie auch das Strafprozessrechtswesen kantonal sind.</p><p>2. Eventualiter wird zumindest beantragt, dass die Verfahren der \"Bundessteuerpolizei\" auf Steuervergehen, d. h. auf Steuerbetrugsfälle, begrenzt werden.</p><p>Die Ausdehnung auf Fälle von schweren Steuerhinterziehungen unterminiert die in der Schweiz seit Langem bestehende Praxis der Unterscheidung zwischen Steuerhinterziehung und Steuerbetrug. In ersterem Fall ist der Einsatz der Zwangsmittel des Bundes nicht gerechtfertigt. Auch wenn die Unterscheidung zwischen Steuerbetrug und Steuerhinterziehung in letzter Zeit durch die Attacken aus dem Ausland im internationalen Verhältnis aufgeweicht worden ist, besteht kein Grund, diese Unterscheidung im Inland aufzugeben. Eine Steuerhinterziehung kann gemäss Artikel 175 DBG auch fahrlässig erfolgen, und gerade bei unvorsätzlichem Handeln ist die heutige Regelung der Artikel 190ff. DBG absurd und in jeder Hinsicht stossend. Zudem ist auch das Abstellen auf die Höhe der allenfalls hinterzogenen Steuerbeträge systemfremd und findet weder in Artikel 175 noch in Artikel 176 DBG eine Stütze.</p><p>Der Einbezug von Steuerhinterziehungsfällen in die ASU-Verfahren war ein Fehler. Er ist - im Sinne eines liberalen und föderalistischen Steuersystems - möglichst rasch zu korrigieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 107 des Parlamentsgesetzes reiche ich im Zusammenhang mit den besonderen Untersuchungsmassnahmen der Eidgenössischen Steuerverwaltung gemäss den Artikeln 190ff. DGB folgende parlamentarische Initiative ein:</p><p>1. Die Bestimmungen über die besonderen Untersuchungsmassnahmen der Eidgenössischen Steuerverwaltung gemäss den Artikeln 190 bis 195 DBG sind ersatzlos zu streichen.</p><p>2. Eventualiter: Die Bestimmung über die besonderen Untersuchungsmassnahmen der Eidgenössischen Steuerverwaltung gemäss den Artikeln 190 bis 195 DBG sind auf Steuervergehen (Art. 186 und 187 DBG) zu begrenzen, und die Anwendung auf Hinterziehung grosser Steuerbeträge (Art. 175 und 176 DBG) ist in Artikel 190 DBG zu streichen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abschaffung der \"Steuerpolizei\" des Bundes"
    }
  ],
  "title": "Abschaffung der \"Steuerpolizei\" des Bundes"
}