{
  "id": 20104084,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2695,
      "gender": "m",
      "id": 3892,
      "name": "Killer Hans",
      "officialDenomination": "Killer Hans"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L06K170101060701",
      "name": "Stromversorgung",
      "type": 1
    },
    {
      "key": "L05K1701010601",
      "name": "Energiebedarf",
      "type": 1
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 1
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L03K170507",
      "name": "Wasserkraft",
      "type": 2
    },
    {
      "key": "L03K170505",
      "name": "Sonnenenergie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292454000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "10.4084",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il incombe au Conseil fédéral de définir la stratégie de politique énergétique de la Confédération. La fourniture en énergie pour l'alimentation en courant de traction est une tâche entrepreneuriale des CFF. En tant que propriétaire et conformément aux objectifs stratégiques qu'il leur a assignés de 2011 à 2014, le Conseil fédéral attend des CFF qu'ils suivent, \"dans le cadre des possibilités qu'offre la gestion de l'entreprise, une stratégie axée sur les principes du développement durable\".</p><p>- Les perspectives énergétiques 2035 élaborées par l'Office fédéral de l'énergie (OFEN) montrent qu'en matière d'électricité, la croissance de la demande, l'arrivée à expiration des contrats d'importation à long terme et la mise hors service des centrales nucléaires créeront une pénurie en Suisse. C'est la raison pour laquelle le Conseil fédéral a défini de nouveaux principes en matière de politique énergétique. Cette stratégie repose sur quatre piliers: l'efficacité énergétique, les énergies renouvelables, la construction de grandes centrales et une collaboration extérieure accrue. La combinaison de ces quatre piliers a pour but de garantir un approvisionnement sûr et fiable en électricité. En tant qu'importants producteurs et consommateurs d'électricité, les CFF devront alors se positionner de manière à couvrir leurs besoins futurs. </p><p>- Les CFF ne parviendront pas à couvrir leurs besoins futurs en élargissant la production de courant aux nouvelles sources d'énergie renouvelables et en mettant en oeuvre des mesures supplémentaires destinées à améliorer l'efficacité énergétique. C'est pourquoi ils participeront à l'exploitation de centrales électriques, comme ils l'ont déjà fait jusqu'à présent.</p><p>L'élargissement continu de l'offre fait que l'alimentation en courant de traction des CFF et d'autres entreprises de chemin de fer gagne en importance. Le principe des noeuds impliquant de nombreux départs simultanés toutes les heures, voire demi-heures, engendre une forte demande de puissance à court terme.</p><p>Du fait du remplacement progressif des anciennes locomotives par du matériel roulant moderne et de la mise en oeuvre des mesures d'économie d'énergie, les besoins en énergie des trains devraient croître moins fortement que les prestations de transport. Il n'empêche que les besoins augmenteront. Quant à la fourniture énergétique, les critères de sécurité de l'approvisionnement, de rentabilité et de durabilité écologique sont primordiaux. La taille des centrales électriques n'est que secondaire.</p><p>Outre la construction de nouvelles centrales et les participations à des centrales existantes, les réseaux jouent un rôle clé: les CFF sont obligés de transporter l'énergie des sites de production aux centres des réseaux. Cela d'autant plus que l'horaire cadencé et les heures de pointe font augmenter depuis des années les pics de puissance. Les CFF doivent donc maintenir - tout en les étendant - leurs réseaux 50 hertz (transformateurs) et 16,7 hertz. Les nouveaux projets ferroviaires (p. ex. tunnel de base) dépendent en outre des nouveaux aménagements du réseau.</p><p>- Les centrales solaires appartenant aux CFF ont produit en 2009 61,2 mégawattheures d'électricité qui n'est pas utilisée comme courant de traction mais injectée dans le réseau ou utilisée localement (parc immobilier des CFF).</p><p>En 2009, les CFF ont utilisé 5469 mégawattheures de courant produit à partir des nouvelles énergies renouvelables (solaire, énergie éolienne, petites centrales hydrauliques, installations biogaz).</p><p>- Le renouvellement des concessions hydrauliques implique de privilégier les négociations comme cela s'est fait pour renouveler d'importantes concessions dans les cantons du Tessin et du Valais.</p><p>En cas d'échec des négociations, les CFF peuvent demander une pesée des intérêts par la Confédération. Si les besoins sont avérés, la Confédération peut obliger les concédants à laisser les CFF utiliser les eaux.</p><p>Les CFF se procurent en outre de l'énergie de réglage sur le réseau national 50 hertz. L'acquisition et la gestion de cette énergie relèvent de la responsabilité de la société nationale pour l'exploitation du réseau, Swissgrid.</p><p>- Le conseil d'administration des CFF a décidé de conserver si possible, voire d'accroître le taux élevé de production hydraulique pour le courant ferroviaire. Le Conseil fédéral estime donc que la force hydraulique peut et devrait conserver au moins le même rôle dans les futurs achats de courant des CFF.</p><p>- La loi sur l'énergie (LEne) stipule que la production d'électricité provenant d'énergies renouvelables doit être augmentée, d'ici à 2030, d'au moins 5400 gigawattheures par rapport à l'année 2000. Les centrales hydrauliques doivent y contribuer à hauteur de 2000 gigawattheures au minimum. La Confédération ne peut pas garantir aux CFF une certaine proportion de courant produit grâce à la force hydraulique. Le mix de courant que les CFF utiliseront à l'avenir sera représentatif du mix de production de la Suisse, se caractérisant probablement par une plus forte implication des nouvelles énergies renouvelables mais également par un apport important des nouvelles grandes centrales électriques. Reste que l'on ne sait quelles sources d'énergie (hydraulique, gaz, nucléaire) seront alors exploitées dans ces centrales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les besoins en électricité des CFF sont appelés à fortement augmenter, en raison aussi bien d'un confort accru proposé aux voyageurs (trains plus rapides et climatisés) que de la mise en service de nouvelles infrastructures comme le tunnel de base du Gothard, et du fait de l'augmentation du trafic dû à l'aménagement des infrastructures qui devrait intervenir après 2030. Bien qu'ayant prévu de réaliser des économies de 10 pour cent d'ici à 2015, les CFF estiment que leurs besoins en électricité augmenteront de 15 pour cent à l'horizon 2030. Dans son scénario III, la Confédération prévoit que d'ici à 2035, les besoins du trafic ferroviaire augmenteront de 19 pour cent.</p><p>Face à la pénurie qui s'annonce, l'approvisionnement en électricité des chemins de fer relèvera de la gageure. Il y a quelques années à peine, les CFF ont revendu les participations et les droits de tirage qu'ils détenaient dans les centrales nucléaires, et nul ne peut dire aujourd'hui si de nouvelles centrales seront construites, et quand, ni si les chemins de fer pourront prendre des participations dans ces centrales. Les concessions hydrauliques sont elles aussi limitées dans leur validité, et leur renouvellement n'est pas garanti, plusieurs cantons souhaitant utiliser davantage les centrales hydrauliques pour eux-mêmes. Rien ne permet donc d'affirmer que les CFF pourront continuer à recourir autant que par le passé à ces centrales pour répondre à leurs besoins. </p><p>Dans ce contexte, et dans la mesure où la Confédération est propriétaire des CFF et possède des participations dans la plupart des chemins de fer privés, je pose au Conseil fédéral les questions suivantes:</p><p>- le Conseil fédéral estime-t-il qu'il sera possible de couvrir les besoins futurs en électricité des chemins de fer? Si oui, comment?</p><p>- les énergies renouvelables, grande hydraulique non comprise, pourront-elles couvrir les besoins des chemins de fer en puissance et en énergie?</p><p>- quelle est la quantité d'électricité produite par les installations solaires des CFF et quelle part occupe-t-elle dans l'approvisionnement en électricité des chemins de fer?</p><p>- comment les CFF entendent-ils produire suffisamment d'énergie de réglage si leurs concessions hydrauliques ne sont pas renouvelées et qu'il est simultanément recouru de plus en plus à l'énergie produite de manière stochastique?</p><p>- le Conseil fédéral est-il d'avis que le rôle de l'énergie hydraulique dans l'approvisionnement en électricité des CFF continuera à avoir la même importance qu'aujourd'hui?</p><p>- comment la Confédération entend-elle préserver la part de l'énergie hydraulique dans le portefeuille d'approvisionnement en électricité du chemin de fer?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Couvrir les besoins futurs des CFF en électricité"
    }
  ],
  "title": "Couvrir les besoins futurs des CFF en électricité"
}