{
  "id": 20103895,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CET-CN",
      "id": 10,
      "name": "Commissione dell'economia e dei tributi CN",
      "abbreviation1": "CET-CN",
      "abbreviation2": "CET",
      "committeeNumber": 10,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-11-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K11040301",
      "name": "Anleihe",
      "type": 1
    },
    {
      "key": "L05K1107040601",
      "name": "Verrechnungssteuer",
      "type": 1
    },
    {
      "key": "L04K11070106",
      "name": "Stempelsteuer",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L06K110902010101",
      "name": "Eigenkapital",
      "type": 2
    },
    {
      "key": "L05K0703060301",
      "name": "Grossunternehmen",
      "type": 2
    },
    {
      "key": "L06K050702010102",
      "name": "Staatsgarantie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-01T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2011-06-16T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-01-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CN",
            "id": 10,
            "name": "Commissione dell'economia e dei tributi CN",
            "abbreviation1": "CET-CN",
            "abbreviation2": "CET",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2010-11-22T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2010-11-22T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4816"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1290380400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1298934000000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CET-CN",
        "id": 10,
        "name": "Commissione dell'economia e dei tributi CN",
        "abbreviation1": "CET-CN",
        "abbreviation2": "CET",
        "committeeNumber": 10,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "10.3895",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I prestiti convertibili, in inglese \"contingent convertibles\" (CoCos), rivestono un ruolo centrale nella policy mix proposta dalla commissione di esperti \"too big to fail\" del Consiglio federale. Questi prestiti possono adempire la loro funzione solo se in Svizzera viene creato un mercato funzionante per i CoCos. In base alle esperienze, la tassa d'emissione sui prestiti emessi in Svizzera, nonché l'imposta preventiva rappresentano un grosso ostacolo al buono sviluppo di un mercato svizzero dei prestiti. Visti gli oneri che rappresentano la tassa d'emissione e l'imposta preventiva, da anni la maggior parte delle imprese svizzere emette dall'estero e non dalla Svizzera i propri prestiti. Si tratta di uno svantaggio per l'economia svizzera, in quanto il valore aggiunto in relazione a questi finanziamenti di imprese viene creato all'estero e non in Svizzera. Inoltre, per i CoCos questo significherebbe che nell'acquisizione di investitori le banche svizzere verrebbero svantaggiate rispetto ai loro concorrenti esteri, dato che l'Estero non applica questo tipo di oneri fiscali supplementari. Un raggiramento attraverso l'emissione all'estero non è possibile. L'emissione di prestiti convertibili all'interno della Svizzera e quindi l'assoggettamento al diritto e alla giurisprudenza svizzeri sono necessari affinché in caso di crisi i prestiti convertibili emessi dalle due grandi banche svizzere possano effettivamente assorbire le perdite della casa madre in Svizzera e adempiere pertanto il loro scopo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Per il Consiglio federale i contingent convertible bonds (CoCos) costituiscono un elemento essenziale per rafforzare i fondi propri delle banche di rilevanza sistemica. Affinché la conversione di CoCos, eventualmente diventata necessaria, possa essere effettuata per quanto possibile senza problemi, i rischi giuridici dovrebbero essere limitati il più possibile. Una conversione senza problemi può essere garantita se l'emissione di CoCos viene effettuata in Svizzera in base al diritto svizzero. </p><p>Il Consiglio federale condivide l'opinione secondo cui l'attuale tassa d'emissione sulle obbligazioni e sui titoli del mercato monetario e l'attuale imposta preventiva costituiscano un ostacolo considerevole allo sviluppo di un mercato svizzero delle obbligazioni. Esso è pertanto disposto a creare le condizioni quadro fiscali che consentano l'emissione di CoCos in Svizzera a condizioni concorrenziali. In tal modo vuole impedire che, a seguito dell'emissione di CoCos in Svizzera, gli istituti interessati debbano subire uno svantaggio in termini di competitività sui mercati finanziari internazionali.</p><p>In quest'ottica l'esenzione dei CoCos dall'imposta preventiva e dalle tasse di bollo - chiesta nella presente mozione - sarebbe appropriata, ma comporterebbe due notevoli svantaggi:</p><p>1. La misura privilegia i CoCos rispetto ad altri prestiti, senza migliorare le condizioni quadro del mercato svizzero dei capitali. A causa del volume contenuto del mercato dei capitali, il trattamento fiscale privilegiato dei CoCos potrebbe generare effetti di spiazzamento (crowding out) a scapito degli altri emittenti in Svizzera. Ciò si tradurrebbe per questi ultimi in un aumento dei costi di finanziamento. Ne sarebbero toccati in particolare la Confederazione, i cantoni e i comuni, le cui uscite aumenterebbero sotto forma di maggiori spese a titolo di interessi.</p><p>2. L'esenzione dei CoCos dall'imposta preventiva minerebbe il sistema svizzero dell'imposta con funzione di garanzia, fatto che potrebbe ripercuotersi negativamente sull'etica fiscale. </p><p>Per evitare questi svantaggi il Consiglio federale intende garantire in un altro modo le condizioni quadro fiscali per l'emissione di CoCos. A questo scopo, nel rapporto del 22 dicembre 2010 concernente la problematica \"too big to fail\" posto in consultazione esso propone tre misure di accompagnamento in materia fiscale:</p><p>1. la soppressione della tassa d'emissione su tutte le obbligazioni e tutti i titoli del mercato monetario (ovvero non solo sui CoCos);</p><p>2. l'esenzione dei diritti di partecipazione dalla tassa d'emissione, purché questi provengano dalla conversione di CoCos;</p><p>3. il passaggio dal principio del debitore a quello dell'agente pagatore nell'ambito dell'imposta preventiva sugli interessi delle obbligazioni e dei titoli del mercato monetario. </p><p>Il principio dell'agente pagatore consentirebbe di limitare la riscossione dell'imposta preventiva agli aventi economicamente diritto, per i quali l'imposta deve effettivamente svolgere la funzione di garanzia. In questo modo, ad esempio, verrebbe a cadere l'imposta preventiva per gli investitori istituzionali o le persone giuridiche. La soppressione generale della tassa d'emissione su obbligazioni e titoli del mercato monetario contribuirebbe inoltre ad accrescere sostanzialmente l'attrattiva del mercato svizzero dei capitali, generando ulteriore valore aggiunto in Svizzera. Con la parità di trattamento fiscale tra i CoCos e le altre forme di prestito si eviterebbero inoltre indesiderati effetti di spiazzamento per queste ultime.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare le basi legali in modo che i prestiti convertibili emessi dalle banche in adempimento alle prescrizioni riguardanti i fondi propri in virtù del diritto in materia di vigilanza possano essere esentati dall'imposta preventiva e dalle tasse di bollo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prestiti convertibili. Esenzione dall’imposta preventiva e dalle tasse di bollo"
    }
  ],
  "title": "Prestiti convertibili. Esenzione dall’imposta preventiva e dalle tasse di bollo"
}