{
  "id": 20103335,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2629,
      "gender": "f",
      "id": 1148,
      "name": "Savary Géraldine",
      "officialDenomination": "Savary"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 1
    },
    {
      "key": "L07K12020501080402",
      "name": "Radio SRF",
      "type": 1
    },
    {
      "key": "L07K12020501080401",
      "name": "SF DRS",
      "type": 1
    },
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L04K12020402",
      "name": "Berichterstattung durch die Medien",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    },
    {
      "key": "L04K01060102",
      "name": "Sprachregion",
      "type": 2
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-06-02T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1275429600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3335",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 18 mars 2009, le Conseil d'administration de la SSR a adopté une décision de principe sur le projet de convergence des médias dans toute l'entreprise. Il est d'avis que la numérisation, le changement de comportement du public en matière de consommation ainsi que les exigences élevées du journalisme nécessitent également une adaptation des méthodes de travail et des processus de production de la SSR. Parallèlement, l'optimisation des processus de support doit permettre de satisfaire à l'obligation énoncée dans la concession de gérer ces processus de manière centralisée et de créer le plus de synergies possibles.</p><p>1. Le Conseil fédéral estime judicieux que la SSR fasse le point sur son organisation et ses structures et les adapte aux nouvelles technologies ainsi qu'aux changements de comportement du public en matière d'utilisation des médias.</p><p>Grâce à l'autonomie que lui garantit la Constitution, la SSR peut s'organiser elle-même, dans la mesure où elle respecte les dispositions de la loi fédérale du 24 mars 2006 sur la radio et la télévision (RS 784.40) et de la concession SRG SSR Idée suisse du 28 novembre 2007 (FF 2007 8023). De la même manière, l'organisation et la gestion des ressources humaines sont du ressort exclusif de chacune des unités d'entreprise de la SSR.</p><p>2. Le 24 novembre 2009, le Conseil d'administration de la SSR a approuvé le projet visant à créer un service public audiovisuel pour la Suisse occidentale (\"RTS - Radio Télévision Suisse\") et a donné son feu vert le 16 décembre 2009 au concept global de convergence des médias en Suisse alémanique. Six mois auparavant, le 18 juin 2009, les deux rédacteurs en chef de la radio et de la télévision DRS, Ruedi Matter et Hansruedi Schoch, ont été nommés coresponsables du projet par le Conseil d'administration de la Suisse alémanique.</p><p>Alors que la convergence est déjà entrée en vigueur en 2006 en Suisse rhétoromanche, en 2008 en Suisse italienne et début 2010 en Suisse romande, elle ne devrait apparaître que début 2011 en Suisse alémanique. La SSR prévoit de clore l'ensemble du processus en 2014.</p><p>La différence d'évolution du processus de convergence dans les régions linguistiques résulte en premier lieu des évènements historiques et des réalités, ainsi que de la complexité des structures existantes et de l'ampleur des étapes organisationnelles indispensables, telles que la tenue de nouvelles élections.</p><p>3. Dans ses conditions générales relatives à la convergence des médias, le Conseil d'administration de la SSR a demandé à ce que l'équilibre entre les médias soit préservé. Il estime nécessaire de protéger tout particulièrement les qualités, l'indépendance et le statut de la radio. La radio ne doit pas perdre de son importance en raison du développement de la convergence.</p><p>D'après les données de la SSR, la proportion de personnes occupant des fonctions dirigeantes et de cadres dans l'entreprise fusionnée RTS correspond au pourcentage d'employés à la radio et à la télévision. Le Conseil fédéral ne peut ni ne souhaite se prononcer sur l'attribution des postes. Il considère toutefois qu'il appartient au Conseil d'administration d'intervenir en cas de non-respect de l'une des conditions définies ou de dévalorisation de la radio RSR par exemple.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les médias de service public se sont engagés dans un processus de convergence, dans la mise en commun de leurs forces administratives et de leurs services d'information. Télévisions et radios, dans toutes les régions du pays, cherchent à travailler ensemble. Par contre le rythme des réformes varie selon les régions linguistiques. Je pose dès lors les questions suivantes au Conseil fédéral:</p><p>1. Le Conseil fédéral approuve-t-il le processus de convergence et d'efficience entamé par SSR/SRG?</p><p>2. Comment juge-t-il le fait qu'en Suisse romande et au Tessin, le processus débouche si rapidement sur les nouvelles entités alors qu'en Suisse alémanique, le chef de projet n'a pas encore été désigné?</p><p>3. Le président de la SSR/SRG a annoncé au début du processus de convergence qu'il \"veillera au respect de l'équilibre entre la radio et la télévision, afin de conserver les spécificités de chaque média\". Or, la nouvelle direction de la RTS qui regroupe désormais pour la Suisse romande la RSR et la TSR compte une très grande majorité de membres venant de la TSR. Dans les cadres supérieurs, 69 pour cent viennent de la TSR et parmi la direction, les membres venant de la télévision ont sous leur responsabilité 90 pour cent du personnel. Quelles sont, aux yeux du Conseil fédéral, les mesures à prendre pour garantir la diversité de l'information et la spécificité des deux médias publics?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Convergence à la SSR/SRG. Où en est-on?"
    }
  ],
  "title": "Convergence à la SSR/SRG. Où en est-on?"
}