{
  "id": 20103305,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 1
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-05-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3305",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Arbeitsgruppe der OECD zur Bekämpfung von Geldwäscherei und Terrorfinanzierung will Steuerdelikte neu als strafbare Vortaten zur Geldwäscherei qualifizieren. Diese Verbindung zur Geldwäscherei ist sachlich höchst problematisch. Unter Geldwäscherei wird die Tätigkeit verstanden, die kriminelle Herkunft von Geldern (z. B. aus dem Drogenhandel) zu verschleiern und diese unbemerkt in den legalen Wirtschaftskreislauf einfliessen zu lassen. Als Vortaten zur Geldwäscherei gelten in der Schweiz alle Verbrechen, d. h. sämtliche Delikte, welche mit einer Freiheitsstrafe von mehr als drei Jahren bedroht sind (z. B. Korruption, Erpressung, Menschenhandel). Steuerdelikte hingegen, insbesondere die Steuerhinterziehung, sind vom Schweregrad der Straftat mit der Geldwäscherei nicht vergleichbar. Unversteuerte Gelder stammen nicht aus einem Verbrechen, deshalb haben sie mit Geldwäscherei nichts zu tun.  </p><p>Werden sämtliche Steuerdelikte neuerdings als strafbare Vortaten zur Geldwäscherei angesehen, hat dies für ein Land wie die Schweiz, in dem die Bürgerinnen und Bürger ihre Steuererklärung selber ausfüllen, gravierende Auswirkungen. Im Kern bedeutet der OECD-Ansatz, dass, wer in einem Steuerdelikt involviert ist, sich auch gleich der Geldwäscherei strafbar macht. Für Bürgerinnen und Bürger, Finanzinstitute, Steuerberaterinnen und -berater, Treuhänderinnen und Treuhänder oder Anwältinnen und Anwälte in der Schweiz wäre eine solche Situation kaum tragbar. Wer würde es noch wagen, seine Steuererklärung selbst auszufüllen oder dabei beratend zur Seite zu stehen, wenn jeder kleine Fehler die Mutation zum Kriminellen bedeuten würde?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat legt, um Missverständnissen vorzubeugen, zunächst Wert auf die Feststellung, dass die Groupe d'action financière (Gafi; Financial Action Task Force, FATF), obschon ihr Sekretariat administrativ dem OECD-Sitz in Paris angegliedert ist, keine Arbeitsgruppe dieser Organisation ist. Die im Juli 1989 auf Initiative der G-7 gegründete Gafi ist institutionell von der OECD völlig unabhängig. Ihre 35 Mitgliedstaaten überschneiden sich nur zum Teil mit den 30 OECD-Mitgliedern; umgekehrt gilt dasselbe.</p><p>Im Rahmen der jährlichen Berichterstattung über die Aussenwirtschaftspolitik informiert der Bundesrat das Parlament regelmässig über die Entwicklungen und laufenden Arbeiten der Gafi im abgelaufenen Jahr. Der Bericht 2010 wird über den Fortschritt der aktuellen Arbeiten der Gafi, die im Hinblick auf den zirka 2013 beginnenden 4. Zyklus gegenseitiger Evaluationen eine Teilrevision ihrer Standards in Angriff genommen hat, Bilanz ziehen. Was die Frage der Steuerdelikte als Vortaten zur Geldwäscherei betrifft, welche ebenfalls Gegenstand dieser Revision ist, sind die einschlägigen Arbeiten bereits abgeschlossen. Sie haben ergeben, dass die Gafi fest entschlossen ist, die Liste der Deliktskategorien, die im Binnenrecht zwingend als Vortaten zur Geldwäscherei gelten sollen, um die Steuerdelikte (tax crimes) zu ergänzen. Die Gafi hat jedoch noch keinen formellen Beschluss gefasst. Die Steuerdelikte als Vortaten zur Geldwäscherei werden zur Teilrevision gehören, die das Beschlussorgan der Gafi, die Plenarversammlung, in Form eines Gesamtpakets Ende 2011 verabschieden wird. Der Bundesrat wird das Parlament entweder im Rahmen der Berichterstattung über die Aussenwirtschaftspolitik oder in einer anderen geeigneten Form über den Ausgang dieses Beschlussverfahrens informieren. </p><p>1. Es ist noch zu früh, eine Stellungnahme darüber abzugeben, wie sich die Qualifizierung der schweren Steuerdelikte als Vortaten zur Geldwäscherei auf das Schweizer Recht und auf die inländische Praxis konkret auswirken wird. Für die Meldepflicht (Art. 9 GwG) wird diese Neuerung auf jeden Fall Folgen haben, ebenso für die internationale Zusammenarbeit bei der Bekämpfung der Geldwäscherei. Die Ausdehnung der Straftaten, die als Vortaten zur Geldwäscherei gelten sollen, auf die schweren Steuerdelikte könnte zudem eine beträchtliche Personalaufstockung bei den Strafverfolgungsbehörden von Bund und Kantonen sowie bei der Meldestelle für Geldwäscherei (MROS) erfordern. Diese Erhöhung der Personalressourcen ist aber noch nicht quantifizierbar. Die Tragweite der Auswirkungen wird jedoch weitgehend davon abhängen, wie diese neue Kategorie von Vortaten im Schweizer Recht eingeführt wird, anders gesagt also hauptsächlich von ihrem Inhalt. Diesbezüglich verzichtete die Gafi bewusst auf eine genaue Definition dieser Kategorie. Fest steht derzeit nur, dass sie sowohl direkte wie indirekte Steuern enthalten wird. Was die Umsetzung des neuen Standards angeht, wird es den einzelnen Ländern überlassen sein, diese Steuerdelikte und die Besonderheit der einzelnen Elemente in Übereinstimmung mit ihrem nationalen Recht so zu definieren, dass sie zu den schweren Delikten gerechnet werden können. Nicht alle Steuerdelikte werden im nationalen Recht zwingend Vortaten zur Geldwäscherei darstellen müssen, sondern nur diejenigen, die nach dem Recht des betreffenden Staates eine gewisse Schwere aufweisen. Es ist deshalb falsch zu behaupten, wie man es in gewissen Zeitungen lesen konnte, dass Steuerhinterziehung im nationalen Recht zwingend als Vortat zur Geldwäscherei qualifiziert werden müsse.</p><p>2./3. Die Schweizer Gafi-Delegation bekämpfte im Rahmen der Beratungen in der Expertengruppe die Qualifizierung von Steuerdelikten als Vortaten zur Geldwäscherei. Die Schweiz wird erst bereit sein, im Rahmen des gesamten Revisionspakets auf diese Frage einzutreten und nur unter der Bedingung, dass der Standard den einzelnen Staaten die erforderliche Flexibilität - unter anderem die Begrenzung auf schwere Steuerdelikte - einräumt. Nachdem die Expertengruppe ihre Arbeiten abgeschlossen hat, ist dies nun der Fall. Die Schweizer Delegation ist generell bestrebt, mit denjenigen Ländern, welche die gleichen Interessen vertreten wie sie, Allianzen einzugehen. Kein einziger anderer Staat ist jedoch mehr bereit, sich dem Schweizer Widerstand in der Frage der Steuerdelikte als Vortaten zur Geldwäscherei anzuschliessen. Im Zuge der Finanzkrise haben viele Länder ihre Haltung gegenüber 2003, als sich die Frage nach der Einführung der Steuerdelikte als Vortaten zur Geldwäscherei in die Standards der Gafi bereits einmal stellte, geändert. Die Auseinandersetzung mündete damals in einen Kompromiss, welcher die Qualifizierung des Schmuggels (Zollschmuggel) als Vortat zur Geldwäscherei vorsah. Heute haben sich Länder wie die Vereinigten Staaten oder Kanada, die in ihrem Binnenrecht noch keine Steuerdelikte als Vortaten verankert haben, ganz klar für deren Aufnahme in die Gafi-Standards ausgesprochen. Dasselbe gilt für China, dessen Binnenrecht wie dasjenige Belgiens bereits zahlreiche Steuerdelikte als Vortaten enthält.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament periodisch Bericht über den Stand der geplanten OECD-Erklärung, die Steuerdelikte als Vortaten zur Geldwäscherei qualifizieren will, Bericht zu erstatten. Insbesondere bitte ich um Beantwortung der folgenden Fragen:</p><p>1. Welche Folgen hätte eine solche Erklärung für die Schweiz (Gesetzgebung, Praxis, Steuerzahler/Steuerzahlerin)?</p><p>2. Welche Massnahmen ergreift die Schweiz gegen den Erlass einer solchen Erklärung, namentlich durch unsere OECD-Delegation?</p><p>3. Welche Massnahmen ergreift die Schweiz, um Allianzen mit Ländern mit gleichen Interessen, namentlich Österreich, Luxemburg, Belgien, Japan und China, zu schmieden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerdelikte dürfen keine Vortaten zur Geldwäscherei werden"
    }
  ],
  "title": "Steuerdelikte dürfen keine Vortaten zur Geldwäscherei werden"
}