{
  "id": 20101051,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;12;2831",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-06-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L05K0106021201",
      "name": "Kopftuch",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    },
    {
      "key": "L04K01090101",
      "name": "soziale Schicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1275516000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1283292000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-09-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1051",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'arco di qualche mese il Consiglio federale si è espresso a due riprese sul porto del velo integrale (niqab o burqa); si tratta delle risposte all'interpellanza Darbellay 09.4308 dell'11 dicembre 2009, \"Velo e integrazione\", e alla mozione Freysinger 10.3173 del 17 marzo 2010, \"Giù la maschera!\". Il parere del Consiglio federale è chiaro. È vero, un velo che copre integralmente il volto portato per ragioni religiose o culturali urta la nostra concezione secondo cui per poter comunicare apertamente con una persona dobbiamo poterne vedere il viso. Tuttavia, il Consiglio federale si oppone a un divieto totale del porto del velo integrale nei luoghi pubblici, indipendentemente dalle risorse finanziarie di cui dispone una persona . Da un lato, il Consiglio federale non vede la necessità di intervenire ora visto il numero ridotto di persone che portano il velo integrale. Dall'altra, tale divieto tangerebbe la libertà di coscienza e di credo garantita dall'articolo 15 della Costituzione; una restrizione di tale libertà fondamentale deve essere giustificata da un interesse pubblico ed essere proporzionale alla scopo perseguito. Per tutelare l'ordine e la sicurezza pubblici, le autorità federali, cantonali e comunali possono già prevedere un divieto di porto del velo temporaneo o limitato a determinati luoghi. La Confederazione non dispone tuttavia delle competenze legislative sufficienti per vietare il porto del velo integrale.</p><p>Di principio il Consiglio federale non ha nulla da obiettare alle normative cantonali o comunali che vincolano in parte la concessione di prestazioni sociali alla volontà delle persone di non creare, con il loro comportamento, ostacoli supplementari alla loro integrazione. Tuttavia, non si può impedire illecitamente a nessuno di esercitare i propri diritti fondamentali. Inoltre, esso condivide l'opinione dell'autore dell'interrogazione, secondo cui un intervento pragmatico, incentrato in particolare sulla formazione, produce migliori risultati, in termini di integrazione, rispetto a un puro e semplice divieto. Durante la trasmissione \"Mise au point\" mandata in onda il 9 maggio 2010 dalla Televisione della Svizzera romanda, anche la consigliera federale Widmer-Schlumpf si è detta favorevole a misure proporzionali allo scopo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 9 maggio 2010 alla radio TSR la consigliera federale Evelyne Widmer-Schlumpf si è dichiarata contraria al niqab e all'introduzione nella Costituzione del divieto di indossarlo. Nel caso in cui il divieto fosse introdotto ugualmente, ha precisato che si dovranno prevedere eccezioni per i turisti, pensando in particolare a Ginevra, ai Grigioni e a Lucerna. In tal modo ha contraddetto la risposta fornita dal Consiglio federale all'interpellanza Darbellay 09.4308, in base alla quale \"la distinzione tra le donne domiciliate in Svizzera e quelle che visitano il nostro Paese come turiste non appare praticabile e sarebbe problematica sul piano della parità di trattamento\".</p><p>Allo stesso tempo, la città di Friburgo ha ridotto per tre mesi del 15 per cento le prestazioni sociali concesse a donne musulmane che non accettano di lavorare senza portare il velo. Zurigo segue con interesse quanto sta avvenendo a Friburgo.</p><p>In tal modo l'accettazione del velo, indipendentemente dal fatto che copra tutto o parte del viso, dipenderebbe soprattutto dai mezzi finanziari della persona interessata.</p><p>Qual è la posizione del Consiglio federale rispetto a questa situazione? Non ritiene che misure d'integrazione e di formazione, nonché discussioni pragmatiche, sarebbero più utili di tali incoerenze e discriminazioni su base economica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il velo. Sì per i ricchi e no per i poveri?"
    }
  ],
  "title": "Il velo. Sì per i ricchi e no per i poveri?"
}