{
  "id": 20103189,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 1
    },
    {
      "key": "L03K020210",
      "name": "Datenträger",
      "type": 1
    },
    {
      "key": "L06K120301010301",
      "name": "Datenbasis",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 1
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 2
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 2
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 2
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-05-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3189",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La ricettazione ufficiale del governo tedesco di dati bancari, di origine svizzera, ottenuti illegalmente deve spronare il Consiglio federale ad agire. In nessuno caso devono essere concluse convenzioni per evitare le doppie imposizioni con Paesi che acquistano dati bancari ottenuti illegalmente. In caso contrario, la nostra piazza finanziaria subirebbe un attacco da parte di criminali a caccia di dati bancari svizzeri. Tra questi, potrebbero celarsi anche i servizi di informazione e i ministri delle finanze stranieri. Non dobbiamo arrivare a questi punti. Il furto di dati e le ricettazioni devono essere puniti. I dati bancari rubati non devono essere utilizzati per perseguire potenziali peccatori fiscali. Ciò deve essere previsto in ogni nuova convenzione per evitare le doppie imposizioni o negoziato separatamente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel nostro Paese il furto di dati bancari costituisce reato e la Svizzera adotterà le misure necessarie affinché i colpevoli siano chiamati a rispondere delle loro azioni. L'acquisto di questo genere di dati da parte di uno Stato è contrario al principio della buona fede.</p><p>L'articolo 26 della Convenzione di Vienna del 23 maggio 1969 sul diritto dei trattati (RS 0.111) prevede che i trattati internazionali (come ad es. una convenzione per evitare le doppie imposizioni, CDI) devono essere eseguiti secondo il principio della buona fede. Conformemente a questa base legale, il disegno di ordinanza sull'assistenza amministrativa secondo le CDI dispone che le domande di assistenza amministrativa devono essere respinte segnatamente se si fondano su informazioni ottenute in violazione del diritto penale svizzero. L'indagine conoscitiva relativa all'ordinanza si è conclusa il 30 aprile 2010. Il Consiglio federale verosimilmente porrà in vigore l'ordinanza con effetto al 1° ottobre 2010. In occasione dell'elaborazione della legge sull'assistenza amministrativa internazionale in materia fiscale, che sostituirà l'ordinanza, occorrerà anche esaminare l'introduzione di una disposizione analoga.</p><p>Appoggiandosi su questa base legale la Svizzera negherà l'assistenza amministrativa nei casi in cui ci siano indizi che una domanda si fonda su informazioni acquisite tramite un reato ai sensi del diritto svizzero e nella misura in cui gli interessi così violati predominano sull'interesse allo scambio di informazioni. Non è necessaria un'ulteriore base giuridica.</p><p>Una dichiarazione in questo senso sarà presentata in occasione dei futuri negoziati riguardanti le CDI. La Svizzera si adopererà affinché questa dichiarazione sia accettata dallo Stato partner. Per le CDI già firmate, rispettivamente parafate, una tale dichiarazione sarà proposta successivamente. Con queste dichiarazioni si garantisce che tutti gli Stati partner siano informati in modo chiaro sull'interpretazione svizzera delle clausole di assistenza amministrativa secondo lo standard dell'OCSE.</p><p>Per far valere le responsabilità per i reati commessi la Svizzera richiederà inoltre assistenza giudiziaria, nel caso in cui la fattispecie penale si presti a una domanda in tal senso. Nella procedura di assistenza giudiziaria possono anche essere richieste copie delle informazioni ottenute illegalmente. In questo caso sono applicabili le basi già esistenti per l'assistenza giudiziaria in materia penale, come i trattati internazionali vigenti. Non sono necessari ulteriori strumenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di firmare le nuove convenzioni per evitare le doppie imposizioni solo se contemplano, tra l'altro, anche le seguenti disposizioni:</p><p>1. le parti contraenti si impegnano a non acquisire o utilizzare dati bancari ottenuti illegalmente provenienti dall'altro Stato contraente;</p><p>2. le parti contraenti non concedono assistenza amministrativa o giudiziaria reciproca, qualora le corrispondenti domande si fondano in parte o completamente su dati bancari ottenuti illegalmente dallo Stato contraente;</p><p>3. le parti contraenti comunicano reciprocamente, immediatamente e in modo esaustivo tramite consegna delle copie corrispondenti i dati bancari ottenuti illegalmente che dovessero emergere nei loro Paesi;</p><p>4. le parti contraenti prestano reciprocamente e senza indugio assistenza amministrativa e giudiziaria ai fini del perseguimento penale degli autori di reati che si sono procurati illegalmente dati bancari in uno degli Stati contraenti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nessuna assistenza amministrativa nei casi di dati ottenuti illegalmente"
    }
  ],
  "title": "Nessuna assistenza amministrativa nei casi di dati ottenuti illegalmente"
}