{
  "id": 20103448,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2010-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L06K180102010101",
      "name": "Autofahrer/in",
      "type": 1
    },
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K18020401",
      "name": "Führerschein",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 2
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 2
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    },
    {
      "key": "L05K1802020302",
      "name": "Verkehrsunfall",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276552800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1285624800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3448",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article sur les accidents impliquant des personnes âgées, paru le 13 juin 2010 dans le journal \"Sonntag\" et qui a occasionné la présente interpellation, contredit malheureusement la réalité sur des points essentiels. A partir de 70 ans, les conducteurs de véhicules automobiles doivent aujourd'hui déjà se soumettre tous les deux ans à un examen médical permettant d'évaluer s'ils sont encore en mesure de conduire un véhicule motorisé de façon sûre. Pour cette raison, il est faux d'affirmer que les personnes âgées au volant représentent un danger accru et que, par conséquent, des mesures plus strictes sont nécessaires. Le 3 février 2010, le Conseil fédéral a pris connaissance des résultats de la consultation relative à Via sicura, le programme d'action de la Confédération visant à renforcer la sécurité routière, et chargé le département compétent d'élaborer un message d'ici fin 2010. Le Conseil fédéral a en même temps déterminé les mesures à intégrer à ce message. L'une d'entre elles, qui consiste à améliorer, dans l'ensemble de la Suisse, la qualité de l'examen médical déterminant l'aptitude à la conduite, concerne les personnes âgées. Par ailleurs, la mesure visant à limiter la validité du permis de conduire à dix ans sera applicable aux conducteurs dès l'âge de 50 ans, ne touchant ainsi pas seulement les personnes âgées.</p><p>Les questions posées dans l'interpellation appellent les réponses suivantes:</p><p>1. Le 3 février 2010, le Conseil fédéral a communiqué les résultats de la consultation relative à Via sicura et les mesures que le DETEC devra poursuivre. Ces informations destinées aux médias ont été publiées, entre autres, sur le site Internet de l'office fédéral compétent en la matière.</p><p>2. Une des mesures de Via sicura consiste à optimiser la statistique des accidents de la circulation. A partir de 2011, il sera possible de fournir des indications beaucoup plus précises sur les accidents. Les statistiques actuelles ne permettent que partiellement de répondre aux questions posées:</p><p>a. Actuellement, les statistiques permettent uniquement de connaître les personnes impliquées dans un accident de la route. Il n'est possible de déterminer le responsable présumé qu'indirectement, par le biais d'études supplémentaires. Le Bureau suisse de prévention des accidents a réalisé une étude de ce type dans le cadre d'un projet pilote et analysé les accidents mortels entre 1992 et 2004. Il est arrivé aux résultats suivants:</p><p>Entre 1992 et 2004, 618 personnes ont trouvé la mort dans des accidents de la circulation impliquant un véhicule conduit par une personne d'au moins 70 ans. Parmi les personnes tuées, 297 était des conducteurs et 321 des tiers (par ex. des passagers). Ces derniers représentent 4 pour cent des 8016 personnes tuées sur la route pendant la période indiquée. Le nombre de personnes gravement blessées dans des accidents impliquant des personnes âgées au volant d'un véhicule représente environ 6,1 pour cent de l'ensemble des blessés graves sur la route.</p><p>Près de 20 pour cent des personnes décédées sur la route pendant cette période étaient âgées de 70 ans et plus. Un peu plus de la moitié d'entre elles se déplaçait à pied au moment de l'accident. Bien que cette tranche ne représente que 11,2 pour cent de la population, la part des plus de 70 ans représente 19,4 pour cent des morts sur la route. Les personnes âgées de plus de 70 ans sont ainsi surreprésentées dans la statistique des accidents mortels de la route.</p><p>b. Dans la statistique actuelle des accidents, il n'est pas possible d'analyser ces données et aucune étude n'a d'ailleurs été entreprise, jusqu'à présent, pour les estimer indirectement.</p><p>c. Actuellement, ni la Confédération, ni les autorités cantonales d'admission ne disposent des données évoquées sous ce point ou des instruments nécessaires pour les analyser. La Confédération est en train de mettre en place un système informatique permettant, à l'avenir, d'obtenir des informations fiables, au niveau national, sur le nombre de permis délivrés aux différents groupes d'âge, qui n'est toutefois pas identique au nombre effectif des détenteurs de permis. Il ne serait possible de connaître avec certitude le nombre effectif de détenteurs de permis qu'à condition d'attribuer à chaque citoyen un numéro d'identification personnel qu'il utiliserait toute sa vie lors des enregistrements officiels, évitant ainsi les doubles enregistrements, par exemple lors de changements de nom ou d'adresse.</p><p>3. Les personnes âgées de 70 ans et plus doivent aujourd'hui déjà se soumettre tous les deux ans à un examen médical. Cette règle sera conservée; seule la qualité de l'examen médical déterminant l'aptitude à la conduite devra être améliorée.</p><p>Cependant, la nouveauté consistera à limiter la validité de tous les permis de conduire, comme c'est le cas dans le reste du monde. Au terme de la période d'essai de trois ans, la durée de validité du permis de conduire sera d'abord prolongée jusqu'à l'âge de 50 ans, puis par tranche de dix ans, même après l'âge de 70 ans. Il faudra désormais passer un test de vue à partir de 50 ans et, comme aujourd'hui, il faudra se soumettre à un examen médical à partir de 70 ans. Le Conseil fédéral ne prévoit pas de fixer une limite d'âge plus élevée, car c'est à cet âge que diverses maladies pouvant avoir une influence sur la sécurité routière se multiplient parfois massivement.</p><p>Du point de vue constitutionnel, le Conseil fédéral ne constate aucune discrimination. Les examens médicaux sont objectivement justifiés, puisqu'ils visent à protéger non seulement les autres usagers de la route, mais aussi les personnes âgées elles-mêmes.</p><p>4. La Convention du 8 novembre 1968 sur la circulation routière (RS 0.741.10) prévoit que chaque Etat doit fixer ses conditions d'obtention d'un permis de conduire. Dans l'Union européenne, la directive 2006/126/CE, qui règle la durée de validité de ce dernier, ne prévoit aucune limite d'âge vers le haut. L'objectif du Conseil fédéral est d'adapter les conditions suisses d'aptitude à la conduite à celles de l'UE, afin de garantir que les conducteurs de véhicules automobiles de presque toute l'Europe soient soumis à des exigences médicales identiques. Les détenteurs de permis de conduire étrangers sont tenus d'acquérir un permis suisse dans un délai d'un an au maximum à compter de leur établissement dans le pays. Dès lors, ils sont soumis aux examens médicaux périodiques. En vertu de l'article 41 alinéa 6 lettre a de la Convention de Vienne, il serait possible de faire coïncider ce moment avec celui de l'établissement, mais cette solution a été abandonnée pour des raisons pratiques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon des informations parues dans les médias, l'Office fédéral des routes (OFROU) veut soumettre avant la fin de l'année un catalogue de mesures au Conseil fédéral concernant l'aptitude à la conduite des automobilistes de plus de 70 ans. Ainsi, seuls ceux qui se soumettront tous les deux ans à un test obligatoire d'aptitude à la conduite incluant une visite médicale de contrôle seront autorisés à circuler sur le réseau routier suisse. L'OFROU justifie ces mesures par le risque accru pour la sécurité routière que représentent les plus de 70 ans. A ce sujet, je pose au Conseil fédéral les questions suivantes:</p><p>1. Pour quelle raison le Conseil fédéral permet-il qu'un office fédéral dévoile un catalogue de mesures aux médias, et donc au public, alors qu'il ne s'est lui-même pas encore prononcé sur ces mesures?</p><p>2. Le Conseil fédéral est prié de présenter les chiffres actuels relatifs aux accidents de gravité moyenne et aux accidents graves en donnant les précisions suivantes:</p><p>a. Parmi les automobilistes ayant provoqué un accident, quel est le pourcentage des personnes âgées de moins de 30 ans, des personnes âgées de 70 à 80 ans et des personnes âgées de plus de 80 ans?</p><p>b. Combien de ces automobilistes ayant provoqué un accident conduisaient avec un permis suisse et combien conduisaient avec un permis étranger?</p><p>c. Combien d'automobilistes possédant un permis de conduire suisse y a-t-il dans la tranche d'âge des moins de 30 ans, dans celle de 70 à 80 ans et dans celle des plus de 80 ans? Ces informations servent à comparer le risque pour la sécurité entre les jeunes automobilistes et ceux plus âgés.</p><p>3. Le Conseil fédéral est-il convaincu qu'un permis de conduire limité à deux ans pour les automobilistes de plus de 70 ans serait compatible avec l'interdiction de discriminer des personnes du fait de leur âge, inscrite dans la Constitution fédérale à l'article 8 alinéa 2?</p><p>Une limite d'âge plus élevée serait-elle davantage conforme à la Constitution?</p><p>4. Comment le Conseil fédéral entend-il appliquer ces mesures aux automobilistes de plus de 70 ans qui sont détenteurs d'un permis de conduire étranger et utilisent le réseau routier suisse? Ces derniers connaissent en général moins bien les conditions de circulation dans notre pays et représentent donc un risque encore plus grand pour la sécurité que leurs pairs suisses. Un traitement inégal des Suisses et des étrangers quant à leur aptitude à la conduite serait de toute évidence absolument inacceptable!</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Discrimination envers les automobilistes de plus de 70 ans?"
    }
  ],
  "title": "Discrimination envers les automobilistes de plus de 70 ans?"
}