{
  "id": 20103556,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    },
    {
      "key": "L01K10",
      "name": "internationale Politik (allgemein)",
      "type": 1
    },
    {
      "key": "L04K07010303",
      "name": "Handelspolitik (speziell)",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L06K080701050101",
      "name": "Prioritätensetzung",
      "type": 2
    },
    {
      "key": "L05K0806020101",
      "name": "Regierungspolitik",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-05T00:00:00Z",
            "text": "L'intervento viene ripreso dalla Signora Gilli.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "assuming"
    }
  ],
  "shortId": "10.3556",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nei rispettivi bilanci intermedi sul raggiungimento degli obiettivi di sviluppo del millennio (OSM), il segretario generale delle Nazioni Unite, le organizzazioni dell'ONU e le organizzazioni non governative internazionali raccomandano compatti di ancorare tali obiettivi ai diritti umani. Sinora, infatti, le fasce di popolazione molto povere, discriminate e svantaggiate sono spesso state escluse dagli effetti positivi legati all'attuazione degli OSM. Per i Paesi industrializzati significa orientare maggiormente la loro cooperazione allo sviluppo ai diritti umani; ma non soltanto. Sono infatti chiamati a porre tali diritti al centro di tutti gli aspetti della politica che in un modo o nell'altro coinvolgono i Paesi in via di sviluppo, riservando particolare attenzione alla parità tra i sessi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./3.a/3.b Il Consiglio federale concorda con l'autore dell'interpellanza e ritiene che i diritti umani debbano avere un ruolo di preminenza in tutti gli ambiti della politica estera.</p><p>Forte della sua tradizione umanitaria e del suo impegno costante a favore dei diritti dell'uomo la Svizzera è considerata un attore credibile in questo settore, e per il suo impegno gode di profonda considerazione a livello internazionale. Come rilevato dal Consiglio federale nel rapporto sulla politica estera 2009 la Svizzera intrattiene regolarmente dialoghi bilaterali sui diritti dell'uomo con determinati Paesi. Anche sul piano multilaterale la Svizzera si impegna in modo attivo per migliorare la situazione dei diritti umani nel mondo. Un esempio del suo ruolo in tal senso è la rielezione della Svizzera in seno al Consiglio dei diritti dell'uomo nel maggio 2010 e il suo impegno nel processo di riesame di quest'ultimo.</p><p>La politica economica estera tiene altresì in considerazione l'osservanza dei diritti umani, come pure gli aspetti ambientali e sociali. Nel rapporto sulla politica estera del 2009 il Consiglio federale puntualizza le sue priorità e le misure associate nel capitolo chiave sulla sostenibilità. A titolo di esempio, prima di concedere un'assicurazione contro i rischi delle esportazioni vengono vagliati sia gli aspetti della sostenibilità sia i principi generali della politica estera elvetica. Anche durante i negoziati per gli accordi di libero scambio la Svizzera propone ai suoi partner di recepire i principi fissati nei rispettivi strumenti dell'ONU e negli accordi di base dell'Organizzazione internazionale del lavoro, vale a dire determinate disposizioni ambientali legate al commercio come pure diversi principi ancorati allo sviluppo sostenibile.</p><p>Il rispetto e la promozione dei diritti umani giocano un ruolo centrale in tutti i settori della politica e rappresentano un fattore imprescindibile per tutte le autorità a livello federale, cantonale e comunale. In qualità di cofirmataria delle principali convenzioni delle Nazioni Unite sui diritti umani, ad esempio la Convenzione per l'eliminazione di tutte le forme di discriminazione contro le donne come pure degli accordi del Consiglio d'Europa, la Svizzera è tenuta a sottoporre regolarmente dei rapporti nazionali agli organi di controllo internazionali. Detti rapporti presentano in modo trasparente le misure legislative, giudiziarie, amministrative o altro adottate per tradurre in pratica l'accordo in parola. L'obbligo di comunicazione offre la possibilità di tracciare regolarmente un bilancio ed accertarsi quindi che siano raccolte informazioni sui diversi settori di competenza della Confederazione e dei cantoni, venga valutata l'efficacia dei provvedimenti adottati e stilato un rapporto di benchmarking.</p><p>2.a/2.b La tutela dei diritti umani è una condizione fondamentale per lo sviluppo sociale ed economico. Promuovere i diritti dell'uomo significa garantire alle popolazioni povere ed emarginate un accesso diretto all'approvvigionamento di base e ai servizi pubblici come l'istruzione, il lavoro, l'acqua potabile o la sanità. Nella sua gamma di programmi e progetti la cooperazione svizzera allo sviluppo adotta il cosiddetto approccio fondato sui diritti umani (\"human rights based approach\"), vale a dire che i principi e le norme derivanti dai diritti umani sono parte integrante della pianificazione ed attuazione dei progetti. A ciò si aggiunge il sostegno di determinati partner statali e non (ad es. le commissioni dei diritti umani). La tutela dei diritti dell'uomo è particolarmente importante in situazioni conflittuali, dette anche \"fragili\", costituendo per così dire la premessa necessaria ad ogni tipo di sviluppo. In simili circostanze la protezione della popolazione civile riveste un ruolo centrale. La strategia del DFAE per la protezione della popolazione civile nei conflitti armati fornisce un quadro generale entro cui muoversi in vista di un approccio comune.</p><p>Nell'ambito dei messaggi sui crediti quadro il Consiglio federale esamina regolarmente l'indirizzo strategico della cooperazione svizzera allo sviluppo in considerazione dei diritti dell'uomo, e se necessario adotta i correttivi del caso. Ne va del pari per le strategie di cooperazione con i singoli Stati, riesaminate a scadenze regolari dall'ottica dei diritti umani.</p><p>L'aspetto legato alla parità tra i sessi assume a sua volta un ruolo centrale nell'elaborazione dei programmi di cooperazione. La riduzione delle discriminazioni di genere è al tempo stesso obiettivo e premessa per lo sviluppo. Di conseguenza, nell'ambito della cooperazione allo sviluppo la parità tra i sessi è un argomento onnipresente e promosso in ogni programma. D'altronde la Confederazione si impegna a promuovere la parità tra uomo e donna anche presso le sue organizzazioni partner e in seno alla sua politica del personale.</p><p>Dal 2007 il piano d'azione nazionale per l'adozione della risoluzione 1325 del Consiglio di sicurezza dell'ONU sulle donne, la pace e la sicurezza (PNA 1325) fissa il quadro di una politica di sicurezza e della pace rispettosa della parità tra i sessi. Le misure elencate nel piano dovranno permettere di centrare i seguenti obiettivi: primo, partecipazione intensificata delle donne nei processi decisionali di promozione della pace; secondo, prevenzione della violenza specifica di genere e salvaguardia delle esigenze e dei diritti delle ragazze e delle donne durante e dopo i conflitti violenti; terzo, integrazione di un'ottica sensibile alla parità in tutti i progetti e programmi di promozione della pace.</p><p>Ogni anno viene redatta una relazione consuntiva sul PNA 1325. Quest'anno il PNA 1325 sarà oggetto di revisione e sottoposto in settembre nella versione rielaborata e aggiornata al Consiglio federale per una presa di conoscenza.</p><p>4. L'importanza che la Svizzera attribuisce alla promozione dei diritti umani, delle norme sociali e delle misure di lotta alla discriminazione emerge sistematicamente nelle sue prese di posizione in seno all'ONU, alle banche multilaterali di sviluppo e all'Organizzazione mondiale del commercio (OMC).</p><p>La posizione della Svizzera poggia sul principio secondo cui la realizzazione degli obiettivi di sviluppo del millennio (OSM) non può prescindere dalle condizioni strutturali come lo stato di diritto, il rispetto dei diritti fondamentali, la pace e la protezione contro la violenza. Presupposti che dovranno essere sottolineati in occasione del bilancio del decennio degli OSM e in particolare per l'adozione di misure volte ad accelerare i progressi entro il 2015. Attualmente l'Assemblea generale delle Nazioni Unite dibatte sui contenuti del documento finale della riunione plenaria di alto livello prevista in settembre 2010. La Svizzera vi si impegna in primo luogo per l'integrazione dei diritti umani come fondamento della realizzazione degli OSM, come pure per una maggiore considerazione di situazioni macchiate da conflitti, o più in generale dalla violenza armata. </p><p>La Svizzera si impegna pure nell'ambito dell'OMC affinché il lavoro di questa organizzazione possa contribuire a centrare gli OSM definiti dalle Nazioni Unite.</p><p>La parità tra i sessi è un obiettivo chiave della politica multilaterale in materia di sicurezza umana (promozione della pace, rafforzamento dei diritti umani, politica umanitaria, migrazione). Recentemente è stato portato a termine un importante round di negoziati con la creazione di \"UN Women\". Questa nuova agenzia dell'ONU per la parità e il rafforzamento della posizione delle donne (\"empowerment\") ha ottenuto dall'Assemblea generale le competenze necessarie per promuovere il concetto di parità nel mondo e sostenere i Paesi richiedenti a livello specialistico. Il nuovo organo è il frutto di estenuanti trattative intergovernative, seguite con attenzione dalla Svizzera, e di un intenso lavoro da parte delle organizzazioni e dei network femminili di tutto il mondo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Al fine di poter conseguire ampiamente gli obiettivi di sviluppo del millennio (OSM) entro il 2015 i diritti umani e la parità tra i sessi devono figurare al centro della politica di uno Stato. Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale concorda che i diritti umani dovrebbero avere un ruolo di preminenza nella politica estera e nella politica economica estera?</p><p>2.a Gli uffici dell'amministrazione federale (DSC, SECO, Divisione politica IV, UFAM, ecc.) impegnati nella cooperazione pubblica allo sviluppo possono essere tenuti a integrare nei rispettivi sforzi l'osservanza dei diritti umani e a controllarne con regolarità l'effettiva integrazione?</p><p>2.b Ne va del pari anche per la parità tra i sessi?</p><p>3.a Quale peso attribuisce il Consiglio federale ai diritti umani e alla parità tra i sessi nella politica economica estera, nella politica commerciale, agraria, d'immigrazione, dei brevetti e fiscale svizzere?</p><p>3.b Il Consiglio federale si adopera affinché gli effetti delle politiche appena menzionate (e di altre) sulla promozione e l'osservanza dei diritti dell'uomo e della parità tra i sessi vengano regolarmente monitorati?</p><p>4. Che peso hanno i diritti umani e la parità tra i sessi nelle posizioni svizzere all'interno delle istituzioni multilaterali, delle organizzazioni internazionali (OCSE, WTO, ecc.) e delle trattative internazionali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Obiettivi del millennio e diritti umani"
    }
  ],
  "title": "Obiettivi del millennio e diritti umani"
}