{
  "id": 20103312,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K040102010301",
      "name": "Palästina-Frage",
      "type": 1
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L04K04010203",
      "name": "besetztes Gebiet",
      "type": 1
    },
    {
      "key": "L04K07010404",
      "name": "Zollvorschrift",
      "type": 1
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 2
    },
    {
      "key": "L05K1002010503",
      "name": "Wirtschaftssanktion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3312",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Come menzionato dal Consiglio federale al punto 1 del suo parere del 17 febbraio 2010 in merito all'interpellanza Vischer 09.4216, \"Israele, insediamenti e Soda Club\", le preferenze tariffali previste nell'ambito degli accordi con Israele sono accordate solo su presentazione di una prova preferenziale valida. In base all'accordo amministrativo del 15 giugno 2005 tra gli Stati dell'AELS e Israele, le prove provenienti da Israele devono inoltre essere munite di un'indicazione della località, che permette agli uffici doganali di rifiutare l'imposizione all'aliquota preferenziale qualora la località indicata comprovi che le merci sono originarie dei territori palestinesi occupati. </p><p>Gli accordi (come la maggioranza degli accordi di libero scambio) e l'accordo amministrativo con Israele prevedono una procedura di assistenza amministrativa per il controllo delle prove dell'origine, ma non verifiche in loco effettuate da autorità svizzere. Siffatte ispezioni non hanno pertanto alcuna base legale.</p><p>2. La sentenza del 25 febbraio 2010 della Corte di giustizia dell'UE nella causa </p><p>C-386/08, citata nell'interpellanza, non è giuridicamente vincolante per la Svizzera, in quanto si riferisce a un accordo tra Israele e l'UE. Conformemente al suddetto accordo amministrativo, la posizione della Svizzera coincide tuttavia con quella della Corte di giustizia dell'UE, ovvero che gli accordi AELS-Israele e Svizzera-Israele, da un canto, nonché AELS-OLP e Svizzera-OLP (stipulati per conto dell'Autorità palestinese), dall'altro, hanno un campo d'applicazione territoriale proprio. Ciò significa che le merci originarie dei territori palestinesi occupati non rientrano nel campo d'applicazione territoriale dell'accordo con Israele e che le merci prodotte all'interno dei confini israeliani riconosciuti a livello internazionale non rientrano nel campo d'applicazione dell'accordo con l'OLP. Alle autorità dello Stato esportatore compete il rilascio della prova dell'origine per le merci nonché l'eventuale controllo. Se, tuttavia, queste autorità non ottemperano ai propri obblighi, come constatato dalla Corte di giustizia dell'UE nella causa C-386/08, un'affermazione insufficiente o errata dell'autorità del Paese esportatore non è vincolante per l'autorità doganale dello Stato importatore (nel caso in questione la Germania). Allo stesso modo, l'Amministrazione federale delle dogane (AFD) rifiuterebbe, sulla scorta degli accordi AELS-Israele e Svizzera-Israele, le preferenze tariffali necessarie, qualora vi fossero dubbi circa l'esattezza delle informazioni contenute nella prova dell'origine rilasciata da Israele per prodotti importati in Svizzera. Le merci in questione sarebbero imposte all'aliquota di dazio applicabile per Paesi terzi. Si può pertanto affermare che la sentenza della Corte di giustizia dell'UE corrisponde perfettamente alla pertinente prassi dell'AFD.</p><p>3. La prassi svizzera consiste nell'applicare le sanzioni internazionali inflitte da gruppi o organizzazioni multilaterali, come l'ONU, l'OSCE o l'UE. In linea di massima, ciò è previsto anche dal diritto svizzero (legge federale del 22.3.2002 sull'applicazione di sanzioni internazionali; RS 946.231). Nel caso in questione, non sono tuttavia state adottate siffatte sanzioni internazionali nei confronti di Israele.</p><p>4. In qualità di Stato contraente delle Convenzioni di Ginevra, la Svizzera è tenuta a rispettare il diritto umanitario internazionale nel proprio ordinamento giuridico e a farlo rispettare in ogni circostanza (ai sensi dell'art. 1 comune alle quattro Convenzioni e al protocollo aggiuntivo I). La Svizzera ottempera fermamente a tale obbligo, non solo in Medio Oriente, ma in tutto il mondo. Applica tutti gli strumenti a disposizione, al fine di rammentare a tutte le Parti in conflitto l'importanza del rispetto del diritto internazionale e condannare le violazioni del diritto. In questo ambito vanno menzionate le misure bilaterali, le dichiarazioni pubbliche, gli interventi nei gruppi multilaterali e il sostegno delle risoluzioni dell'ONU.</p><p>5. Le autorità israeliane non riconoscono l'accordo interinale AELS-OLP del 1999 né quello UE-OLP del 1997. Pertanto non vi è alcuna garanzia che il trattamento preferenziale ancorato in questi accordi venga effettivamente applicato al commercio tra gli Stati dell'AELS o l'UE e i territori palestinesi. Per porre rimedio a questa situazione, le autorità svizzere continuano a discutere di tale problematica nell'ambito dei loro contatti con le autorità israeliane, sia a livello bilaterale sia in occasione delle sedute del comitato misto AELS-Israele. Nel contempo, la Svizzera sostiene gli sforzi dell'UE volti a risolvere il problema mediante l'estensione a Israele e ai territori palestinesi del sistema di cumulo paneuromediterraneo dell'origine. Ciò al fine di promuovere e semplificare il commercio tra questi due territori. Benché la Svizzera sia l'unico Paese a sollevare la questione nell'ambito delle deliberazioni del Consiglio dell'OCSE in corso relative all'adesione di Israele a questa organizzazione, il Consiglio federale ritiene che occorre ribadire chiaramente l'importanza accordata all'applicazione dell'accordo interinale concluso tra la Svizzera, nell'ambito dell'AELS, e l'Autorità palestinese.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'ONU ribadisce regolarmente che le colonie di popolamento, o insediamenti, rappresentano una violazione del diritto internazionale in quanto equivalgono a un'annessione. Anche la Corte internazionale di giustizia l'ha confermato nel suo parere consultivo sul muro israeliano.</p><p>Il 25 febbraio 2010, la Corte di giustizia dell'UE ha deciso (causa C-386/08) che i prodotti provenienti dalle colonie di popolamento israeliane in Palestina non possono beneficiare del regime preferenziale accordato dall'UE.</p><p>Nel 2006, in occasione del dibattito in Consiglio nazionale sull'iniziativa parlamentare Sommaruga Carlo 04.466 che sollecitava il divieto di importazione per le merci provenienti dai territori occupati, era emerso che tali merci importate da Israele in Svizzera non beneficiavano di agevolazioni doganali. La dichiarazione dell'origine era tuttavia considerata insufficiente per permettere di identificare la vera origine dei prodotti. La SECO aveva promesso di impegnarsi per cercare di migliorare le cose.</p><p>Il 24 febbraio 2010, il presidente dell'Autorità palestinese Mahmoud Abbas in visita a Bruxelles ha chiesto alla comunità internazionale di boicottare i prodotti provenienti dagli insediamenti. </p><p>Considerato quanto precede, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale può fornire la garanzia che in Svizzera non è stato importato alcun prodotto fruente di agevolazioni doganali proveniente dai territori occupati? Sono state effettuate le verifiche in loco?</p><p>2. Secondo il Consiglio federale il sistema svizzero soddisfa le esigenze poste nella sentenza della Corte di giustizia dell'UE relative alla causa C-386/08?</p><p>3. Dal profilo giuridico, il boicottaggio dei prodotti provenienti dalle colonie di popolamento è da considerarsi un mezzo conforme al diritto internazionale? Se tale strumento non è contrario al diritto internazionale, perché il Consiglio federale non risponde alla richiesta dell'Autorità palestinese?</p><p>4. La Corte internazionale di giustizia esorta ogni Stato a fare il possibile affinché tutte le Parti ottemperino al rispetto del diritto umanitario internazionale. Come intende agire il Consiglio federale affinché la Svizzera si assuma le sue responsabilità?</p><p>5. Dato che, contrariamente alle consuetudini internazionali, Israele non riconosce né l'accordo di libero scambio tra gli Stati dell'AELS e l'OLP del 1999 né quello tra l'UE e l'OLP del 1997, quali azioni o pressioni intende esercitare il Consiglio federale affinché Israele rispetti l'accordo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quale trattamento riservare ai prodotti provenienti dalle colonie di popolamento israeliane in Palestina?"
    }
  ],
  "title": "Quale trattamento riservare ai prodotti provenienti dalle colonie di popolamento israeliane in Palestina?"
}