{
  "id": 20103954,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2552,
      "gender": "m",
      "id": 532,
      "name": "Stähelin Philipp",
      "officialDenomination": "Stähelin"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2010-12-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K18010107",
      "name": "regionaler Verkehr",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L05K0705030104",
      "name": "Strassenbau",
      "type": 2
    },
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 2
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2011-03-16T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-29T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commission des transports et des télécommunications CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2010-12-13T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4816"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292194800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1300230000000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3954",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En première analyse, les investissements réalisés pour la première étape des projets d'agglomération en fonction du mode de transport affichent un fort déséquilibre au détriment de la route, ce qui pénalise les projets présentés par les petites et moyennes agglomérations.</p><p>Cette répartition inégale des ressources financières s'explique par les critères d'appréciation des projets, critères énoncés par la Confédération et qui sont clairement orientés vers l'encouragement des transports publics et de la mobilité douce. Il est incontestable que les projets relatifs aux transports publics sont des solutions prioritaires, dans les agglomérations de grande taille, pour résoudre les problèmes liés aux transports. Mais les petites et moyennes agglomérations connaissent une autre réalité, pour laquelle le trafic routier serait souvent plus pertinent. Or, en ramenant le principe du développement durable à ses seuls aspects environnementaux, on désavantage les projets qui incluent la route (taux de contribution réduit), ce qui diminue d'autant leurs chances d'être réalisés. Il suffit de comparer les demandes de financement avec les projets sélectionnés par la Confédération pour se rendre compte qu'il y a un malentendu.</p><p>Ce n'était certainement pas l'intention du Parlement lorsqu'il a créé le fonds d'infrastructure. Un correctif s'impose donc d'urgence, avant que les fonds prévus pour le trafic en agglomération soient attribués de manière irrévocable.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les critères d'appréciation sont tous définis à l'article 17d de la loi fédérale concernant l'utilisation de l'impôt sur les huiles minérales à affectation obligatoire (LUMin; RS 725.116.2): amélioration de la qualité du système de transports, développement de l'urbanisation à l'intérieur du tissu bâti, réduction des atteintes à l'environnement et de l'utilisation des ressources ainsi qu'accroissement de la sécurité du trafic. Le complément que l'auteur de la motion demande d'apporter à ces critères supposerait donc une modification des bases légales.</p><p>Les demandes de l'auteur de la motion ont en principe déjà été prises en compte dans le cadre des projets d'agglomération de la première génération:</p><p>- Selon une des six exigences que doit satisfaire un projet d'agglomération, il doit être prouvé que les coûts d'investissements et les coûts subséquents sont supportables. </p><p>- Par ailleurs, chaque projet a fait l'objet d'une comparaison transversale. Dans le cas des nouvelles lignes de tram, les potentiels actuels et futurs ont été examinés. Pour les routes de contournement, le nombre des personnes concernées a été pris en compte.</p><p>Ces principes ont été repris dans la directive qui sera valable pour la deuxième génération des projets d'agglomération.</p><p>Selon le mandat du Parlement, les contributions fédérales aux projets d'agglomération doivent être fixées en tenant compte du rapport coût-utilité. C'est pourquoi leur taux était compris entre 30 et 40 pour cent pour les projets d'agglomération de la première génération. Ces derniers ayant été examinés, il est apparu que des optimisations étaient encore possibles, raison pour laquelle aucun d'entre eux n'a bénéficié du taux maximal de 50 pour cent.</p><p>Si les contributions pour les routes ont été inférieures à celles allouées pour les transports publics, c'est principalement parce que les demandes soumises par les agglomérations privilégiaient déjà clairement les investissements dans les transports publics. Par ailleurs, avant tout dans les grandes agglomérations, les aménagements routiers sont principalement réalisés dans le domaine des routes nationales. Or, une grande partie des 5,5 milliards de francs disponibles dans le cadre du programme d'élimination des goulets d'étranglement du réseau des routes nationales est destinée à financer ces mesures.</p><p>En vertu de l'article 17d alinéa 3 LUMin, la priorité est donnée aux projets d'agglomération qui contribuent à résoudre les problèmes de transport et d'environnement les plus importants. Une analyse des contributions fédérales par rapport au nombre d'habitants et d'emplois montre que, si les grandes agglomérations sont légèrement favorisées en raison de la complexité des projets et de l'importance des problèmes de transport, les différences demeurent néanmoins secondaires. Notons encore que plusieurs petites et moyennes agglomérations ont reçu des contributions supérieures à la moyenne (par ex. Yverdon-les-Bains, Obersee, Zoug).</p><p>Le Conseil fédéral estime que le système d'appréciation a fait ses preuves, est bien accepté par les cantons, les villes et les communes, et qu'il tient déjà compte aujourd'hui des revendications de l'auteur de la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de compléter le critère du développement durable en ajoutant aux préoccupations environnementales les aspects économiques et sociaux pour l'octroi de fonds fédéraux. De même, il y inclura des critères relatifs à l'efficacité, par exemple:</p><p>- le rapport coût-utilité de l'infrastructure, mesuré par la demande des utilisateurs;</p><p>- la continuité du financement, en particulier pour les frais d'entretien et d'exploitation.</p><p>Etant donné que les ressources fédérales destinées aux projets d'agglomération ont été réduites de 30 à 40 pour cent en moyenne, le Conseil fédéral est appelé à examiner les projets qui peuvent réellement être assumés par les agglomérations (financement participatif). S'il s'avère que les restrictions budgétaires pénalisent les petites agglomérations aux ressources limitées, le taux applicable devra être relevé pour leur permettre de participer aux projets de manière adéquate. Il faudra également limiter le préfinancement inscrit dans la loi afin d'éviter de favoriser les communes riches.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Projets d'agglomération. Favoriser davantage le développement durable lors de la répartition des deniers du fonds d'infrastructure"
    }
  ],
  "title": "Projets d'agglomération. Favoriser davantage le développement durable lors de la répartition des deniers du fonds d'infrastructure"
}