{
  "id": 20101022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2383,
      "gender": "m",
      "id": 319,
      "name": "Fehr Hans",
      "officialDenomination": "Fehr Hans"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L05K1803010208",
      "name": "Schnellstrasse",
      "type": 1
    },
    {
      "key": "L05K1803010203",
      "name": "Hauptstrasse",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1273615200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1022",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel quadro della consultazione relativa all'adeguamento del decreto federale concernente la rete delle strade nazionali, il Consiglio federale ha esaminato in modo approfondito, sulla base dei criteri formulati nel piano settoriale dei trasporti, la possibilità di inserire la circonvallazione di Eglisau nella rete delle strade nazionali. Essendo palese che essa non soddisfa i criteri necessari per essere considerata un collegamento di importanza nazionale e, di conseguenza, venire inserita nella rete delle strade nazionali, il Consiglio federale ritiene inutile riesaminare la questione.</p><p>2. La consultazione relativa all'adeguamento del decreto federale concernente la rete delle strade nazionali si è svolta nel 2008. Se, nel complesso, i servizi interpellati dal Consiglio federale hanno accolto positivamente gli adattamenti proposti nel decreto, i cantoni hanno fermamente respinto le modalità di finanziamento dei collegamenti viari che verrebbero introdotti nella rete delle strade nazionali. Un gruppo di lavoro costituito da rappresentanti federali e cantonali è stato pertanto incaricato di esaminare altre possibili soluzioni sostenibili da entrambi le parti. Prossimamente, il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni e il Dipartimento federale delle finanze sottoporranno, per parere, tali proposte ai cantoni. Il messaggio sull'adeguamento del precitato decreto federale potrà essere elaborato e trasmesso alle Camere federali per delibera solo quando si troverà un accordo sul finanziamento. Oltre alle modalità di compensazione dei costi di manutenzione ed esercizio con i cantoni, esso concerne anche l'aumento dell'imposta sugli oli minerali per sovvenzionare misure di sistemazione dei tratti ripresi dalla Confederazione.</p><p>3. Senza una sua integrazione nella rete delle strade nazionali, la circonvallazione di Eglisau resta una strada cantonale. Tutti i progetti edili che la concernono permangono pertanto di competenza esclusiva del cantone e il Consiglio federale non dispone di alcuno strumento per accelerarne il decorso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La realizzazione della circonvallazione di Eglisau, discussa e voluta da decenni, è più che mai urgente. I forti disagi al traffico, con ogni giorno code chilometriche di circa 20 000 veicoli, tra cui molti mezzi pesanti, non sono più tollerabili sia per ragioni di sicurezza, che per i danni di natura politico-economica e ambientale. Decongestionare l'enorme volume di traffico ampliando le rotatorie esistenti, come vorrebbero le autorità cantonali, non è altro che un provvedimento palliativo che non risolve il problema. Il collo di bottiglia di Eglisau, attualmente classificato strada principale cantonale, riveste indubbiamente un'importanza sovra regionale e nazionale dal momento che è la sola arteria stradale che collega il confine meridionale tedesco, ossia la zona da Coblenza a Sciaffusa, e all'area di Zurigo/aeroporto. Per questa ragione è logico e necessario inserire quanto prima la circonvallazione di Eglisau (ed eventualmente, altri collegamenti viari di carattere ancor più sovra regionale, a nord e a sud del Reno) nella rete delle strade nazionali.</p><p>Come noto, nell'aprile 2006, il Consiglio federale ha approvato il piano settoriale dei trasporti. In base ai criteri ivi contenuti, sono stati inseriti nella rete delle strade nazionali circa 400 chilometri di strade esistenti, ma non la circonvallazione di Eglisau. Nel frattempo tuttavia la situazione si è a tal punto deteriorata che il suo inserimento è oggi più che giustificato. Urge pertanto modificare in tal senso il decreto federale del 21 giugno 1960 concernente la rete delle strade nazionali.</p><p>Il Consiglio federale è invitato a rispondere rapidamente alle domande seguenti:</p><p>1. È pronto a prendere nuovamente in esame l'inserimento della circonvallazione di Eglisau nella rete delle strade nazionali in vista del futuro adeguamento del suddetto decreto?</p><p>2. Quale calendario prevede per le deliberazioni concernenti l'adeguamento del decreto succitato?</p><p>3. Intravvede altre possibilità per realizzare il più velocemente possibile la circonvallazione di Eglisau?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Inserimento della circonvallazione di Eglisau nella rete delle strade nazionali"
    }
  ],
  "title": "Inserimento della circonvallazione di Eglisau nella rete delle strade nazionali"
}