{
  "id": 20101127,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L06K010503010202",
      "name": "Medikamentenkonsum",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K070302020901",
      "name": "Vorauszahlung",
      "type": 1
    },
    {
      "key": "L05K0105040101",
      "name": "Apotheker/in",
      "type": 1
    },
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 1
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-03-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlamento",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1299798000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1127",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nell'articolo 42 capoverso 1 della legge federale sull'assicurazione malattie (RS 832.10) è sancito il principio secondo cui l'assicurato è debitore della rimunerazione nei confronti del fornitore di prestazioni e ha diritto di essere rimborsato dal suo assicuratore (sistema del terzo garante). I fornitori di prestazioni e gli assicuratori possono convenire che siano questi ultimi debitori della rimunerazione (sistema del terzo pagante). Circa il 90 per cento degli assicuratori hanno stipulato siffatte convenzioni con le farmacie e le loro associazioni e applica il sistema del terzo pagante per l'acquisto di medicamenti. </p><p>Gli assicurati che, in virtù del principio del terzo garante, sono tenuti a pagare direttamente in farmacia, in contanti, con carta EC-direct o carta di credito, i medicamenti prescritti dal medico, ma che non possono o non intendono farlo, hanno la possibilità di chiedere la fatturazione al farmacista. Ricevuta la fattura, l'assicurato la inoltra all'assicuratore che può rimborsargli la propria quota parte, possibilmente entro il termine di pagamento. Un'altra possibilità per non pagare i medicamenti al momento della dispensazione è quella di acquistarli da farmacie autorizzate a vendere per corrispondenza, sempre su fattura. Se la fattura è inoltrata subito all'assicuratore, l'importo dovuto da quest'ultimo dovrebbe essere versato all'assicurato entro il termine di pagamento.</p><p>2. La protezione e la promozione della salute della popolazione incombono ai cantoni. Questi adottano le misure necessarie nell'ambito del proprio sistema sanitario ed emanano le pertinenti disposizioni nella loro legislazione sanitaria. In base al diritto cantonale, i farmacisti sono tenuti a prestare servizio d'urgenza e a garantire l'approvvigionamento di medicamenti. Il Consiglio federale è convinto che i farmacisti non si rifiuterebbero mai di dispensare almeno una piccola dose di un medicinale che potrebbe salvare la vita a una persona.</p><p>3. Secondo il Consiglio federale, un assicurato che non ottiene i medicamenti prescrittigli dal medico in una farmacia, perché non può pagarli in contanti, con carta EC-direct, carta di credito o su fattura, si rivolgerà nuovamente al proprio medico curante. Il Governo non può tuttavia escludere, né tanto meno impedire, che in un simile caso l'assicurato venga ospedalizzato. Si attende invece che i cantoni si assumano la loro responsabilità e adottino le necessarie misure precauzionali affinché ciò non avvenga.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel campo dell'acquisto di medicamenti, le casse malati stanno passando dal sistema del terzo pagante al sistema del terzo garante. Ciò significa che i pazienti sono tenuti a pagare i medicamenti in contanti o con la carta EC direct. Questa possibilità è contemplata dalla legge federale sull'assicurazione malattie ed è quindi legittima. Le persone che soffrono di malattie croniche hanno però bisogno di molti medicamenti, spesso anche assai costosi, e possono essere confrontate con gravi problemi nel caso in cui non dispongano di sufficienti riserve finanziarie. Non tutti, infatti, possono permettersi di anticipare ogni mese svariate centinaia di franchi e aspettare il successivo rimborso da parte della cassa malati. Che cosa succede, allora, nel caso in cui un paziente non disponga di queste riserve finanziarie?</p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Quali possibilità hanno i pazienti che non dispongono delle necessarie riserve finanziarie?</p><p>2. Esiste un obbligo di approvvigionamento per le farmacie nei casi in cui sono necessari medicamenti vitali?</p><p>3. Come impedire che un paziente debba essere ricoverato in ospedale se non dispone del denaro necessario per ottenere i medicamenti che la farmacia gli fornisce solo dietro pagamento in contanti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Medicamenti ormai solo in contanti?"
    }
  ],
  "title": "Medicamenti ormai solo in contanti?"
}