{
  "id": 20105573,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 1
    },
    {
      "key": "L05K0705020503",
      "name": "optische Industrie",
      "type": 1
    },
    {
      "key": "L03K010507",
      "name": "Medizinprodukt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-12-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292194800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "10.5573",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Bases de décision: en cas de modification de l'ordonnance sur les prestations de l'assurance des soins, les commissions spécialisées compétentes - la Commission fédérale des prestations générales et des principes ainsi que la Commission fédérale des analyses, moyens et appareils - émettent des recommandations à l'intention du Département fédéral de l'intérieur (DFI). Les tâches de ces commissions consistent à examiner les propositions concernant les admissions, les modifications ou les suppressions de prestations, en se basant sur les critères de l'efficacité, de l'adéquation et de l'économicité. En plus de ces critères, elles tiennent également compte des aspects juridiques, éthiques et sociétaux.</p><p>Pour prendre ses décisions, le DFI se base sur les recommandations des commissions. Ce fut également le cas pour les modifications entrant en vigueur le 1er janvier 2011, concernant, d'une part, de nouvelles admissions (par ex. les prestations pour les personnes souffrant d'une forte obésité) et, d'autre part, des modifications (par ex. la baisse des montants de remboursement maximaux pour les bandelettes de test de glycémie) ou des suppressions (par ex. la contribution pour certaines aides visuelles). De telles modifications ne touchent jamais tous les groupes de patients de la même façon. Elles n'auront en revanche aucun effet négatif sur la qualité des soins.</p><p>Suppression de la prise en charge des lunettes: depuis 2000, la liste des moyens et appareils prévoit que les adultes reçoivent tous les cinq ans une contribution de 180 francs lors de l'achat de verres de lunettes ou de lentilles de contact prescrits par le médecin. Cette contribution est versée aux enfants chaque année.</p><p>Dans le cadre de la révision de la liste et afin de réduire les coûts liés réellement à la santé, le DFI a décidé que les contributions ne seraient allouées pour des aides visuelles que si le problème de vue est lié à une maladie ou à une opération. Le Conseil fédéral estime que cette décision est objectivement justifiée, dans la mesure ou les prestations à charge de l'assurance de base - et donc répercutées sur les primes - doivent être liées à une maladie. Les cas de rigueur doivent faire l'objet d'une aide ciblée et relèvent en effet de l'aide sociale. Précisons encore que les montants remboursés pour les verres de lunettes et les lentilles de contact pour les cas spéciaux sont maintenus. Selon le cas, les montants s'élèvent à 180 francs par année, à 270 francs tous les deux ans ou à 630 francs. On entend par cas spéciaux des cas particulièrement fondés par des raisons médicales, comme des modifications de la réfraction dues à une maladie, des modifications après des opérations ou des infections de la cornée. Ces cas médicalement fondés continuent donc à être pris en charge par l'assurance obligatoire des soins.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le DFI, en date du 3 décembre, a annoncé des modifications de l'ordonnance sur les prestations de l'assurance des soins qui suppriment le financement des lunettes.</p><p>- Que répond le chef du DFI à une familie de cinq personnes, dont les cinq sont myopes moyens à sévères et qui ne seraient plus en mesure d'assumer les charges liées à l'achat de lunettes?</p><p>- Le recours à l'aide sociale, humiliante et stigmatisante, à charge des cantons et des communes, devient-il la seule réponse à la suppression des prestations des assurances sociales?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prestations LAMal et assurance obligatoire des soins. Suppression de la prise en charge des lunettes"
    }
  ],
  "title": "Prestations LAMal et assurance obligatoire des soins. Suppression de la prise en charge des lunettes"
}