{
  "id": 20103692,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2659,
      "gender": "m",
      "id": 1343,
      "name": "Hany Urs",
      "officialDenomination": "Hany"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-09-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1106010101",
      "name": "Aktie",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L06K070302020105",
      "name": "Gemeinkosten",
      "type": 2
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 2
    },
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285538400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1316383200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3692",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La caisse-maladie CPT/KPT a proposé en 2006 aux administrateurs, aux cadres dirigeants et aux collaborateurs des actions de la caisse à des prix se situant entre 28 et 40 francs, pour ensuite, en vue de la fusion avec Sanitas, leur proposer ces mêmes actions au prix de 600 francs chacune. Cette opération aurait fait de certains cadres des millionnaires. La presse ayant cependant dévoilé le pot aux roses, le conseil d'administration de la CPT a dû geler ce rachat. Depuis, la légalité de celui-ci doit être confirmée, et la fusion elle-même est passée au second plan.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral n'est pour l'instant pas en mesure de se prononcer sur les modalités financières qui ont présidé à l'opération de cession d'actions aux collaborateurs. En tant qu'autorité de surveillance compétente et indépendante des assureurs-maladie, lesquels sont soumis à la loi sur le contrat d'assurance (LCA; RS 221.229.1), la FINMA a ouvert le 22 juillet 2010 une procédure à l'encontre de la CPT/KPT. L'enquête vise à analyser les procédures et les transactions effectuées par la caisse. Dans tous les cas, les assurés et les créanciers de la CPT/KPT ne courent pour l'heure aucun risque.</p><p>2. La question de savoir si une partie des primes versées au titre de l'assurance complémentaire au sens de la LCA a été détournée, et ce au détriment de la solidité financière de la caisse, est précisément l'une des questions auxquelles l'enquête actuelle devra répondre.</p><p>L'utilisation des primes versées au titre de l'assurance obligatoire des soins pour couvrir les prestations et les frais d'administration sera examinée par l'Office fédéral de la santé publique (OFSP), en sa qualité d'autorité de surveillance compétente, ainsi que par la société de révision désignée à cet effet. Jusqu'ici, aucun élément ne permet de conclure qu'il y a eu utilisation frauduleuse des primes versées au titre de l'assurance obligatoire des soins.</p><p>3. L'article 84 de l'ordonnance sur l'assurance-maladie (RS 832.102) régit la répartition des frais d'administration afférents à l'assurance-maladie. En conséquence, les frais d'administration de l'assurance obligatoire des soins et les frais d'administration des assurances complémentaires sont répartis d'après les charges réelles. L'équipe de réviseurs de l'OFSP veille au respect de cette disposition.</p><p>4. S'agissant de savoir si, et dans quelle mesure, une partie de l'argent a été détournée de sa finalité, l'enquête que mène actuellement la FINMA permettra de clarifier ce point. A titre préventif, cette dernière a ordonné à la CPT/KPT, conformément aux dispositions en matière d'assurance-maladie complémentaire prévues par la LCA, de ne procéder à aucun paiement en lien avec l'opération de cession d'actions en question. Ce faisant, l'autorité de surveillance a réagi à d'éventuels risques et pris les mesures qui s'imposaient. Si l'enquête devait démontrer que la réglementation prudentielle actuelle est insuffisante, le Conseil fédéral agira en tenant compte de ces résultats.</p><p>5. La seule relation qui existe entre ces deux événements est la suspension de la fusion envisagée pendant toute la durée de l'enquête visant à faire la lumière sur les modalités financières.</p><p>6. La fusion prévue de Sanitas et de la CPT/KPT a été notifiée au secrétariat de la Commission de la concurrence (COMCO), conformément à l'article 9 de la loi sur les cartels (LCart; RS 251). La notification est obligatoire pour les entreprises dont le chiffre d'affaires dépasse le seuil visé à l'article 9 alinéa 1 LCart. Pour les sociétés d'assurances, le chiffre d'affaires est remplacé par le montant total des primes brutes annuelles. L'examen préalable de l'opération de concentration, réalisé après la notification, n'ayant décelé aucun élément laissant supposer que la fusion créerait ou renforcerait une position dominante sur le marché, la COMCO a renoncé à procéder à un examen plus approfondi. La question des modalités financières qui ont présidé à l'opération de cession d'actions n'entrait pas en ligne de compte lors de l'évaluation de l'opération de concentration au sens du droit de la concurrence.</p><p>7. L'examen approfondi des faits pouvant prendre un certain temps, il est peu probable qu'une décision tombe avant la fin de cette année.</p><p>8. L'OFSP est chargé d'examiner les primes versées au titre de l'assurance obligatoire des soins. Les primes 2011 ont été approuvées à la fin du mois de septembre déjà. L'examen des primes soumises par les assureurs se fonde sur le budget 2011. Les coûts prévus pour l'année en question, à savoir le montant prévisible des prestations fournies aux assurés et des frais d'administration, ont été comparées aux primes dont les assureurs déclarent avoir besoin pour couvrir leurs frais.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Que pense-t-il des modalités financières qui ont présidé à l'opération de cession d'actions menée par la caisse-maladie CPT/KPT?</p><p>2. Quelle est sa position s'agissant de la question de savoir si le rachat d'actions controversé qui a été rendu public à la mi-2010 n'a pas été réalisé au moyen d'un détournement de plusieurs millions de francs de primes versées au titre de l'assurance obligatoire des soins, et au détriment de la solidité financière de la caisse?</p><p>3. Que pense-t-il de l'hypothèse qui voudrait que la CPT/KPT aurait apparemment omis pendant plusieurs années de séparer proprement entre frais de gestion de l'assurance obligatoire et frais de gestion de l'assurance complémentaire?</p><p>4. Est-il d'accord pour considérer que, dans le cas présent, une partie de l'argent des assurés a été détournée de sa finalité, et que la Confédération est donc fondée à agir?</p><p>5. Voit-il une relation entre ces opérations financières et la fusion de Sanitas et de la CPT/KPT qui, comme cela a été annoncé le 10 mai 2010, interviendra le 1er janvier 2011, et donnera naissance au numéro 3 parmi les assureurs-maladie (assurance de base et assurances complémentaires confondues)?</p><p>6. Est-il exact que la COMCO a donné son aval à la fusion sans avoir connaissance des opérations financières précitées?</p><p>7. Quand la FINMA, nettement moins favorable à la fusion en raison de l'opacité qui a entouré les opérations financières précitées, prendra-t-elle une décision?</p><p>8. Quelles conséquences les éclaircissements auxquels il est ainsi indispensable de procéder auront-ils sur les décisions d'approbation des primes que l'OFSP prendra pour 2011?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Primes d'assurance. Y a-t-il eu détournement par un assureur-maladie?"
    }
  ],
  "title": "Primes d'assurance. Y a-t-il eu détournement par un assureur-maladie?"
}