{
  "id": 20103091,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2010-03-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L06K070302020109",
      "name": "Kostenwahrheit",
      "type": 1
    },
    {
      "key": "L06K070301010303",
      "name": "Staatsmonopol",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L04K11020504",
      "name": "zusätzliche Mittel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2010-05-31T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268262000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1275256800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-31T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3091",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Ressourcenpotenzial eines Kantons erfasst denjenigen Teil der jährlichen Wertschöpfung in einem Kanton, der durch die Kantone fiskalisch (d. h. durch Steuern) ausgeschöpft werden kann. Die Konzeption und die Berechnung sind das Resultat eines sorgfältigen, über mehrere Jahre geführten gemeinsamen Prozesses zwischen Bund und Kantonen und fanden sowohl bei den damaligen Beratungen im Parlament als auch in der Wissenschaft grosse Akzeptanz. Davon ausgehend beantwortet der Bundesrat die Fragen wie folgt:</p><p>1. Mit dem Ressourcenpotenzial wird, wie erwähnt, die fiskalisch ausschöpfbare Wertschöpfung der Kantone erfasst. Diese entspricht der Summe der steuerbaren Einkommen der natürlichen Personen, dem Vermögenszuwachs der natürlichen Personen und der Gewinne der juristischen Personen. Die Grundidee besteht darin, dass letztendlich jede Steuer entweder aus Arbeits- oder Kapitaleinkommen, Vermögen oder Gewinnen bezahlt wird. Das gilt auch für Steuern, welche in keinem direkten Zusammenhang zu diesen Bemessungsgrundlagen stehen, wie z. B. die Motorfahrzeugsteuern. Dadurch, dass die Wertschöpfung durch die effektive Finanzpolitik eines Kantons nicht direkt beeinflussbar ist und somit nicht von den Einnahmen, Ausgaben und dem Finanzierungssaldo eines Kantons abhängt, kann das Konzept des Ressourcenpotenzials als sachgerecht bezeichnet werden. Dies gilt insbesondere auch für die in der Interpellation angesprochene Umverteilungsgerechtigkeit des Ressourcenausgleichs. Da sich das Ressourcenpotenzial direkt auf die im Kanton erwirtschaftete Wertschöpfung abstützt, widerspiegelt der Ressourcenausgleich die volkswirtschaftlichen Wohlfahrtsunterschiede und somit letztendlich auch die Unterschiede in der finanziellen Leistungsfähigkeit der Kantone.</p><p>2. In der Finanzstatistik wird in der Sachgruppengliederung u. a. zwischen dem \"Fiskalertrag\" und den \"Regalien und Konzessionen\" unterschieden. Unter die Letzteren fallen die Regalien, der Anteil der Kantone am Nationalbankgewinn, die Konzessionen sowie die Ertragsanteile an Lotterien, Sport-Toto und Wetten. Im Zusammenhang mit der vorliegenden Interpellation, welche auf die Abgeltung von Ressourcen abzielt, sind lediglich die Positionen \"Regalien\" (z. B. Salzregal, Fischereiregal, Jagdregal usw.) und \"Konzessionen\" (z. B. Wasserrechts- und Nutzungskonzessionen, Wasserentnahme aus Gewässern, Wirtschafts- und Kleinhandelspatente usw.) von Interesse. Gemäss Finanzstatistik betrug der Ertrag aus Regalien und Konzessionen der Kantone und ihrer Gemeinden (ohne Nationalbankgewinnanteile und ohne Ertragsanteile an Lotterien, Sport-Toto und Wetten) insgesamt rund 530 Millionen Franken (Jahr 2007). Werden diese Einnahmen dem Fiskalertrag der Kantone und ihrer Gemeinden gegenübergestellt, beträgt das Verhältnis im Schnitt aller Kantone knapp 1 Prozent. Bei den sogenannten Wasserschlosskantonen beispielsweise, welche hohe Erträge aus Wasserzinsen generieren, liegt dieser Anteil jedoch zwischen 5 und 12 Prozent.</p><p>3. Für den Miteinbezug der Regalien und Konzessionen würde allenfalls sprechen, dass diese Abgeltungen zum Teil durch den Bund reguliert sind (z. B. Wasserzinsen) und in einzelnen Kantonen und Gemeinden hohe Erträge generieren, was die finanzielle Situation der betreffenden Kantonshaushalte positiv beeinflusst. Dies gilt jedoch auch für andere potenzielle Ertragsquellen der Kantone. Man denke z. B. an den Finanzertrag aus öffentlichen Unternehmen wie z. B. der Kantonalbanken. Man müsste deshalb bei einem Einbezug der Regalien und Konzessionen auch die Berücksichtigung weiterer Erträge in Betracht ziehen. Es ist jedoch zu beachten, dass der Miteinbezug dieser Erträge aus konzeptioneller Sicht nur schwer zu begründen wäre. Wie unter Ziffer 1 erwähnt, sind nicht die effektiven Erträge der Kantone und Gemeinden Grundlage des Finanzausgleichs, sondern die fiskalisch ausschöpfbare Wertschöpfung, d. h. also letztendlich die Wirtschaftsleistung der Kantone.</p><p>4. Gegen den Miteinbezug der Regalien und Konzessionen spricht, dass der Ressourcenausgleich gemäss dem im Rahmen des NFA erarbeiteten Konzept ausschliesslich durch fiskalisch relevante Bemessungsgrössen bestimmt werden soll. Im Visier ist letztlich der Fiskalertrag eines Kantons, der finanzwissenschaftlich klar von den Regalien und Konzessionen sowie auch von den Entgelten (Gebühren, Kursgelder, Verkaufserlöse usw.) unterschieden wird. Während der Fiskalertrag auf der Besteuerung der Wertschöpfung ohne direkte Gegenleistung vonseiten des Staates basiert, entspringen die Regalien und Konzessionen der Nutzung eines bestimmten aufgabenspezifischen staatlichen Hoheitsrechts. Es wäre wesensfremd, diese Ertragsarten in das auf der Wertschöpfung basierende Ressourcenpotenzial einfliessen zu lassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bisher schliesst die Berechnung des kantonalen Ressourcenpotenzials nicht alle fiskalisch ausschöpfbaren Ressourcen ein. Die Berechnungen berücksichtigen ausschliesslich die steuerbaren Einkommen und Vermögen von Privatpersonen sowie die Gewinne der juristischen Personen. Ausgeschlossen sind damit Ressourcenabgeltungen wie Regalabgaben, obwohl diese teilweise deutlich zum Einkommen der öffentlichen Hand in den betroffenen Kantonen beitragen. Der Bundesrat wird daher gebeten, folgende Fragen zu beantworten: </p><p>1. Wie beurteilt er angesichts dieser Ausgangslage die Umverteilungsgerechtigkeit des Finanzausgleichs?</p><p>2. Wie hoch sind diese nichtberücksichtigten Ressourcenabgeltungen pro Jahr? </p><p>3. Was spricht aus Sicht des Bundesrates für den Einbezug aller kantonalen Einnahmen aus Regal- und ähnlichen Rechten? </p><p>4. Was spricht aus seiner Sicht gegen den Einbezug aller Ressourcenabgeltungen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für faire NFA-Beiträge. Einbezug aller Ressourcen der Kantone"
    }
  ],
  "title": "Für faire NFA-Beiträge. Einbezug aller Ressourcen der Kantone"
}