{
  "id": 20105249,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-06-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L05K0602020601",
      "name": "Erdbeben",
      "type": 1
    },
    {
      "key": "L05K1110010201",
      "name": "Elementarschadenversicherung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-06-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1275861600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.5249",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In der Schweiz, für die im weltweiten Vergleich von einer mässigen bis mittleren Erdbebengefahr ausgegangen wird, gibt es derzeit keine obligatorische Erdbebenversicherung. Achtzehn kantonale Gebäudeversicherer sind im schweizerischen Pool für Erdbebenversicherung zusammengeschlossen, der im Fall eines Erdbebens freiwillige Leistungen erbringt. Zurzeit beträgt die Deckung des Erdbebenpools 2 Milliarden Franken; für ein zweites Erdbeben im gleichen Jahr stehen weitere 2 Milliarden Franken zur Verfügung. Die Gebäudeversicherungsanstalt des Kantons Zürich deckt Erdbebenschäden aus den Mitteln eines eigenen Fonds, sodass eine Deckung von 1 Milliarde Franken erreicht wird. In den Kantonen, in denen private Gebäudeversicherer die Feuer- und Elementarschadendeckung übernehmen, stehen 200 Millionen Franken für freiwillige Entschädigung nach einem Erdbeben bereit.</p><p>Die geltende Kompetenzordnung lässt sich folgendermassen zusammenfassen: Gestützt auf Artikel 98 Absatz 3 der Bundesverfassung hat der Bund Vorschriften über die Elementarschadenversicherung, zu der auch das Erdbebenrisiko gehören würde, erlassen. Den Kantonen steht die Kompetenz zu, die Rechte und Pflichten der Gebäudeversicherungsanstalten zu regeln. Vor diesem Hintergrund haben die Vereinigung der kantonalen Feuerversicherer und der Schweizerische Versicherungsverband unter Koordination des ehemaligen Bundesamtes für Privatversicherungen in einem gemeinsamen Projekt die Grundlagen für eine landesweit einheitliche Versicherung gegen Erdbebenschäden entwickelt. Das Projekt ging von der Rahmenbedingung aus, am bestehenden Gebäudeversicherungssystem nichts zu ändern und gleichermassen den Interessen der kantonalen Gebäudeversicherer sowie der privaten Sachversicherer Rechnung zu tragen. Zudem sollte die Versicherung für die gegen Feuer und Elementarschäden versicherten Gebäude obligatorisch sein, eine Selbstbeteiligung der Versicherten vorsehen und den Präventionsgedanken gewichtig mitberücksichtigen. Die Einführung einer flächendeckenden, obligatorischen Erdbebenversicherung im Rahmen der bisher ausgearbeiteten Eckwerte wird vom Hauseigentümerverband Schweiz abgelehnt. In den nächsten Monaten soll versucht werden, die Eckwerte so anzupassen, dass sie auf eine breite Akzeptanz stossen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>- Welches ist der Stand in Bezug auf die Versicherungsdeckung für Erdbebenschäden?</p><p>- Welches ist der Stand der Bemühungen zur Schaffung einer eidgenössischen Erdbebenversicherung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Eidgenössische Erdbebenversicherung"
    }
  ],
  "title": "Eidgenössische Erdbebenversicherung"
}