{
  "id": 20103579,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L05K0106040301",
      "name": "Filmkunst",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L04K08060306",
      "name": "Verwaltungsverfahren",
      "type": 1
    },
    {
      "key": "L04K01060404",
      "name": "Künstlerberuf",
      "type": 1
    },
    {
      "key": "L06K080602020101",
      "name": "Expertenkommission",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2010-09-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3579",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'article d'Andrea Töndury \"Partialité lors de l'évaluation mutuelle de demandes\" a été publié sur Internet (www.jusletter.ch). Il est donc connu. Il remonte à une expertise demandée par des parties, en l'espèce deux associations cinématographiques (Swiss Film Producers Association SFP et le Groupe auteurs, réalisateurs, producteurs GARP) à Andrea Töndury. L'expertise est datée du 19 avril 2010 et a été envoyée au chef du Département fédéral de l'intérieur (DFI) au début du mois de mai 2010.</p><p>2. L'ancien chef du DFI a répondu le 5 octobre 2009 à la plainte administrative déposée par les deux associations (SFP et GARP) le 30 juillet 2009.</p><p>3./4. On observera de manière générale que la loi sur le cinéma dispose explicitement que les demandes de soutien sont soumises à des commissions d'experts (art. 26 LCin RS 443.1). Il découle des prescriptions sur le principe de la représentation équitable (cf. art. 57a ss. LOGA) et de la fonction même de ces commissions qu'elles se composent de personnes compétentes parmi lesquelles doivent figurer des réalisateurs en activité (art. 14 al. 2 LCin). </p><p>Les questions de l'interpellateur donnent à entendre que certains membres du sous-comité \"Fiction\" se seraient concertés dans le but de se favoriser mutuellement. Il n'y a eu jusqu'ici aucune preuve indiquant qu'il y ait eu tel comportement des membres concernés du sous-comité. Dans le cadre d'un recours contre une décision de l'Office fédéral de la culture (OFC) de refuser de soutenir un projet de film, le DFI a répondu par la négative à la question de savoir si, dans la séance du 8 au 10 juin 2009 du sous-comité \"Fiction\", des dispositions sur la récusation avaient été enfreintes. La décision du DFI a fait l'objet d'un recours auprès du Tribunal administratif fédéral. Cette procédure étant pendante, le Conseil fédéral renonce à se prononcer à son sujet.</p><p>5. Les régimes d'encouragement du cinéma 2006 à 2010 sont en vigueur jusqu'à la fin de 2010. Il s'agit formellement d'une annexe à l'ordonnance du DFI sur l'encouragement du cinéma (OECin RS 443.113). Le DFI a décidé de prolonger d'une année, c'est-à-dire jusqu'au 31 décembre 2011, la validité des régimes actuels. L'OFC a intégré la Commission fédérale du cinéma (CFC) et les associations cinématographiques intéressées à la discussion sur les objectifs, les critères et les instruments des nouveaux régimes d'encouragement du cinéma. Pour les mettre en vigueur au 1er janvier 2012, il est impératif d'avoir un projet de nouveaux régimes au début de 2011. Viendra ensuite la consultation de la branche, qui peut donner lieu à des remaniements. La CFC sera consultée à son tour (sans doute dans le courant de l'été 2011), puis le projet partira en consultation des offices. Le message concernant l'encouragement de la culture donnera lui aussi les grandes lignes de la politique du cinéma. Il sera soumis à une audition en automne 2010 et sera présenté au Parlement dans le courant de l'année 2011.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Du 8 au 10 juin 2009 a eu lieu une séance du sous-comité \"Fiction\" de la Commission d'experts pour l'encouragement du cinéma, au cours de laquelle ont été acceptées plusieurs demandes déposées à titre privé par des membres dudit sous-comité. Lors de cette séance, les experts se sont donc accordés mutuellement des subventions pour un montant total de plus d'un million de francs, selon le principe \"je m'engagerai en ta faveur lorsque tu te récuseras; pense à moi lorsque je me récuserai à mon tour\".</p><p>Dans un article intitulé \"Befangenheit bei Überkreuz-Beurteilungen\" (partialité lors de l'évaluation mutuelle de demandes) et publié dans la \"Jusletter\" du 31 mai 2010, le juriste Andrea Töndury parvient à la conclusion que, du point juridique, il faut mettre un terme à ces abus dans les meilleurs délais. Il estime en outre qu'en raison du non-respect de la clause de récusation il faut recommencer la procédure d'évaluation qui a eu lieu lors de la séance précitée.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A-t-il connaissance de l'article précité?</p><p>2. Le 30 juillet 2009, une plainte administrative a été déposée contre l'Office fédéral de la culture. Où en est la procédure?</p><p>3. Le Conseil fédéral a-t-il connaissance des problèmes de partialité qui se posent lors de l'évaluation mutuelle de demandes de subventions par les membres de la Commission d'experts pour l'encouragement du cinéma et de ses sous-comités? Estime-t-il qu'il y a lieu de prendre des mesures?</p><p>4. Quelles mesures compte-t-il prendre pour mettre un terme à ces abus et régler le problème?</p><p>5. Quel est le calendrier pour la mise en place de la nouvelle stratégie d'encouragement du cinéma?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cinéma. Partialité inacceptable lors de l'évaluation des demandes de subventions"
    }
  ],
  "title": "Cinéma. Partialité inacceptable lors de l'évaluation des demandes de subventions"
}