{
  "id": 20103002,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CAPTE-CN",
      "id": 7,
      "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
      "abbreviation1": "CAPTE-CN",
      "abbreviation2": "CAPTE",
      "committeeNumber": 7,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-01-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L05K0705030204",
      "name": "Heizung",
      "type": 1
    },
    {
      "key": "L05K0705030305",
      "name": "Renovation",
      "type": 1
    },
    {
      "key": "L04K17010108",
      "name": "Energieforschung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-08T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-02-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CN",
            "id": 7,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
            "abbreviation1": "CAPTE-CN",
            "abbreviation2": "CAPTE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2010-01-11T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1263164400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1268002800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CAPTE-CN",
        "id": 7,
        "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
        "abbreviation1": "CAPTE-CN",
        "abbreviation2": "CAPTE",
        "committeeNumber": 7,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "10.3002",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La CAPTE-N, accogliendo la mozione 07.3286, aveva già incaricato il Consiglio federale di elaborare un catalogo di misure per promuovere la produzione di calore a partire da fonti rinnovabili. Le misure pianificate sono, in parte, confluite nel piano d'azione per le energie rinnovabili come dichiarazioni d'intenti. Finora, l'attuazione è avvenuta soltanto parzialmente. La mozione Sommaruga Simonetta 09.3347 esige ora l'istituzione di un fondo solare per attuare una politica ambientale, energetica ed economica sostenibile. Inoltre, è auspicabile continuare a portare avanti i progetti di teleriscaldamento contemplandoli nel quadro del budget 2010.</p><p>L'obiettivo della presente mozione è quello di raggruppare, in modo mirato e globale, le misure di promovimento, gli incentivi e le norme in una legge per l'incentivazione delle energie rinnovabili nel settore termico oppure in una sezione autonoma della legge sull'energia. Le relative misure e disposizioni dovranno essere orientate all'obiettivo \"12 per cento del calore prodotto a partire da fonti rinnovabili entro il 2020\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Attualmente, il 13,6 per cento del calore consumato in Svizzera è prodotto a partire da fonti rinnovabili. L'obiettivo indicato nella presente mozione,\"12 per cento del calore prodotto a partire da fonti rinnovabili entro il 2020\", è pertanto già soddisfatto. Le spiegazioni qui di seguito illustrano che questo successo si basa già su strumenti giuridici efficaci.</p><p>La legge sull'energia fornisce una base legale per la promozione della ricerca, dello sviluppo e della dimostrazione di nuove tecnologie energetiche, per il trasferimento della tecnologia (art. 12), per l'incentivazione del mercato (art. 13 cpv. b) e per le garanzie contro i rischi per la geotermia (art. 15a). Gli articoli citati sono formulati in modo generale e non si limitano soltanto al settore termico.</p><p>Con la destinazione parzialmente vincolata della tassa sul CO2, nel settore degli edifici si dispone di uno strumento valido per promuovere la produzione di calore a partire da energie rinnovabili. Nell'arco dei prossimi dieci anni, gli aiuti finanziari, per un massimo di un terzo dei 200 milioni di franchi stanziati ogni anno, saranno versati sotto forma di contributi globali ai cantoni per incentivare impianti di riscaldamento e d'acqua calda a partire da fonti rinnovabili.</p><p>Con queste decisioni prese nel quadro della destinazione parzialmente vincolata della tassa sul CO2 sono attuate in particolare le misure 1 e 2 del piano d'azione per le energie rinnovabili del 2007. Tali misure sono sostenute dalla Confederazione mediante lo stanziamento di contributi globali ai cantoni. Detti contributi globali non comprendono tuttavia il promovimento del calore industriale e del calore di refrigerazione prodotti a partire da fonti rinnovabili. I cantoni possono però incentivare questo settore con i mezzi propri. All'articolo 10 capoverso 1bis è inoltre sancita in modo esplicito la promozione del recupero del calore residuo.</p><p>Una legge speciale per la promozione delle energie rinnovabili nel settore termico è pertanto superflua. Secondo il Consiglio federale, non è nemmeno opportuno modificare l'attuale legge sull'energia. Visto che l'obiettivo quantitativo indicato nel presente intervento è già raggiunto, il collegio respinge la mozione. Nel caso in cui la mozione dovesse essere approvata dalla Camera prioritaria, il Consiglio federale si riserva la facoltà di proporre una modifica della mozione alla seconda Camera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare un disegno di legge per promuovere l'ulteriore sviluppo e il maggiore impiego di tecnologie volte a produrre calore a partire da fonti energetiche rinnovabili. Tenendo conto dell'aspetto economico, il disegno di legge dovrà contribuire a portare al 12 per cento (2008: 5,96 per cento), entro il 2020, la quota delle energie rinnovabili rispetto al consumo globale di calore (calore ambiente, calore di refrigerazione, calore industriale e produzione di acqua calda con impianti solari, sfruttamento del calore ambiente e della biomassa, quota rinnovabile da acque reflue e rifiuti, geotermia).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promuovere le energie rinnovabili nel settore termico"
    }
  ],
  "title": "Promuovere le energie rinnovabili nel settore termico"
}