{
  "id": 20101016,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2649,
      "gender": "m",
      "id": 1289,
      "name": "Barthassat Luc",
      "officialDenomination": "Barthassat"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K14020305",
      "name": "Grundnahrungsmittel",
      "type": 1
    },
    {
      "key": "L04K07010403",
      "name": "Zolltarif",
      "type": 1
    },
    {
      "key": "L05K0701020104",
      "name": "tarifäres Handelshemmnis",
      "type": 1
    },
    {
      "key": "L05K0402010402",
      "name": "Landesversorgung",
      "type": 1
    },
    {
      "key": "L05K0701020405",
      "name": "Nord-Süd-Handel",
      "type": 1
    },
    {
      "key": "L05K0701030315",
      "name": "fairer Handel",
      "type": 2
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L05K1401040306",
      "name": "Importschutz für landwirtschaftliche Produkte",
      "type": 2
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268780400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1273615200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1016",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Lors de la révision du système général de préférences douanières, on a décidé d'accorder aux pays les plus pauvres (dits pays les moins avancés, soit PMA), pour tous les produits cités dans la question, un accès au marché exempt de droits de douane et de contingent, qui a été pleinement réalisé à la fin 2009, créant une amélioration pour ces pays.</p><p>Le prélèvement des contributions au fonds de garantie pour couvrir les coûts (stockage, financement) impliqués par les réserves stratégiques de denrées alimentaires et fourrages relève de la législation sur l'approvisionnement du pays. Dans le volet agricole fixé par le cycle de l'Uruguay du GATT, les contributions au fonds de garantie sont aussi tarifées pour les produits agricoles élaborés en Suisse, elles sont donc incluses dans la somme maximale de prélèvements douaniers autorisés par le GATT. Ces contributions au fonds de garantie pour stockage stratégique sont conformes à l'OMC.</p><p>2. Les préférences douanières et les contributions au fonds de garantie relèvent de deux secteurs politiques distincts (aide au développement et approvisionnement du pays), chacun poursuivant son propre objectif.</p><p>Pour garantir l'approvisionnement du pays en biens vitaux, le Conseil fédéral a notamment soumis au stockage obligatoire le sucre, le café, le riz, l'huile et les corps gras. Les entreprises privées qui constituent des réserves obligatoires sont dédommagées des coûts leur incombant par des fonds de garantie privés; ces derniers sont gérés par la coopérative Réservesuisse sous le contrôle de la Confédération. Ces fonds de garantie sont constitués grâce aux contributions que doivent verser tous les importateurs de ces marchandises.</p><p>En 2009, Réservesuisse a prélevé, sur les produits importés des PMA, des montants qui ne représentent qu'une part (pour le sucre et le riz moins de 0,1 pour cent, pour le café 2,6 pour cent, pour les huiles et corps gras 22,2 pour cent) des recettes ordinaires engrangées par chaque fonds de garantie pour financer le stockage stratégique. On voit donc que les contributions au stockage stratégique sont infimes pour le sucre, le riz et le café importés des PMA. Pour les huiles et corps gras, les importations et donc la part de financement est plus élevée car les PMA ont un avantage relatif (préférence douanière) sur les autres pays.</p><p>3./4. Pour les produits aujourd'hui généralement exemptés de taxe douanière, les PMA n'ont plus d'avantage comparatif (préférence douanière). Dans ces cas, exempter les PMA des contributions au fonds de garantie leur rendrait un avantage.</p><p>Le Conseil fédéral est prêt à charger l'Office fédéral pour l'approvisionnement économique du pays de vérifier, avec la coopérative Réservesuisse, dans quelle mesure on pourrait exempter les produits en franchise de douane (actuellement le sucre, le café vert et le riz - paddy ou complet) des contributions au fonds de garantie pour les importations issues des PMA. Pour les huiles et corps gras, on garantit les avantages douaniers des PMA sur tous les autres pays, touchés eux par les taxes douanières; renoncer aux contributions pour fonds de garantie ne s'impose donc pas.</p><p>5. L'horizon prévu pour étudier la mesure mentionnée au paragraphe précédent est le second semestre 2010. On peut imaginer que la mesure serait mise en oeuvre au 1er janvier 2011.</p><p>6. Le Conseil fédéral estime que l'aide au développement doit, par principe, se faire par d'autres biais que par l'approvisionnement du pays.</p><p>En outre, nous précisons que, vu la libéralisation du marché en cours (accord de libre échange agricole avec l'UE, cycle de Doha à l'OMC), le financement actuel du stockage ne peut pas, à long terme, être garanti dans le secteur des aliments et des fourrages. Pour l'avenir, il faut envisager de supprimer le lien entre les contributions au fonds de garantie et les prélèvements douaniers.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse affirme offrir depuis le 1er septembre 2009 le libre accès (sans droits de douane ni contingents) à tous les produits des pays les moins avancés (PMA). En réalité, une taxe - notifiée comme droit de douane à l'OMC - continue de frapper les importations de certains produits (sucre, riz, café, huiles et graisses comestibles) en provenance de ces pays. Cette taxe, appelée \"contribution au fonds de garantie\", sert à financer nos réserves de biens alimentaires en cas de pénurie.</p><p>1. Le Conseil fédéral est-il conscient que le maintien de cette taxe contredit ses engagements internationaux à l'égard des pays les plus pauvres?</p><p>2. Le Conseil fédéral estime-t-il qu'il est équitable et cohérent avec sa politique de coopération internationale de financer les réserves alimentaires d'un des pays les plus riches de la planète par des prélèvements sur les importations des pays en développement, en particulier les plus pauvres?</p><p>3. Qu'est-ce que le Conseil fédéral est disposé à faire pour remédier à cette incohérence?</p><p>4. Est-il prêt à exonérer de cette taxe les produits en provenance des PMA?</p><p>5. Si oui, quand entend-il introduire une telle mesure?</p><p>6. Le Conseil fédéral est-il prêt à également exempter de cette taxe les importations en provenance des autres pays en développement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financement des stocks obligatoires et PMA"
    }
  ],
  "title": "Financement des stocks obligatoires et PMA"
}