{
  "id": 20103163,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L03K010304",
      "name": "künstliche Fortpflanzung",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L06K010703040101",
      "name": "Embryo",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-06-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3163",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Prima che la legge sulla medicina della procreazione (LPAM; RS 810.11) entrasse in vigore il 1° gennaio 2001, gli embrioni che non potevano essere trasferiti venivano congelati. Con la nuova legge questa prassi è stata vietata (art. 17 cpv. 3 LPAM). Le disposizioni transitorie prescrivevano tra l'altro che gli embrioni conservati al momento dell'entrata in vigore della LPAM dovevano essere comunicati entro tre mesi all'autorità cantonale preposta all'autorizzazione. Questo disciplinamento non concerneva gli oociti impregnati. I dati riguardanti gli embrioni conservati dovevano essere trasmessi dai cantoni all'Ufficio federale di statistica UST per essere valutati e pubblicati.</p><p>Il Consiglio federale è a conoscenza del fatto che nei primi anni dopo l'entrata in vigore della LPAM sono sorte difficoltà nel rilevamento dei dati. Lo aveva già fatto presente nella sua risposta del 19 dicembre 2008 alla mozione 08.3751, \"Indipendenza della vigilanza e della statistica sulla medicina della procreazione\", della Commissione della scienza, dell'educazione e della cultura. In questo nuovo e complesso settore, la Confederazione e i cantoni hanno dovuto dapprima creare strutture affinché il rilevamento dei dati potesse essere effettuato in modo durevole e i cantoni potessero continuare a svolgere pienamente la loro attività di vigilanza. Per queste ragioni, non sono stati né rilevati né pubblicati i dati di cui all'articolo 42 capoverso 1 LPAM risalenti al periodo immediatamente successivo all'entrata in vigore della legge. Per maggiore chiarezza si precisa quanto segue:</p><p>Da un lato la LPAM delega i compiti di esecuzione ai cantoni (art. 8 LPAM). Tenendo presente l'obbligo di comunicazione dei dati relativi agli embrioni conservati, va osservato che prima dell'entrata in vigore della LPAM i centri di procreazione con assistenza medica non erano obbligati a tenere una statistica degli embrioni conservati e a comunicarla ai cantoni. Pertanto, al momento dell'entrata in vigore della LPAM, i cantoni non potevano proprio sapere chi effettivamente conservava embrioni.</p><p>D'altro canto, la competenza della Confederazione nel settore della procreazione con assistenza medica riguarda unicamente la statistica (art. 11 cpv. 4 LPAM). La Confederazione deve valutare e pubblicare i dati soggetti all'obbligo di comunicazione trasmessi dall'autorità cantonale preposta all'autorizzazione. Per i motivi suesposti i cantoni non hanno trasmesso all'UST i dati di cui all'articolo 42 capoverso 1 LPAM. Pertanto non è disponibile un rapporto sul numero degli embrioni e degli oociti impregnati conservati al momento dell'entrata in vigore della LPAM. Nel messaggio sulla legge federale concernente la ricerca sugli embrioni soprannumerari e le cellule staminali embrionali del 2002, il Consiglio federale ha stimato a oltre un migliaio gli embrioni conservati (FF 2003 1056). I dati mancanti non possono più essere rilevati retrospettivamente. Dalle statistiche sulla medicina riproduttiva pubblicate annualmente dall'UST emerge invece che il rilevamento dei dati è stato costantemente migliorato. Le statistiche attuali soddisfano le esigenze della legge (www.bfs.admin.ch/bfs/portal/de/index/themen/14/02/03/key/02.html)</p><p>Pertanto, anche se non si dispone dei dati richiesti dall'autore dell'interpellanza, risalenti al periodo immediatamente successivo all'entrata in vigore della legge, la pubblicazione annuale delle statistiche soddisfa il criterio di trasparenza prescritto dalla legge.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In relazione al dibattito sulla mozione 08.3751 n, \"Indipendenza della vigilanza e della statistica sulla medicina della procreazione\", depositata dalla Commissione della scienza, dell'educazione e della cultura N (07.479), il consigliere federale Didier Burkhalter ha affermato: \"Per quanto concerne le statistiche, signor Maissen, come lei ha detto sono state adottate le misure necessarie e la missione è compiuta. Si è proceduto a rilento, ma il traguardo è ora raggiunto.\"</p><p>Nel corso del medesimo dibattito, il consigliere agli Stati Felix Gutzwiller si è espresso in questi termini: \"All'inizio delle rilevazioni statistiche, avviate nel 2001, ci sono stati alcuni problemi che hanno portato alla presentazione di questa mozione. Le statistiche erano incomplete e ci è voluto un po' di tempo per migliorarle. Ora sono complete, perlomeno quelle del 2007. Il problema dell'incompletezza dei dati è quindi risolto.\"</p><p>Con i loro interventi, entrambi gli oratori hanno voluto dare l'impressione che i problemi relativi alle statistiche sulla medicina della procreazione fossero ormai risolti.</p><p>Come giudica il Consiglio federale, allora, il fatto che finora l'articolo 42 capoverso 1 della legge sulla medicina della procreazione non sia mai stato attuato o che, perlomeno, non sia mai stato pubblicato un rapporto sul numero iniziale degli embrioni e degli oociti impregnati conservati presso gli ospedali e gli studi medici che offrono la procreazione assistita? Esiste un tale rapporto? Se sì, perché non è stato pubblicato? Entro quando avverrà l'eventuale pubblicazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Statistiche sulla medicina della procreazione"
    }
  ],
  "title": "Statistiche sulla medicina della procreazione"
}