{
  "id": 20103219,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2436,
      "gender": "f",
      "id": 350,
      "name": "Bernasconi Maria",
      "officialDenomination": "Bernasconi"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K01030104",
      "name": "elterliche Sorge",
      "type": 1
    },
    {
      "key": "L04K01030504",
      "name": "Konkubinat",
      "type": 1
    },
    {
      "key": "L04K01030302",
      "name": "Erziehung",
      "type": 1
    },
    {
      "key": "L04K05070201",
      "name": "Vertrag des Privatrechts",
      "type": 1
    },
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-05-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3219",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'introduction de l'autorité parentale conjointe d'office pour les parents non mariés ne contribue ni à renforcer l'égalité, ni à donner davantage de responsabilité éducative aux pères. Le cas des parents mariés qui bénéficient légalement de l'autorité parentale conjointe le démontre clairement: plusieurs études indiquent que même mariés, les pères ne passent que très peu de temps avec leur(s) enfant(s). Dès lors, nombreuses sont les femmes mariées qui se considèrent elles-mêmes comme des mères qui élèvent seules leur progéniture. De même, lors d'un divorce, on constate souvent que le contact avec le père est hélas très peu développé au moment de la séparation. </p><p>C'est la raison pour laquelle les mesures ne doivent pas se limiter aux cas de séparation mais doivent être prises également pour les familles dont les deux parents vivent ensemble. L'autorité parentale conjointe exige en effet un minimum d'accord entre les parents, et même les tribunaux s'accordent sur ce point. </p><p>C'est de ce constat qu'est née la proposition d'une convention parentale indépendante de l'état civil, appelée à devenir la pierre angulaire de l'autorité parentale conjointe. Il s'agit là d'un engagement conjoint qui place l'enfant en son centre et non pas d'un règlement de la relation entre les parents en tant que couple. </p><p>L'idée qui sous-tend la convention parentale est que, indépendamment de leur état civil, les parents signent ensemble une convention qui règle l'autorité parentale ainsi que la garde et l'entretien de l'enfant tant pendant la vie de couple que dans l'éventualité d'une séparation. Cette convention parentale doit être signée devant les autorités tutélaires, comme c'est déjà le cas à l'heure actuelle pour les parents non mariés qui requièrent l'autorité parentale conjointe (art. 133 al. 3 et 298a al. 1 du CCS). </p><p>Bien évidemment, les réglementations au sujet de la garde, de l'entretien et du droit de visite devront néanmoins être renégociées en cas de séparation, en tenant compte notamment du nouveau contexte de vie des parents. La convention de base devra alors servir de ligne directrice et ainsi permettre d'éviter ou au moins d'apaiser les conflits.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Par le mariage, les époux s'obligent mutuellement à assurer la prospérité de leur union d'un commun accord et à pourvoir ensemble à l'entretien et à l'éducation des enfants (art. 159 al. 2 CC). En adoptant cette disposition, entrée en vigueur le 1er janvier 1988, le législateur a renoncé à attribuer des rôles spécifiques à la mère et au père au sein de l'union conjugale. Les époux ne sont d'ailleurs nullement tenus de procéder à une telle répartition des rôles, ni à mettre par écrit le résultat d'une telle répartition. </p><p>Le Conseil fédéral estime que cette approche a produit des résultats satisfaisants, que la convention parentale exigée par l'auteur de la motion ne saurait améliorer. Une telle convention constituerait pour les époux une charge administrative qui n'a son précédent dans aucun autre système juridique, ce d'autant que l'auteur de la motion suggère qu'elle soit signée devant les autorités tutélaires. Le Conseil fédéral estime que la convention proposée ne serait nullement en mesure de prévenir les conflits futurs ni de faciliter leur résolution, bien au contraire, surtout si l'accord a été conclu entre les parents à un moment où leur union était heureuse. Le raisonnement est le même que pour les conventions sur les effets du divorce, qu'il n'est pas permis de conclure \"au cas où\", mais uniquement dans la perspective concrète d'un divorce (art. 140 al. 2 CC). </p><p>Le Conseil fédéral convient avec l'auteur de la motion que l'autorité parentale conjointe n'offre aucune garantie de répartition équilibrée des tâches éducatives entre les deux parents. Il le rejoint également sur l'idée que la question de l'autorité parentale devrait être traitée indépendamment de l'état civil des parents. Il soumettra cette année encore un message au Parlement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement une base légale prévoyant une convention parentale indépendante de l'état civil qui doit être déposée auprès de l'autorité tutélaire lors de la naissance de l'enfant.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour une responsabilité parentale conjointe"
    }
  ],
  "title": "Pour une responsabilité parentale conjointe"
}