{
  "id": 20101101,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2741,
      "gender": "m",
      "id": 4026,
      "name": "Comte Raphaël",
      "officialDenomination": "Comte"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 1
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K18010201",
      "name": "Personenverkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1290553200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1101",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le basi giuridiche del trasporto dei disabili sono contenute in numerose normative:</p><p>- Costituzione federale del 18 dicembre 1998 (RS 101), articolo 8 (uguaglianza giuridica);</p><p>- legge federale del 13 dicembre 2002 sull'eliminazione di svantaggi nei confronti dei disabili (RS 151.3), in vigore dal 1° gennaio 2004;</p><p>- ordinanza del 19 novembre 2003 sull'eliminazione di svantaggi nei confronti dei disabili (RS 151.31), in vigore dal 1° gennaio 2004;</p><p>- ordinanza del 12 novembre 2003 concernente la concezione di una rete di trasporti pubblici conforme alle esigenze dei disabili (RS 151.34), in vigore dal 1° gennaio 2004;</p><p>- ordinanza del DATEC del 22 maggio 2006 concernente i requisiti tecnici per una rete di trasporti pubblici conforme alle esigenze dei disabili (RS 151.342), in vigore dal 2 luglio 2006;</p><p>- legge federale del 23 giugno 2006 sugli impianti a fune adibiti al trasporto di persone (RS 743.01): articolo 9, capoverso 4; ordinanza del 21 dicembre 2006 sugli impianti a fune adibiti al trasporto di persone (RS 743.011): articolo 11, capoverso 1 lettere b;</p><p>- regolamento (CE) numero 1107/2006 del Parlamento europeo e del Consiglio del 5 luglio 2006 relativo ai diritti delle persone con disabilità e delle persone a mobilità ridotta nel trasporto aereo, applicabile in Svizzera in virtù dell'accordo del 21 giugno 1999 tra la Confederazione svizzera e la Comunità europea sul trasporto aereo (RS 0.748.127.192.68; vedere punto 7, \"Protezione dei consumatori\", in allegato all'accordo) ed entrato in vigore in Svizzera il 1° agosto 2009.</p><p>2. In virtù del succitato regolamento europeo, il vettore aereo può rifiutare la registrazione e l'imbarco di una persona con disabilità per motivi di sicurezza o per ragioni legate alle dimensioni dell'aeromobile o dei suoi portelloni. Per conformarsi ai requisiti di sicurezza, un vettore aereo può esigere che una persona con disabilità sia accompagnata da un'altra persona in grado di fornirle l'assistenza necessaria. L'applicazione di queste regole non è stata ancora armonizzata. Infatti, i vettori aerei decidono caso per caso se una persona con disabilità deve essere accompagnata o no. La loro decisione è dettata sempre da considerazioni relative alla sicurezza.</p><p>3. Il Consiglio federale reputa che le norme di applicazione del suddetto regolamento CE siano sufficienti. La disposizione penale non è stata ancora applicata. Tuttavia, occorre sottolineare che la pena massima prevista in Svizzera è più bassa di quella prevista nei Paesi dell'Unione europea.</p><p>4. Le esperienze maturate finora hanno mostrato che i vettori aerei applicano in linea di massima correttamente il regolamento (CE) numero 1107/2006. Ad oggi, solo un caso di inosservanza è stato denunciato all'UFAC, ma si è poi rivelato senza fondamento. Il Consiglio federale non considera quindi necessaria l'adozione di eventuali misure di applicazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A partire dall'entrata in vigore della legge federale sui disabili (LDis), il nostro ordinamento giuridico finalmente riconosce il diritto dei disabili all'autonomia più completa possibile.</p><p>Tra l'altro, essi devono poter utilizzare i trasporti pubblici in modo totalmente autonomo. La LDis prescrive l'eliminazione di tutte le barriere architettoniche che oggi impediscono ai disabili di accedere a determinati trasporti pubblici senza l'aiuto di terzi.</p><p>Ciò dovrebbe valere anche in materia di traffico aereo. Sembra, invece, che alcune compagnie aeree impongano ai disabili di farsi accompagnare durante il volo, anche in assenza di ragioni di sicurezza particolari che possano esigere tale accompagnamento. A questo proposito è stato presentato un ricorso presso l'UFAC.</p><p>Chiediamo inoltre al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Quali sono le basi giuridiche pertinenti in materia di trasporto di disabili? Il regolamento (CE) nunero 1107/2006 del Parlamento europeo e del Consiglio del 5 luglio 2006 si applica anche in Svizzera?</p><p>2. A quali condizioni una compagnia aerea può esigere che un disabile sia accompagnato durante il volo? Qual è la prassi attuale?</p><p>3. Le basi giuridiche vigenti sono sufficienti a impedire che la compagnia aerea rifiuti di trasportare un disabile non accompagnato in assenza di ragioni di sicurezza perentorie? La revisione della legge federale sulla navigazione aerea (09.047) e, segnatamente, l'articolo 91 capoverso 4 permetteranno di sanzionare tali comportamenti?</p><p>4. Il Consiglio federale intende adottare delle misure per permettere ai disabili di viaggiare soli, senza accompagnatore, in applicazione degli obiettivi della LDis?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accesso al trasporto aereo da parte dei disabili non accompagnati"
    }
  ],
  "title": "Accesso al trasporto aereo da parte dei disabili non accompagnati"
}