{
  "id": 20103871,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L06K180102010101",
      "name": "Autofahrer/in",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K18020408",
      "name": "Verkehrserziehung",
      "type": 1
    },
    {
      "key": "L04K18020402",
      "name": "Geschwindigkeitsregelung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-11-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1291071600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3871",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La prévention routière est une préoccupation constante et majeure, eu égard aux drames et aux coûts qui  peuvent résulter des accidents de la circulation. De longue date, les efforts consentis sont réels. Toutefois, demeure insatisfaisante la prise en considération, sous cet angle, du moment particulier de la vie où nous sommes ou avons été plus ou moins enclins à sous-estimer les risques et à surestimer nos forces, vers la vingtaine d'années; principales victimes (et souvent auteurs) des accidents de la route, les adolescents et jeunes adultes sont davantage visés par des contraintes comme le permis à l'essai que par une prévention spécifique. Pourtant les moyens existent et ils sont utilisés dans une mesure très variable, semble-t-il, sur le territoire national. Il est nécessaire de disposer d'un bilan précis de ce qui se fait dans les vingt-six cantons et demi-cantons; nous devons aussi connaître la vision du gouvernement sur ce qui doit être entrepris pour faire prendre conscience, systématiquement, à toutes celles et tous ceux qui sont dans la tranche d'âge de 15 à 25 ans environ, que les rôles de conducteur de véhicule, mais aussi souvent de passager ou de piéton, supposent un vrai sens de la responsabilité. Qui s'en charge et qui finance?  Quelle proportion des jeunes en fin de scolarité, en apprentissage, au gymnase, voire au début de leur carrière professionnelle, reçoit une formation ou au moins une information adéquate en cette matière, indépendamment de leur éventuelle obtention ou préparation d'un permis de conduire? Selon quelle typologie, plutôt juridique ou plus orientée vers l'émotion légitime que suscitent les accidents? En ce sens, il ne s'agit pas tant de renouveler l'exercice constitué par la réponse à l'interpellation Fehr Jacqueline 04.3478 et à l'interpellation Schmid-Sutter Carlo 04.3474 que de diriger l'intérêt vers un champ d'action un peu différent et d'évaluer les différences intercantonales, tout comme l'application in casu, par la Confédération, de l'article 2a LCR.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Au niveau fédéral, il n'existe aucun inventaire de l'offre disponible à l'échelle nationale en matière de cours de sensibilisation pour jeunes adultes (âgés de 16 à 25 ans). Le contenu des cours répertoriés vise essentiellement à influencer l'attitude, le sens des responsabilités et le comportement à risque des jeunes afin d'éviter tout accroissement du danger posé par leur participation à la circulation routière. Les différences entre les types d'écoles ont trait à leur évaluation de la pertinence du traitement de ce thème. Ainsi, les collèges lui reconnaissent une utilité nettement moindre que les autres établissements. </p><p>La Confédération n'a pas qualité pour obliger les cantons à organiser ces cours. Les cantons décident donc souverainement de leur création et, le cas échéant, de leur portée. Dans le cadre de la procédure de consultation relative à Via sicura, le Conseil fédéral souhaitait étendre son influence en imposant aux cantons la mise en place de ces cours dans le cadre d'accords sur les prestations et en leur allouant des moyens financiers. Cette proposition de financement n'a toutefois pas recueilli l'approbation, notamment celle des cantons. L'éducation routière reste par conséquent du ressort cantonal, l'engagement de la Confédération se limitant à la promotion, au financement du matériel didactique et à des aides financières aux organismes privés qui dispensent ces cours. Le Fonds de sécurité routière (FSR) est chargé de l'attribution de ces montants. En 2008, dans toute la Suisse, quelque 42 000 personnes âgées de 16 à 25 ans ont participé à des cours subventionnés par le FSR.</p><p>2. Le 3 février 2010, le Conseil fédéral a pris bonne note des résultats de la consultation relative à Via sicura et décidé de mandater le FSR pour continuer à promouvoir l'éducation routière, tout en comblant les lacunes dans la mesure des moyens financiers disponibles. Le FSR oeuvre à cette mission en collaboration avec des organisations privées telles que le TCS ou Road Cross qui dispensent d'ores et déjà des cours à l'échelle nationale ou régionale. La méthode semble prometteuse: on prévoit d'ores et déjà qu'en 2010, 46 000 personnes situées dans la fourchette d'âge concernée auront suivi les cours subventionnés par le FSR.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à répondre aux questions suivantes:</p><p>1. Quelles  mesures spécifiques sont actuellement prises pour atteindre et sensibiliser de manière appropriée les adolescents et les jeunes adultes (tranche d'âge approximative de 15 à 25 ans) en matière de prévention routière?</p><p>2. Que prévoit le gouvernement pour mieux encore accomplir cette tâche, notamment pour que l'ensemble des personnes concernées, partout en Suisse, sans guère de lacunes, soit touché à suffisance?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prévention routière visant les adolescents et les jeunes adultes"
    }
  ],
  "title": "Prévention routière visant les adolescents et les jeunes adultes"
}