{
  "id": 20101030,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K18030202",
      "name": "Bahnhof",
      "type": 1
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K18020302",
      "name": "Fahrkarte",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L04K08020307",
      "name": "Entscheidungsprozess",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1273615200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-05-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "10.1030",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Après avoir consulté les CFF, le Conseil fédéral prend position comme suit:</p><p>1. L'évolution technologique des dernières années a multiplié les types de distribution des titres de transport: les distributeurs de billets perfectionnés, l'achat de billets en ligne et d'autres solutions similaires suscitent l'engouement de la clientèle. Il n'en va pas autrement à Rafz. Les recettes de la vente de titres de transport au guichet ne parvenaient plus à couvrir les dépenses: en 2007, elles ont couvert moins des deux tiers des coûts.</p><p>2. Le Conseil fédéral ne partage pas l'avis de l'intervenant selon lequel les gares le long de la ligne Bülach-Schaffhouse sont inoccupées: celles de Bülach, de Schaffhouse et de Neuhausen (CFF) sont desservies et la vente de titres de transport est assurée par une boutique \"Avec\".</p><p>En 2008, une évaluation, menée par les CFF, du taux de fréquentation de la gare de Rafz a permis de constater un nombre moyen de 1650 voyageurs par jour. L'évaluation a aussi montré que plus des deux tiers de la clientèle du rail achètent leur billet aux distributeurs - s'ils ne sont pas déjà en possession d'un titre de transport (abonnement ou billet acheté sur Internet).</p><p>3. Les autorités locales ont été consultées à temps, conformément à la procédure prévue pour ces cas. Les discussions avec la commune ont eu lieu plus d'une année avant la fermeture des guichets de la gare en question.</p><p>4. Lorsqu'ils étudient la fermeture d'une gare, les CFF examinent dans tous les cas les possibilités d'une autre affectation. A Rafz, plusieurs parties ont manifesté leur intérêt à la location du bâtiment de la gare.</p><p>5. Les CFF ont mené des discussions avec plusieurs entreprises, envisageant la poursuite d'un service personnalisé à la clientèle moyennant la vente par des tiers (vente de titres de transport en sus de l'assortiment principal). Mais ils n'ont pas trouvé de solution finançable qui réponde aux projets des parties intéressées. La possibilité de vente de titres de transport par des privés n'est donc pas réalisable pour l'instant.</p><p>6. Conformément à l'article 7a de la loi fédérale du 20 mars 1998 sur les chemins de fer fédéraux (RS 742.31), le Conseil fédéral fixe les objectifs stratégiques des CFF en se fondant sur la convention sur les prestations. Celui-ci les laisse décider des mesures à prendre pour mettre en oeuvre et atteindre ces objectifs, qui comprennent un résultat annuel positif pour la division Trafic voyageurs (cf. ch. 3.2 des objectifs stratégiques assignés aux CFF par le Conseil fédéral pour les années 2007 à 2010; FF 2007 1795). C'est dans cette optique qu'il faut comprendre la fermeture des guichets de la gare de Rafz. La démarche correspond aux critères que les CFF appliquent au niveau national dans le cadre de l'examen du réseau de distribution. Le Conseil fédéral ne voit donc pas de nécessité d'agir. Par ailleurs, il n'a aucune possibilité d'intervenir directement dans les affaires opérationnelles des CFF.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En décembre dernier, les CFF ont fermé les guichets de la gare de Rafz. Il n'y a donc plus aucune gare occupée par du personnel entre Bülach et Schaffhouse. Cette décision a suscité l'incompréhension de la population.</p><p>Rafz est une gare frontière et le terminus d'une ligne de banlieue très fréquentée. La gare ne dessert pas seulement la commune de Rafz (environ 4000 habitants), mais également les deux communes schaffhousoises de Rüdlingen et de Buchberg. Par ailleurs, elle est également beaucoup utilisée par les habitants des communes allemandes voisines. L'intérêt de la population pour les guichets est prouvé par leur chiffre d'affaires annuel d'environ 2 millions de francs.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quels critères ont déterminé la fermeture des guichets de la gare de Rafz?</p><p>2. Comment juge-t-il le fait que, sur la ligne, pourtant très fréquentée, entre Bülach et Schaffhouse, on ne trouve plus aucune gare occupée par du personnel?</p><p>3. Dans quelle mesure les autorités cantonales et communales ont-elles été impliquées dans le processus de décision?</p><p>4. Les CFF ont justifié la fermeture par des motifs économiques. On constate qu'après cette fermeture la plupart des bâtiments de la gare ne sont plus utilisés de façon rationnelle; certains d'entre eux sont même vides. Existe-t-il un plan pour une utilisation plus judicieuse de ces bâtiments?</p><p>5. Ne serait-il pas possible de réaffecter les bâtiments ou de les louer, afin qu'une entreprise privée y vende des billets?</p><p>6. Sous quelles conditions le Conseil fédéral et les CFF seraient-ils prêts à revenir sur la fermeture des guichets de la gare de Rafz?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fermeture des guichets de la gare de Rafz"
    }
  ],
  "title": "Fermeture des guichets de la gare de Rafz"
}