{
  "id": 20103766,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2559,
      "gender": "m",
      "id": 538,
      "name": "Bürgi Hermann",
      "officialDenomination": "Bürgi"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2010-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K01060302",
      "name": "Denkmalpflege",
      "type": 1
    },
    {
      "key": "L05K1102010301",
      "name": "Entwurf des Haushaltsplans",
      "type": 1
    },
    {
      "key": "L06K070302020108",
      "name": "Kostenschätzung",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K11080105",
      "name": "Globalbudget",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2010-12-02T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285797600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1291244400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20103734,
      "priorityCode": "N",
      "shortId": "10.3734"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3766",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Finanzhilfen und Abgeltungen an die Kantone werden in der Regel aufgrund von Programmvereinbarungen gewährt (Art. 16 Abs. 3 des Subventionsgesetzes). In der Programmvereinbarung werden die von den Kantonen zu erreichenden strategischen Ziele definiert und wird die Beitragsleistung des Bundes festgelegt. Die Beitragsleistung des Bundes wird dabei im Bereich von Heimatschutz und Denkmalpflege global gewährt (Art. 13 Abs. 1 des Natur- und Heimatschutzgesetzes). Die Eidgenössische Finanzkontrolle (EFK) hat am 15. Dezember 2009 einen Bericht zur \"Umsetzung der Programmvereinbarungen bei der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen (NFA)\" veröffentlicht. Die EFK hält in diesem Bericht u. a. fest, dass die aktuellen und bis Ende 2011 geltenden Programmvereinbarungen mit den Kantonen im Bereich Heimatschutz und Denkmalpflege nicht auf Globalzahlungen ausgerichtet sind. Die in den Programmvereinbarungen vorgesehenen Finanzhilfen sind vielmehr an konkrete Restaurationsprojekte gebunden, was dem Wesen der Programmvereinbarungen widerspricht. Die bisherige Ausgestaltung der Programmvereinbarungen im Bereich von Heimatschutz und Denkmalpflege stellt die Kantone wie vom Interpellanten erwähnt vor Schwierigkeiten, da sie kaum in der Lage sind, Einzelprojekte bis zu vier Jahre im Voraus zu bezeichnen. Die per 2012 abzuschliessenden neuen Programmvereinbarungen werden diesen Erfahrungen Rechnung tragen. Beabsichtigt wird, den Kantonen ab 2012 die Bundesmittel globaler zuzusprechen. Die konkrete Ausgestaltung der Programmvereinbarungen wird in der Kulturbotschaft dargestellt, die der Bundesrat voraussichtlich Ende Februar 2011 an das Parlament überweisen wird.</p><p>2. Führen mit Leistungsauftrag und Globalbudget (Flag) lässt sich nicht, wie der Interpellant dies anregt, auf die Ausrichtung von Finanzhilfen des Bundes an die Kantone im Bereich von Denkmalpflege und Heimatschutz übertragen, da Flag als Steuerungsmodell zur integrierten Verwaltungsführung der zentralen Bundesverwaltung konzipiert ist. Für die Verbundaufgabe der Denkmalpflege und des Heimatschutzes kommt hingegen das spezifische Instrument der Programmvereinbarung zum Einsatz, das ähnlich wie Flag Elemente der Wirkungsorientierung und der Outputsteuerung enthält. Der Bundesrat ist der Ansicht, dass den Anliegen des Interpellanten mit dem bereits vorhandenen Instrument der Programmvereinbarung Rechnung getragen werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Erfahrungen in den Kantonen zeigen, dass eine verlässliche Planung des Finanzbedarfs im Bereich Heimatschutz und Denkmalpflege auf vier Jahre nicht möglich ist, wenn dazu detaillierte Angaben auf Projektebene verlangt werden, weil diese Projekte durch Dritte initiiert und gesteuert werden. Eine solche vierjährige Planung beinhaltet auch keine Flexibilität, und zudem ist der administrative Aufwand gross.</p><p>Ich ersuche den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Teilt er die Auffassung, dass auf die heutige Form der Programmvereinbarung zu verzichten ist?</p><p>2. Ist er bereit, den Kantonen im Bereich Denkmalpflege und Heimatschutz Mittel im Sinne eines Leistungsauftrages mit Globalbudget bereitzustellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Heimatschutz und Denkmalpflege. Programmvereinbarung betreffend Programmziele und deren Finanzierung"
    }
  ],
  "title": "Heimatschutz und Denkmalpflege. Programmvereinbarung betreffend Programmziele und deren Finanzierung"
}