{
  "id": 20103535,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L05K0705070402",
      "name": "technischer Beruf",
      "type": 1
    },
    {
      "key": "L02K1601",
      "name": "Naturwissenschaften und angewandte Wissenschaften",
      "type": 1
    },
    {
      "key": "L04K16010105",
      "name": "Mathematik",
      "type": 1
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    },
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    },
    {
      "key": "L05K0107010301",
      "name": "Frau",
      "type": 2
    },
    {
      "key": "L04K13020506",
      "name": "Volksschule",
      "type": 2
    },
    {
      "key": "L04K13020505",
      "name": "Sekundarstufe",
      "type": 2
    },
    {
      "key": "L04K13020502",
      "name": "Mittelschule",
      "type": 2
    },
    {
      "key": "L04K01070103",
      "name": "Gliederung nach Geschlecht",
      "type": 2
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 2
    },
    {
      "key": "L04K01010401",
      "name": "Frauenförderung",
      "type": 2
    },
    {
      "key": "L04K07020403",
      "name": "berufliche Vereinigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276725600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3535",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./4. Der Bundesrat ist sich bewusst, dass der Frauenanteil im Bereich Bildung, Forschung und Innovation (BFI) in den Fachbereichen Mathematik, Informatik, Naturwissenschaften und Technik (Mint) nach wie vor tief ist. Inhaberinnen und Inhaber einer eidgenössisch anerkannten Maturität sind unabhängig des Geschlechts zum Studium an Schweizer Hochschulen zugelassen. Die Maturandinnen und Maturanden sind grundsätzlich frei in ihrer Studienwahl und der beruflichen Ausrichtung. Insofern ist die Chancengerechtigkeit beim Zugang zur Hochschulbildung garantiert. Das zeigt sich beispielsweise auch darin, dass in Mint-nahen Fachbereichen der Anteil weiblicher Studierender relativ hoch ist (Veterinärmedizin 83 Prozent, Pharmazie 70 Prozent, Humanmedizin 59 Prozent).</p><p>Studien zeigen, dass verschiedene Faktoren dazu beitragen, dass sich Frauen nicht für ein Mint-Studium entscheiden. Dazu gehören eine geschlechterspezifische schulische und ausserschulische Technik-Sozialisierung, fehlende weibliche Rollenbilder oder die bei Mädchen generell tiefere Einschätzung der eigenen Leistungen. Der Bund hat daher verschiedene Massnahmen ergriffen, um den Frauenanteil an Hochschulen zu erhöhen, beispielsweise mit dem seit dem Jahr 2000 laufenden \"Bundesprogramm Chancengleichheit von Frau und Mann an Schweizer Universitäten\" sowie mit dem \"Bundesprogramm Chancengleichheit von Frauen und Männern an den Fachhochschulen\". </p><p>In Beantwortung mehrerer parlamentarischer Vorstösse (05.3508, 07.3538, 07.3747, 07.3810, 09.3930), die sich mit dem Fachkräftemangel in Mint beschäftigten, hat der Bundesrat am 1. September 2010 einen Bericht verabschiedet. Dieser Bericht geht auch auf den tiefen Frauenanteil in Mint-Fächern ein. In diesem Zusammenhang ist der Bundesrat bereit, im Rahmen der Botschaft über die Förderung von Bildung, Forschung und Innovation in den Jahren 2013-2016 weitere Massnahmen zur Verbesserung der Chancengleichheit an Hochschulen zu prüfen und die dafür erforderlichen finanziellen Mittel zu beantragen. </p><p>2. Die Schweizerische Konferenz der kantonalen Erziehungsdirektoren (EDK) diskutiert die Frage des Frauenanteils im Mint-Bereich im Rahmen des Bildungsmonitorings. Der sich in Vorbereitung befindende Aufbau von Fachdidaktikzentren wird auch zur Förderung der Mint-Fächer an der Volksschule und auf der Sekundarstufe II beitragen. Ziel ist es, für die Bildung von Lehrerinnen und Lehrern genügend Fachdidaktik-Dozierende in allen Fächern qualifizieren zu können und die Forschung auf diesem Gebiet zu etablieren. Die EDK hat dieses Projekt zusammen mit den Rektorenkonferenzen der Pädagogischen Hochschulen und der Universitäten (Cohep und Crus) initiiert, um einen koordinierten Aufbau der wissenschaftlichen Fachdidaktik zugunsten der Bildung von Lehrerinnen und Lehrern sicherzustellen. Über diese gesamtschweizerisch koordinierten kantonalen Massnahmen hinaus werden in einzelnen Kantonen weitere Anstrengungen zur Erhöhung des Frauenanteils in Mint-Fächern unternommen.</p><p>3. Bund und Kantone haben mit der Revision des Maturitätsanerkennungsreglements vom 14. Juni 2007 eine Stärkung der Naturwissenschaften vorgenommen, einerseits durch Einzelzählung der Noten in Biologie, Chemie und Physik, andererseits durch die Erhöhung des Anteils an der gesamten Unterrichtszeit von 20-30 Prozent auf 25-35 Prozent. Neu wurde an Gymnasien auch Informatik als Ergänzungsfach eingeführt. Die Bestrebungen zur Förderung der Interessen von Gymnasiastinnen an Mathematik und Naturwissenschaften sollen weitergeführt werden, insbesondere auch in Bezug auf die Frauenförderung.</p><p>5. Gemäss ETH-Rat stossen die verschiedenen Anlässe des Aktionsprogramms auf grosses Interesse. So besuchen beispielsweise über 800 Mädchen pro Jahr die ausschliesslich für Mädchen organisierten Ateliers und Kurse. Das Medienecho sowie die Rückmeldungen der Eltern und Lehrpersonen fallen sehr positiv aus. Eine Zusammenarbeit mit der Haute Ecole Pédagogique du Canton de Vaud, mit der Haute Ecole Pédagogique Berne-Jura-Neuchâtel und mit dem Kanton Jura ist ebenfalls bereits im Gang oder in Planung. Direkte Auswirkungen des Programms auf die Erhöhung der Anzahl Frauen im Bereich Natur- und Ingenieurwissenschaften sind auf längere Sicht zu erwarten. Dazu werden auch umfassende Anstrengungen nötig sein, um den Wirkungsradius des Programms zu erweitern. </p><p>6. Unternehmen und Vereinigungen haben in den letzten Jahren Massnahmen in unterschiedlichem Umfang und fokussiert auf unterschiedliche Altersgruppen lanciert, durchgeführt oder bereits abgeschlossen. Als Beispiele seien die \"Meitli-Techniktage\" von IngCH oder das Projekt \"Kid's info\" der Schweizerischen Vereinigung der Ingenieurinnen (Svin) erwähnt. Bund, Kantone, Firmen und Vereinigungen betreiben oder unterstützen zudem eine breite Palette an Initiativen, die das Interesse an Mint auf allen Altersstufen fördern sollen. Es ist davon auszugehen, dass auch diese Initiativen dazu beitragen werden, den Frauenanteil in Mint zu erhöhen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die krass unterdurchschnittliche Frauenvertretung in den technischen, mathematischen und naturwissenschaftlichen Berufen bringt die Schweiz immer wieder in ein negatives Licht.</p><p>Bei den Bewerbungen für die neu zu wählenden technischen nebenamtlichen Richterstellen für das Bundespatentgericht lag der Frauenanteil gerade bei 8 Prozent.</p><p>Es stellen sich insbesondere folgende Fragen:</p><p>1. Welche Massnahmen gedenkt der Bundesrat zu treffen, damit der Verfassungsauftrag gemäss Artikel 8 Absatz 3 der Bundesverfassung zur tatsächlichen Gleichstellung erfüllt werden kann?</p><p>2. Welche zielführenden Massnahmen werden in den Volksschulen durch die Kantone getroffen?</p><p>3. Welche zielführenden Massnahmen trifft der Bund in Zusammenarbeit mit den Kantonen in den Ausbildungs- und Lehrgängen der Sekundarstufe II?</p><p>4. Welche Ergebnisse folgen auf der Tertiärstufe aus der Umsetzung des Postulats Fetz 05.3508, \"Massnahmen zur Erhöhung des Frauenanteils in den Studiengängen Mathematik, Naturwissenschaften und Technik\"?</p><p>5. Bringt das vom Gleichstellungsbüro der Ecole Polytechnique Fédérale de Lausanne (EPFL) lancierte Aktionsprogramm \"Les sciences, ça m'intéresse\" bereits messbare Resultate?</p><p>6. Welchen Beitrag leisten Branchenverbände und -organisationen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mehr Frauen in technische, mathematische und naturwissenschaftliche Berufe"
    }
  ],
  "title": "Mehr Frauen in technische, mathematische und naturwissenschaftliche Berufe"
}