{
  "id": 20100531,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;10",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2691,
      "gender": "m",
      "id": 3888,
      "name": "Hiltpold Hugues",
      "officialDenomination": "Hiltpold"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K08020312",
      "name": "Konfliktregelung",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K13030102",
      "name": "Anerkennung der Zeugnisse",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0506020501",
      "name": "gegenseitige Anerkennung",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L05K0702040203",
      "name": "Berufsgeheimnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-03-06T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR",
            "abbreviation1": "RK-NR",
            "abbreviation2": "RK",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2010-12-16T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2602,
                    "gender": "f",
                    "id": 1103,
                    "name": "Huber Gabi",
                    "officialDenomination": "Huber"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2595,
                    "gender": "m",
                    "id": 1127,
                    "name": "Freysinger Oskar",
                    "officialDenomination": "Freysinger"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4902"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1292454000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1330988400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 293,
  "shortId": "10.531",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p></p><p>Am 1. Januar 2011 tritt die Zivilprozessordnung (ZPO) in Kraft. Nach Artikel 213 ZPO tritt auf Antrag sämtlicher Parteien eine Mediation an die Stelle des Schlichtungsverfahrens. Mit dem mit der vorliegenden parlamentarischen Initiative vorgeschlagenen Bundesgesetz soll die Ausübung dieser Tätigkeit geregelt werden.</p><p>Anders als Richterinnen, Richter, Schiedsrichterinnen und Schiedsrichter erlassen Mediatorinnen und Mediatoren keine Urteile oder Schiedssprüche. Die Mediation hängt einzig vom Willen der Parteien ab. Eine Partei kann jederzeit beschliessen, die Mediation abzubrechen; sie kann aber auch versuchen, mit Hilfe der Mediation die Beziehung zu Familienangehörigen oder zu anderen Personen oder ihre geschäftlichen Beziehungen zu bewahren.</p><p>Mit der Mediation wählen die Parteien einen schnellen und kostengünstigen Weg, der die zwischenmenschlichen Beziehungen intakt lässt. Die Mediation überträgt dem Einzelnen mehr Verantwortung und stärkt damit den sozialen Frieden; sie bringt frischen Wind ins Justizwesen. </p><p>Mit der Mediation steht also ein konkretes Instrument zur Verfügung, mit dem die soziale Bindung zwischen den Mitgliedern einer Gemeinschaft gestärkt werden kann, und zwar in den meisten Tätigkeitsfeldern der Gesellschaft. </p><p>Deshalb sollte sich der Gesetzgeber dafür interessieren, was aus der Mediation wird und ob Bevölkerung und Behörden dieses neue Instrument akzeptieren. Er sollte dazu beitragen, dass sich die Mediation gut entwickelt - als Instrument, das unter anderem den Justizpersonen für eine friedliche Beilegung von Streitigkeiten zur Verfügung steht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und auf Artikel 107 des Parlamentsgesetzes reiche ich folgende parlamentarische Initiative ein:</p><p>Die Mediatorentätigkeit in der Schweiz ist in folgendem Gesetz neu zu regeln:</p><p>1. Abschnitt: Allgemeine Bestimmungen</p><p>Art. 1 Gegenstand</p><p>Dieses Gesetz gewährleistet die Freizügigkeit der Mediatorinnen und Mediatoren und legt die Grundsätze für die Ausübung des Mediatorenberufs in der Schweiz fest.</p><p>Art. 2 Persönlicher Geltungsbereich</p><p>Abs. 1</p><p>Dieses Gesetz gilt für Personen, die die Bezeichnung \"Mediatorin\" oder \"Mediator\" führen und in der Schweiz im Rahmen des Mediationsmonopols die Mediatorentätigkeit ausüben.</p><p>Abs. 2</p><p>Es bestimmt die Modalitäten für die Ausübung der Mediatorentätigkeit in der Schweiz durch Personen, die Staatsangehörige von Mitgliedstaaten der Europäischen Union (EU) sind.</p><p>Abs. 3</p><p>Diese Modalitäten gelten auch für Schweizerinnen und Schweizer, die berechtigt sind, den Mediatorenberuf unter einer der im Anhang aufgeführten Berufsbezeichnungen in einem EU-Mitgliedstaat auszuüben.</p><p>Art. 3 Verhältnis zum kantonalen Recht</p><p>Abs. 1</p><p>Das Recht der Kantone, im Rahmen dieses Gesetzes die Anforderungen für den Erwerb der Bezeichnung \"Mediatorin\" oder \"Mediator\" festzulegen, bleibt gewahrt.</p><p>Abs. 2</p><p>Das Gleiche gilt für das Recht der Kantone, die von ihnen anerkannten Mediatorinnen und Mediatoren im Rahmen ihrer eigenen gerichtlichen Verfahren Mediationen durchführen zu lassen.</p><p>2. Abschnitt: Interkantonale Freizügigkeit und kantonales Mediatorenregister</p><p>Art. 4 Grundsatz der interkantonalen Freizügigkeit</p><p>Mediatorinnen und Mediatoren, die in einem kantonalen Mediatorenregister eingetragen sind, können in der Schweiz ohne weitere Bewilligung die Mediatorentätigkeit ausüben.</p><p>Art. 5 Kantonales Mediatorenregister</p><p>Abs. 1</p><p>Jeder Kanton führt ein Register der Mediatorinnen und Mediatoren, die über eine Geschäftsadresse auf dem Kantonsgebiet verfügen und die Voraussetzungen nach den Artikeln 7 und 8 erfüllen.</p><p>Abs. 2</p><p>Das Register enthält die folgenden persönlichen Daten:</p><p>a. den Namen, den Vornamen, das Geburtsdatum und den Heimatort oder die Staatsangehörigkeit;</p><p>b. die Bescheinigungen, die belegen, dass die Voraussetzungen nach Artikel 8 erfüllt sind;</p><p>c. die Geschäftsadressen sowie gegebenenfalls den Namen des Mediationsbüros;</p><p>d. die nicht gelöschten Disziplinarmassnahmen.</p><p>Abs. 3</p><p>Es wird von der kantonalen Aufsichtsbehörde über die Mediatorinnen und Mediatoren geführt.</p><p>Art. 6 Eintragung in das Register</p><p>Abs. 1</p><p>Mediatorinnen und Mediatoren, die die Mediatorentätigkeit ausüben wollen, müssen die Eintragung in das Register des Kantons beantragen, in dem sie ihre Geschäftsadresse haben.</p><p>Abs. 2</p><p>Die Aufsichtsbehörde trägt sie ein, wenn sie festgestellt hat, dass die Voraussetzungen nach den Artikeln 7 und 8 erfüllt sind.</p><p>Abs. 3</p><p>Sie veröffentlicht die Eintragung in einem amtlichen kantonalen Publikationsorgan.</p><p>Abs. 4</p><p>Gegen Eintragungen in das kantonale Register steht dem Mediatorenverband des betroffenen Kantons das Beschwerderecht zu.</p><p>Art. 7 Fachliche Voraussetzungen</p><p>Für die Eintragung in das Register müssen die Mediatorinnen und Mediatoren über ein Diplom verfügen, das ihnen ausgestellt wurde:</p><p>a. aufgrund einer Ausbildung, die sie abgeschlossen haben mit einem Diplom einer schweizerischen Universität, mit einem gleichwertigen Universitätsdiplom eines Staates, der mit der Schweiz die gegenseitige Diplomanerkennung vereinbart hat, oder an einer anerkannten schweizerischen Institution; und</p><p>b. aufgrund von Praktika im Umfang von mindestens 80 Stunden, absolviert in der Schweiz oder in einem EU-Mitgliedstaat, die von der Aufsichtsbehörde des Kantons anerkannt werden, in dem die Mediatorin oder der Mediator tätig sein will.</p><p>Art. 8 Persönliche Voraussetzungen</p><p>Abs. 1</p><p>Für die Eintragung in das Register müssen die Mediatorinnen und Mediatoren die folgenden persönlichen Voraussetzungen erfüllen:</p><p>a. Sie müssen handlungsfähig sein.</p><p>b. Es darf keine Verurteilung wegen eines Verbrechens oder eines Vergehens vorliegen, durch das die Integrität oder die Berufsehre beeinträchtigt wird, es sei denn, der entsprechende Eintrag ist im Strafregister gelöscht.</p><p>c. Sie müssen in der Lage sein, die Mediatorentätigkeit unabhängig, neutral und unparteiisch auszuüben; sie können Angestellte nur von Personen sein, die ihrerseits in einem kantonalen Register eingetragen sind.</p><p>Abs. 2</p><p>Mediatorinnen und Mediatoren, die bei anerkannten gemeinnützigen Organisationen angestellt sind, können sich in das Register eintragen lassen, sofern die Voraussetzungen nach Absatz 1 Buchstaben a bis c erfüllt sind und sich die Mediatorentätigkeit strikte auf Mediationen im Rahmen des von der betroffenen Organisation verfolgten Zwecks beschränkt.</p><p>Art. 9 Löschung des Registereintrags</p><p>Mediatorinnen und Mediatoren, die eine der Voraussetzungen für die Eintragung in das Register nicht mehr erfüllen, werden im Register gelöscht.</p><p>Art. 10 Einsicht in das Register</p><p>Abs. 1</p><p>Einsicht in das Register erhalten:</p><p>a. die eidgenössischen und kantonalen Gerichts- und Verwaltungsbehörden, vor denen die Mediatorinnen und Mediatoren auftreten;</p><p>b. die Gerichts- und Verwaltungsbehörden der EU-Mitgliedstaaten, vor denen die im Register eingetragenen Mediatorinnen und Mediatoren auftreten;</p><p>c. die kantonalen Aufsichtsbehörden über die Mediatorinnen und Mediatoren;</p><p>d. die Mediatorinnen und Mediatoren in Bezug auf ihren Eintrag.</p><p>Abs. 2</p><p>Jede Person hat ein Recht auf Auskunft, ob eine Mediatorin oder ein Mediator im Register eingetragen ist und ob gegen sie oder ihn ein Berufsausübungsverbot verhängt ist.</p><p>Art. 11 Berufsbezeichnung</p><p>Abs. 1</p><p>Mediatorinnen und Mediatoren verwenden ihre ursprüngliche Berufsbezeichnung oder eine gleichwertige Berufsbezeichnung des Kantons, in dessen Register sie eingetragen sind.</p><p>Abs. 2</p><p>Im Geschäftsverkehr geben sie ihren Eintrag in einem kantonalen Register an.</p><p>3. Abschnitt: Berufsregeln und Disziplinaraufsicht</p><p>Art. 12 Berufsregeln</p><p>Für Mediatorinnen und Mediatoren gelten die folgenden Berufsregeln:</p><p>a. Sie üben ihren Beruf sorgfältig und gewissenhaft aus.</p><p>b. Sie üben ihren Beruf unabhängig, unparteiisch, neutral, in eigenem Namen und auf eigene Verantwortung aus.</p><p>c. Sie meiden jeden Konflikt zwischen den Interessen ihrer Klientschaft, die Partei in einem Streitfall ist, und der Personen, mit denen sie geschäftlich oder privat in Beziehung stehen.</p><p>d. Sie können Werbung machen, solange diese objektiv bleibt und solange sie dem Informationsbedürfnis der Öffentlichkeit entspricht.</p><p>e. Sie können eine Berufshaftpflichtversicherung nach Massgabe der Art und des Umfangs der Risiken, die mit ihrer Tätigkeit verbunden sind, abschliessen.</p><p>f. Sie sind verpflichtet, in dem Kanton, in dessen Register sie eingetragen sind, Mediationen zu übernehmen, die von der richterlichen Gewalt angeordnet wurden.</p><p>g. Sie klären ihre Klientschaft bei Übernahme der Mediation über die Modalitäten ihrer Rechnungsstellung auf und informieren sie periodisch oder auf Verlangen über die Höhe des geschuldeten Honorars.</p><p>h. Sie dürfen sich nicht dazu verpflichten, im Fall eines Scheiterns der Mediation auf das Honorar zu verzichten. </p><p>i. Sie teilen der Aufsichtsbehörde jede Änderung der sie betreffenden Daten im Register mit.</p><p>Art. 13 Berufsgeheimnis</p><p>Abs. 1</p><p>Mediatorinnen und Mediatoren unterstehen zeitlich unbegrenzt und gegenüber jedermann dem Berufsgeheimnis über alles, was ihnen infolge ihres Berufes von ihrer Klientschaft anvertraut worden ist. Die Entbindung verpflichtet sie nicht zur Preisgabe von Anvertrautem.</p><p>Abs. 2</p><p>Sie sorgen dafür, dass ihre Hilfspersonen das Berufsgeheimnis wahren.</p><p>Art. 14 Kantonale Aufsichtsbehörde</p><p>Jeder Kanton bezeichnet eine Behörde, welche die Mediatorinnen und Mediatoren beaufsichtigt, die auf seinem Gebiet die Mediatorentätigkeit ausüben.</p><p>Art. 15 Meldepflicht</p><p>Abs. 1</p><p>Die kantonalen Gerichts- und Verwaltungsbehörden melden der Aufsichtsbehörde ihres Kantons unverzüglich Vorfälle, welche die Berufsregeln verletzen könnten.</p><p>Abs. 2</p><p>Die eidgenössischen Gerichts- und Verwaltungsbehörden melden der Aufsichtsbehörde des Kantons, in dem eine Mediatorin oder ein Mediator eingetragen ist, unverzüglich Vorfälle, welche die Berufsregeln verletzen könnten.</p><p>Art. 16 Disziplinarverfahren in einem anderen Kanton</p><p>Abs. 1</p><p>Eröffnet eine Aufsichtsbehörde ein Disziplinarverfahren gegen eine Mediatorin oder einen Mediator, die oder der nicht im Register dieses Kantons eingetragen ist, so informiert sie die Aufsichtsbehörde des Kantons, in dessen Register die Mediatorin oder der Mediator eingetragen ist.</p><p>Abs. 2</p><p>Beabsichtigt sie, eine Disziplinarmassnahme anzuordnen, so räumt sie der Aufsichtsbehörde des Kantons, in dessen Register die Mediatorin oder der Mediator eingetragen ist, die Möglichkeit ein, zum Ergebnis der Untersuchung Stellung zu nehmen.</p><p>Abs. 3</p><p>Das Ergebnis des Disziplinarverfahrens ist der Aufsichtsbehörde des Kantons mitzuteilen, in dessen Register die Mediatorin oder der Mediator eingetragen ist.</p><p>Art. 17 Disziplinarmassnahmen</p><p>Abs. 1</p><p>Bei Verletzung dieses Gesetzes kann die Aufsichtsbehörde folgende Disziplinarmassnahmen anordnen:</p><p>a. Verwarnung;</p><p>b. Verweis;</p><p>c. Busse bis zu 10 000 Franken;</p><p>d. befristetes Berufsausübungsverbot für längstens zwei Jahre;</p><p>e. dauerndes Berufsausübungsverbot.</p><p>Abs. 2</p><p>Es können gleichzeitig mehrere Disziplinarmassnahmen angeordnet werden.</p><p>Art. 18 Geltung des Berufsausübungsverbots</p><p>Abs. 1</p><p>Ein Berufsausübungsverbot gilt auf dem gesamten Gebiet der Schweiz.</p><p>Abs. 2</p><p>Es wird den Aufsichtsbehörden der übrigen Kantone mitgeteilt.</p><p>Art. 19 Verjährung</p><p>Abs. 1</p><p>Die disziplinarische Verfolgung verjährt sieben Jahre, nachdem die Aufsichtsbehörde vom beanstandeten Vorfall Kenntnis hatte.</p><p>Abs. 2</p><p>Die Frist wird durch jede Untersuchungshandlung der Aufsichtsbehörde unterbrochen.</p><p>Abs. 3</p><p>Die disziplinarische Verfolgung verjährt in jedem Fall zehn Jahre nach dem beanstandeten Vorfall.</p><p>Abs. 4</p><p>Stellt die Verletzung der Berufsregeln eine strafbare Handlung dar, so gilt die vom Strafrecht vorgesehene längere Verjährungsfrist.</p><p>Art. 20 Löschung der Disziplinarmassnahmen</p><p>Abs. 1</p><p>Verwarnungen, Verweise und Bussen werden fünf Jahre nach ihrer Anordnung im Register gelöscht.</p><p>Abs. 2</p><p>Ein befristetes Berufsausübungsverbot wird zehn Jahre nach seiner Aufhebung im Register gelöscht.</p><p>4. Abschnitt: Ausübung des Mediatorenberufs im freien Dienstleistungsverkehr durch Mediatorinnen und Mediatoren aus EU-Mitgliedstaaten</p><p>Art. 21 Grundsätze</p><p>Abs. 1</p><p>Angehörige von EU-Mitgliedstaaten, die berechtigt sind, den Mediatorenberuf in ihrem Herkunftsstaat unter einer der im Anhang aufgeführten Berufsbezeichnungen auszuüben, können in der Schweiz die Mediatorentätigkeit im freien Dienstleistungsverkehr ausüben.</p><p>Abs. 2</p><p>Die dienstleistungserbringenden Mediatorinnen und Mediatoren werden nicht in die kantonalen Mediatorenregister eingetragen.</p><p>Art. 22 Nachweis der Mediatorenqualifikation</p><p>Die eidgenössischen und kantonalen Gerichtsbehörden, vor denen die dienstleistungserbringenden Mediatorinnen und Mediatoren auftreten, sowie die Aufsichtsbehörden über die Mediatorinnen und Mediatoren können verlangen, dass diese ihre Mediatorenqualifikation nachweisen.</p><p>Art. 23 Verpflichtung zur Handlung im Einvernehmen mit einer eingetragenen Mediatorin oder einem eingetragenen Mediator</p><p>In Verfahren, in denen eine Mediatorin oder ein Mediator beigezogen werden muss, sind die dienstleistungserbringenden Mediatorinnen und Mediatoren verpflichtet, im Einvernehmen mit einer Mediatorin oder einem Mediator zu handeln, die oder der in einem kantonalen Mediatorenregister eingetragen ist.</p><p>Art. 24 Berufsbezeichnung</p><p>Die dienstleistungserbringenden Mediatorinnen und Mediatoren verwenden ihre ursprüngliche Berufsbezeichnung in der Amtssprache oder in einer Amtssprache ihres Herkunftsstaats unter Angabe der Berufsorganisation, deren Zuständigkeit sie unterliegen, oder des Gerichts, bei dem sie nach den Vorschriften dieses Staats zugelassen sind.</p><p>Art. 25 Berufsregeln</p><p>Für die dienstleistungserbringenden Mediatorinnen und Mediatoren gelten die Berufsregeln nach Artikel 12 mit Ausnahme der Bestimmungen betreffend die angeordneten Mediationen (Bst. f) sowie den Registereintrag (Bst. i).</p><p>Art. 26 Information über Disziplinarmassnahmen</p><p>Die Aufsichtsbehörde informiert die zuständige Stelle des Herkunftsstaats über Disziplinarmassnahmen, die sie gegenüber dienstleistungserbringenden Mediatorinnen und Mediatoren anordnet.</p><p>5. Abschnitt: Ständige Ausübung des Mediatorenberufs durch Mediatorinnen und Mediatoren aus EU-Mitgliedstaaten unter ihrer ursprünglichen Berufsbezeichnung</p><p>Art. 27 Grundsätze</p><p>Angehörige von EU-Mitgliedstaaten, die berechtigt sind, den Mediatorenberuf in ihrem Herkunftsstaat unter einer der im Anhang aufgeführten Berufsbezeichnungen auszuüben, können in der Schweiz die Mediatorentätigkeit unter ihrer ursprünglichen Berufsbezeichnung ständig ausüben, wenn sie bei einer kantonalen Aufsichtsbehörde über die Mediatorinnen und Mediatoren eingetragen sind. Die Artikel 23 bis 25 sind anwendbar.</p><p>Art. 28 Eintragung bei der Aufsichtsbehörde</p><p>Abs. 1</p><p>Die Aufsichtsbehörde führt eine öffentliche Liste der Angehörigen von EU-Mitgliedstaaten, die in der Schweiz die Mediatorentätigkeit unter ihrer ursprünglichen Berufsbezeichnung ständig ausüben dürfen.</p><p>Abs. 2</p><p>Die Mediatorinnen und Mediatoren tragen sich bei der Aufsichtsbehörde des Kantons ein, in dem sie eine Geschäftsadresse haben. Sie weisen ihre Mediatorenqualifikation mit einer Bescheinigung über ihre Eintragung bei der zuständigen Stelle des Herkunftsstaats nach; diese Bescheinigung darf nicht älter als drei Monate sein.</p><p>Abs. 3</p><p>Die Aufsichtsbehörde informiert die zuständige Stelle des Herkunftsstaats über die Eintragung in die Liste.</p><p>Art. 29 Zusammenarbeit mit der zuständigen Stelle des Herkunftsstaats</p><p>Abs. 1</p><p>Bevor die Aufsichtsbehörde ein Disziplinarverfahren gegen Angehörige von EU-Mitgliedstaaten einleitet, die in der Schweiz unter ihrer ursprünglichen Berufsbezeichnung die Mediatorentätigkeit ständig ausüben, informiert sie die zuständige Stelle des Herkunftsstaats.</p><p>Abs. 2</p><p>Die Aufsichtsbehörde arbeitet mit der zuständigen Stelle des Herkunftsstaats während des Disziplinarverfahrens zusammen und gibt ihr insbesondere die Möglichkeit zur Stellungnahme.</p><p>6. Abschnitt: Eintragung von Mediatorinnen und Mediatoren aus EU-Mitgliedstaaten in ein kantonales Mediatorenregister</p><p>Art. 30 Grundsätze</p><p>Abs. 1</p><p>Angehörige von EU-Mitgliedstaaten können sich, ohne dass sie die Voraussetzungen nach Artikel 7 Buchstabe b erfüllen, in ein kantonales Mediatorenregister eintragen lassen, wenn sie:</p><p>a. eine Eignungsprüfung bestanden haben (Art. 31); oder</p><p>b. während mindestens drei Jahren in der Liste der unter ihrer ursprünglichen Berufsbezeichnung tätigen Mediatorinnen und Mediatoren eingetragen waren und nachweisen, dass sie: </p><p>1. während dieser Zeit effektiv und regelmässig tätig waren, oder</p><p>2. während eines kürzeren Zeitraums tätig waren und sich in einem Gespräch über ihre beruflichen Fähigkeiten ausgewiesen haben (Art. 32).</p><p>Abs. 2</p><p>Sie haben damit die gleichen Rechte und Pflichten wie die Mediatorinnen und Mediatoren, die in einem kantonalen Register eingetragen sind.</p><p>Art. 31 Eignungsprüfung</p><p>Abs. 1</p><p>Zur Eignungsprüfung zugelassen werden Angehörige von EU-Mitgliedstaaten, wenn sie:</p><p>a. eine Mediationsausbildung an einer Universität oder einem anerkannten Institut absolviert und gegebenenfalls die über diese Ausbildung hinaus erforderliche berufliche Ausbildung abgeschlossen haben; und</p><p>b. über ein Diplom verfügen, das sie zur Ausübung des Mediatorenberufs in einem EU-Mitgliedstaat berechtigt.</p><p>Abs. 2</p><p>Die Mediatorinnen und Mediatoren müssen die Eignungsprüfung vor der Aufsichtskommission des Kantons ablegen, in dessen Register sie sich eintragen lassen wollen.</p><p>Abs. 3</p><p>Die Eignungsprüfung erstreckt sich über theoretische und praktische Aspekte der Mediation. Ihr Inhalt bestimmt sich auch nach der Berufserfahrung der Mediatorinnen und Mediatoren.</p><p>Abs. 4</p><p>Die Eignungsprüfung kann zweimal wiederholt werden.</p><p>Art. 32 Gespräch zur Prüfung der beruflichen Fähigkeiten</p><p>Abs. 1</p><p>Das Gespräch zur Prüfung der beruflichen Fähigkeiten wird von der Aufsichtskommission des Kantons geführt, in dessen Register die Mediatorin oder der Mediator sich eintragen lassen will.</p><p>Abs. 2</p><p>Sie stützt sich namentlich auf die von der Mediatorin oder dem Mediator vorgelegten Informationen und Unterlagen über die in der Schweiz ausgeübten Tätigkeiten.</p><p>Abs. 3</p><p>Sie berücksichtigt die Kenntnisse und die Berufserfahrung der Mediatorin oder des Mediators, ferner die Teilnahme an Mediationskursen und -seminaren.</p><p>Art. 33 Berufsbezeichnung</p><p>Die Mediatorinnen und Mediatoren können neben der Berufsbezeichnung des Kantons, in dessen Register sie eingetragen sind, auch ihre ursprüngliche Berufsbezeichnung verwenden.</p><p>7. Abschnitt: Verfahren</p><p>Art. 34 Verfahren</p><p>Abs. 1</p><p>Die Kantone regeln das Verfahren.</p><p>Abs. 2</p><p>Sie sehen für die Prüfung der Voraussetzungen für die Eintragung ins kantonale Mediatorenregister ein einfaches und rasches Verfahren vor.</p><p>8. Abschnitt: Schlussbestimmungen</p><p>Art. 35 Änderung bisherigen Rechts</p><p>Das ...gesetz wird wie folgt geändert: ...</p><p>Art. 36 Übergangsbestimmung</p><p>Personen, die aufgrund bisherigen kantonalen Rechts als Mediatorinnen und Mediatoren anerkannt sind, werden in das kantonale Mediatorenregister eingetragen, sofern sie gestützt auf Artikel 196 Ziffer 5 der Bundesverfassung in den anderen Kantonen eine Berufsausübungsbewilligung erhalten hätten.</p><p>Art. 37 Referendum und Inkrafttreten</p><p>Abs. 1</p><p>Dieses Gesetz untersteht dem fakultativen Referendum.</p><p>Abs. 2</p><p>Der Bundesrat bestimmt das Inkrafttreten.</p><p>Anhang</p><p>(Art. 2 Abs. 3, 21 Abs. 1 und 27 Abs. 1)</p><p>Liste der Berufsbezeichnungen (zu ergänzen) nach den Richtlinien 00/00 EWG und 00/00 EG</p><p>Belgien: Médiateur; Dänemark: Deutschland: Finnland: Frankreich: Médiateur; Griechenland: Irland: Italien: Luxemburg: Médiateur; Niederlande: Österreich: Polen: Portugal: Rumänien: Schweden: Spanien: Mediador; Ungarn: Vereinigtes Königreich: Mediator; etc.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Regelung der Mediatorentätigkeit in der Schweiz"
    }
  ],
  "title": "Regelung der Mediatorentätigkeit in der Schweiz"
}