{
  "id": 20103387,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K01050104",
      "name": "Epidemie",
      "type": 1
    },
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L05K0701060111",
      "name": "Verschwendung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1275948000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3387",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es ist unbestritten, dass die Bewältigung der pandemischen Grippe (H1N1) Fragen aufgeworfen hat, welche einen kritischen Rückblick verlangen. Die gegenüber der Weltgesundheitsorganisation (WHO) vorgebrachte Kritik stellt für die schweizerische Behörde die Glaubwürdigkeit der Organisation nicht grundsätzlich infrage. Der Bundesrat ist nach wie vor überzeugt, dass die WHO die Weltgesundheit als einziges Ziel vor Augen hat. Die Organisation hat ausserdem bereits Schritte in die Wege geleitet, den Vorwürfen zu begegnen. Sie hat ein unabhängiges Komitee eingesetzt, welches die Entscheidungsprozesse der WHO im Rahmen der Pandemiebewältigung beleuchten und beurteilen wird. Dieses Vorgehen wird vom Bundesrat begrüsst. Die Schweiz als Mitglied der WHO wird sich zudem bemühen, zur Verbesserung der Pandemiebewältigung auf internationaler Ebene beizutragen.</p><p>Hinsichtlich der nationalen Pandemiebewältigung ist zu betonen, dass sich die Schweiz - wie übrigens auch ihre europäischen Nachbarn - bei ihren Entscheiden bezüglich Impfungen und weiteren Massnahmen zwar an den Empfehlungen der WHO orientiert, sie jedoch in jeder Hinsicht unabhängig, in vollem Ermessen ihrer Souveränität gefällt hat. Im Hinblick auf eine Verbesserung einer zukünftigen Krisenbewältigung sind mehrere Abklärungsarbeiten in die Wege geleitet worden. Zu nennen ist hier insbesondere die Evaluation der H1N1-Impfstrategie, welche im Auftrag des Leiters Sonderstab Pandemie durch eine renommierte Firma in Zusammenarbeit mit einem internationalen Expertenteam durchgeführt wurde. Die Evaluation hat Schwachstellen bezüglich Koordination und Standardisierung der Pandemiepläne auf Ebene Bund und Kantone sowie hinsichtlich der Logistik der Impfstoffverteilung aufgezeigt. Letzteres wird vor allem der unklaren Aufteilung der Verantwortlichkeiten zwischen den genannten Behörden zugeschrieben. Der Schlussbericht der Evaluation liegt vor und kann im Internet unter www.bag.admin.ch (Stichwort: \"Evaluation der H1N1-Strategie\") eingesehen werden.</p><p>Um die Meinung aller wichtigen Partner, welche in die Bewältigung der H1N1-Pandemie involviert waren, einbeziehen zu können, hat das Bundesamt für Gesundheit (BAG) am 28. Januar 2010 eine Debriefingveranstaltung mit den Kantonsärztinnen, Kantonsärzten, Kantonsapothekerinnen und -apothekern sowie weiteren Organisationen (u. a. Swissmedic) durchgeführt. Hauptthema der Veranstaltung war die Zusammenarbeit zwischen Bund und Kantonen. Als verbesserungswürdig wurden insbesondere die Verteilung der Verantwortlichkeiten bzw. die Schnittstellen zwischen Bund und Kantonen hervorgehoben. Diese Erkenntnis stimmt auch mit dem Schlussergebnis der Evaluation überein. Des Weiteren wurden im Juni 2010 zwei Workshops mit der Schweizerischen Gesellschaft für Pädiatrie sowie mit den Grundversorgern (namentlich mit dem Dachverband Hausärzte Schweiz und dem Kollegium für Hausarztmedizin) durchgeführt. In diesen wurden Fragen zur Kommunikation und zu den Informationsflüssen zwischen den Gesundheitsbehörden und den Grundversorgern analysiert. Zusätzlich zu den bereits genannten Arbeiten werden im BAG zurzeit durch Experten auch die internen Prozesse evaluiert, um Krisenvorbereitung und -bewältigung für eine nächste Pandemie zu optimieren.</p><p>Das Ergebnis der internationalen Evaluation wie auch die Resultate der genannten Abklärungsarbeiten werden in die Revision des Epidemiengesetzes und in die bereits aufgenommene Überarbeitung des nationalen Pandemieplanes einfliessen. Beim BAG haben sie eine Revision der internen Kommunikations- und Krisenkonzepte zur Folge. Der Bundesrat ist der Ansicht, dass dank diesen Massnahmen auf allen Stufen der Schutz der Bevölkerung bei einer nächsten Pandemie noch besser gewährleistet sein wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Experten der WHO werden derzeit auf der ganzen Welt zum Teil scharf kritisiert. Die Hauptkritikpunkte sind die buchstabengetreue Anwendung des Vorsorgeprinzips, die unrealistische Definition des Begriffs \"Pandemie\", die oft allzu starken Interessenbindungen mit der Pharmaindustrie sowie die deplatzierte Verschwendung von Ressourcen und Impfstoffen. Dadurch haben sie den Sensibilisierungskampagnen dauerhaft geschadet. Das Bundesamt für Gesundheit hat im Rahmen seines Krisenmanagements die von diesen Experten gutgeheissenen fragwürdigen Massnahmen angewandt, ohne diese kritisch zu hinterfragen. Hat der Bundesrat eine kritische Nachbesprechung veranlasst und Korrekturmassnahmen in Betracht gezogen, damit in Zukunft der Handlungsspielraum angesichts der unverhältnismässigen internationalen Strategie zur Pandemiebewältigung und der Panikmache durch Markt und Medien angemessen genutzt wird? Wenn ja, welche sind dies?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Überreaktion und Placebo-Effekte bei der nächsten Pandemie vermeiden"
    }
  ],
  "title": "Überreaktion und Placebo-Effekte bei der nächsten Pandemie vermeiden"
}