{
  "id": 20104147,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2592,
      "gender": "m",
      "id": 1133,
      "name": "Darbellay Christophe",
      "officialDenomination": "Darbellay"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L04K18010219",
      "name": "Verkehrsstau",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-03-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.4147",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon le message du Conseil fédéral relatif à l'élimination des goulets d'étranglement autoroutiers, 405 kilomètres de routes nationales seront surchargés en 2020. Or, seuls 81 kilomètres de goulets pourront être traités avec les moyens mis à disposition actuellement dans le cadre du Fonds d'infrastructure.</p><p>Et la situation va continuer à se détériorer après 2020 puisqu'il faut s'attendre à une hausse moyenne de trafic de 20 pour cent sur les routes d'ici 2030, d'après les prévisions de l'Office fédéral du développement territorial. Une hausse encore plus forte sur les routes nationales qui affichent une croissance de trafic annuelle de près de 3 pour cent et, pour la première fois en 2009, une augmentation de 18 pour cent du nombre des heures d'embouteillages (12 000 heures au total en 2009), principalement pour des motifs de surcharge du réseau.</p><p>Bien avant l'élaboration du programme d'élimination des goulets d'étranglement, au moment de la conception du Fonds d'infrastructure, le DETEC avait estimé à 8,5 milliards de francs le montant nécessaire à l'adaptation de notre réseau autoroutier aux besoins futurs. Un montant d'ailleurs requis par une majorité de la Commission des transports du National dans le cadre du traitement du Fonds d'infrastructure.</p><p>Depuis, les besoins ont été examinés en détail par l'Office fédéral des routes, et il ressort que près de 182 kilomètres de tronçons fortement surchargés, présentant des taux de charge comparables aux tronçons qui seront élargis dans le cadre du Fonds d'infrastructure, ne pourront pas être traités faute de moyens. Or, il ne peut être question de sacrifier la fonctionnalité de notre principal réseau de transport national (40 pour cent de la prestation du transport individuel motorisé), conçu pour les besoins des années 1960/1970 pour des motifs, tels que: l'insuffisance des moyens mis à disposition, le retard de certaines planifications cantonales ou l'absence de signaux politiques de la part de certains cantons.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Parlement a décidé d'octroyer un crédit d'ensemble de 20,8 milliards de francs au fonds d'infrastructure. Ces ressources sont réparties entre l'achèvement du réseau des routes nationales (8,5 milliards), l'élimination des goulets d'étranglement dudit réseau (5,5 milliards), l'amélioration des infrastructures de transport dans les villes et les agglomérations (6 milliards) et les contributions aux routes principales dans les régions de montagne et les régions périphériques (0,8 milliard). Si la durée de vie du fonds a été limitée à vingt ans, quelque 85 pour cent du crédit d'ensemble ont déjà été alloués à des projets spécifiques trois ans seulement après son entrée en vigueur.</p><p>Il est donc vrai que des moyens supplémentaires sont nécessaires, non seulement pour la suppression des goulets d'étranglement, mais aussi pour le trafic d'agglomération. Ainsi, plus de six milliards de francs sont requis pour les seuls projets d'élimination des goulets d'étranglement prévus dans le module 3. Si certains goulets peuvent être supprimés par des compléments de réseau, les moyens manquants pour réaliser les projets restants du module en question s'élèvent à plus de trois milliards de francs.</p><p>La durée de vie du fonds d'infrastructure étant limitée, le Conseil fédéral ne souhaite pas déterminer maintenant si les moyens financiers nécessaires doivent être fournis par une augmentation du fonds d'infrastructure ou par un financement supplémentaire en faveur du fonds spécial de la circulation routière. Quant au rôle à long terme de la Confédération en matière de trafic d'agglomération, il doit lui aussi être clarifié avec les cantons. Pour cette raison, le Conseil fédéral propose de rejeter la motion. En cas d'acceptation de cette dernière au premier conseil, il proposera de la convertir en un mandat d'examen au second conseil.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement une modification de l'Arrêté fédéral concernant le crédit global pour le fonds d'infrastructure de manière à permettre l'élimination des principaux goulets d'étranglements autoroutiers sur l'ensemble du territoire.</p><p>Il adaptera notamment le montant du crédit global du Fonds d'infrastructure et celui dévolu à l'élimination des goulets d'étranglement du réseau des routes nationales, de manière à ce que la Confédération puisse traiter les tronçons fortement surchargés du module 3 du programme d'élimination des goulets d'étranglement du réseau des routes nationales (priorités non financées à l'heure actuelle).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Elimination des goulets d'étranglement autoroutiers"
    }
  ],
  "title": "Elimination des goulets d'étranglement autoroutiers"
}