{
  "id": 20103504,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K01050401",
      "name": "arztähnlicher Beruf",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L05K0105051106",
      "name": "Privatklinik",
      "type": 2
    },
    {
      "key": "L04K13020308",
      "name": "Unterricht für arztähnliche Berufe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-09-08T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276725600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3504",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>On ne dispose pas de suffisamment de places de formation pour assurer à l'avenir la fourniture des soins. L'une des raisons réside dans les coûts et dans l'absence d'obligation, pour tous les établissements, de former du personnel ou de participer à la couverture des coûts de formation. Dans le domaine des soins aigus, la formation en soins infirmiers peut être comptabilisée dans les forfaits par cas. Mais les hôpitaux qui veulent figurer sur la liste hospitalière et les hôpitaux privés ne sont pas soumis à l'obligation de former du personnel. Les cantons ne sont pas tenus non plus de faire figurer dans les conventions de prestations qu'ils signent avec les hôpitaux une obligation en vertu de laquelle ces derniers doivent former du personnel. Pour garantir la fourniture des soins, il faut édicter une réglementation nationale qui oblige les cantons et les établissements privés fournissant des soins à former du personnel ou à financer ces formations, par exemple en créant un fonds pour la formation en soins infirmiers et en fixant des forfaits par cas plus bas pour les entités qui ne forment pas de personnel. Il s'agira à cet égard de tenir compte de la situation spéciale dans les domaines de l'aide et des soins à domicile, des soins de longue durée et des soins aux personnes âgées.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a déjà eu maintes fois l'occasion de répondre, dans d'autres interventions parlementaires, notamment dans le postulat Egger 10.3308, l'interpellation Heim 10.3126 ou l'interpellation Schenker 10.3544, à la question posée ici. Il convient de souligner que les cantons sont responsables des soins de santé dispensés à la population. Ils veillent, de concert avec les communes, à ce que la couverture en soins soit suffisante et économiquement supportable. Cette tâche inclut également la mise à disposition des établissements nécessaires (par ex., hôpitaux et établissements médicaux-sociaux) ainsi que l'encouragement de l'aide et des soins à domicile (Spitex). Les cantons mettent ainsi en place l'infrastructure médicale nécessaire à l'application de la loi fédérale sur l'assurance-maladie (LAMal; RS 832.10). Le financement et l'organisation de la formation des professionnels de la santé incombent donc aux cantons et, en partie, aux communes. Le Conseil fédéral est au courant qu'une obligation de formation fait actuellement l'objet de discussions dans plusieurs cantons (par ex., Argovie, Berne, Bâle-Ville, Zurich).</p><p>La Confédération exerce une grande influence sur l'aménagement d'un système de soins dans les cantons, sur la base de la répartition des compétences entre la Confédération et les cantons. Cependant, faute de disposition dans la Constitution fédérale, ni la loi sur les professions médicales (LPMéd; RS 811.11), ni la LAMal ne peuvent constituer une base suffisante à l'obligation de proposer une formation telle que formulée. La LPMéd règle, en fixant des exigences de qualité, la formation universitaire et la formation postgrade des professions médicales universitaires ainsi que l'exercice de la profession à titre indépendant. La LAMal réglemente l'assurance-maladie sociale, laquelle alloue des prestations en cas de maladie, d'accident et de maternité. Dès lors, l'obligation générale imposée aux fournisseurs de prestations (institutionnels) de prendre en charge la formation des professionnels de la santé n'est pas compatible avec les objectifs de la LAMal ni ceux de la LPMéd. Cela amènerait en outre ces fournisseurs à financer des prestations de formation sans tenir compte de leurs aptitudes ou de leurs ressources.</p><p>La LAMal règle notamment l'admission des fournisseurs de prestations à pratiquer à la charge de l'assurance obligatoire des soins (AOS). Dans l'assurance-maladie sociale, seules les personnes au bénéfice d'une formation complète sont prises en considération pour fournir des prestations. Les formations universitaire et postgrade ainsi que leur financement ne relèvent donc pas directement de l'AOS.</p><p>En ce qui concerne l'admission des hôpitaux, la LAMal prévoit que les cantons confient à chaque structure figurant sur leur liste un mandat de prestations qui, outre l'obligation de disposer d'un service d'urgence, peut également contenir d'autres éléments, tels que la formation. Les cantons peuvent ainsi confier aux institutions qui leur semblent adaptées (ou éventuellement à toutes) des prestations en matière de formation, par le biais de mandats ciblés ou d'autres incitations.</p><p>Cela étant, le Conseil fédéral recommande impérativement aux cantons de veiller à disposer d'un nombre suffisant de places d'apprentissage afin de garantir également la couverture de soins à l'avenir (voir le rapport du Département fédéral de l'économie, DFE, \"Formation aux professions des soins\", mars 2010; source: Office fédéral de la formation professionnelle et de la technologie, OFFT). Pour couvrir dorénavant le besoin croissant en personnel soignant spécialisé, le DFE a mis en place un groupe de pilotage chargé de la mise en oeuvre du plan directeur \"Formation aux professions des soins\" 2010-2015. Ce groupe comprend l'OFFT, l'Office fédéral de la santé publique, la Conférence suisse des directeurs cantonaux de l'instruction publique, la Conférence suisse des directrices et directeurs cantonaux de la santé et l'Organisation nationale faîtière du monde du travail en santé. Le Conseil fédéral approuve le fait que les cantons se consacrent désormais activement au domaine de la formation et qu'ils procèdent à l'examen de mesures adéquates afin d'atteindre les objectifs visés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer, en collaboration avec les cantons, une réglementation qui oblige à la fois les établissements de soins appropriés et les instituts, publics ou privés, qui fournissent des soins à proposer une formation en soins infirmiers ou à la cofinancer aussi bien dans le cadre du financement hospitalier que dans celui des soins de longue durée ainsi que de l'aide et des soins à domicile.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financement de la formation en soins infirmiers"
    }
  ],
  "title": "Financement de la formation en soins infirmiers"
}