{
  "id": 20103239,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2675,
      "gender": "m",
      "id": 3872,
      "name": "Bourgeois Jacques",
      "officialDenomination": "Bourgeois"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K01050202",
      "name": "alternative Medizin",
      "type": 1
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    },
    {
      "key": "L04K01050401",
      "name": "arztähnlicher Beruf",
      "type": 1
    },
    {
      "key": "L04K01050509",
      "name": "Gesundheitsrecht",
      "type": 1
    },
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-06-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3239",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'osteopatia potrebbe contribuire a contenere il costante aumento dei costi della salute che si ripercuote anche sui premi dell'assicurazione malattie. Potrebbe infatti curare i pazienti che soffrono di disturbi funzionali (dolore, fastidio, limitazione della mobilità) a costi più contenuti rispetto alla medicina tradizionale, che richiede talvolta accertamenti approfonditi e onerosi, oltre che un eventuale trattamento farmacologico. Negli ultimi anni, l'osteopatia si è sviluppata notevolmente nel nostro Paese, tanto che oggi vi sono oltre 900 osteopati registrati. In Svizzera, la formazione è impartita in due scuole private, tra cui la Scuola svizzera di osteopatia fondata nel 1991, sulla base di criteri di formazione definiti secondo le norme riconosciute dalla Conferenza svizzera delle direttrici e dei direttori cantonali della sanità. Per ora, l'osteopatia non figura in nessun piano di studi universitario. Da qualche tempo l'Università di Friburgo offre un bachelor in medicina umana, che però non comprende ancora questa disciplina. La regolamentazione di questa pratica è tuttora disparata in Svizzera: su 26 cantoni, solo 8 la riconoscono (Argovia, Basilea, Berna, Friburgo, Ginevra, Giura, Soletta e Vaud). Teoricamente, entro il 2012 tutti i cantoni dovrebbero averla inserita nella loro legge sanitaria.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La Confederazione è a conoscenza del fatto che a livello cantonale si stanno compiendo sforzi per uniformare la prassi in materia di autorizzazione degli osteopati. Nelle raccomandazioni della Conferenza svizzera delle direttrici e dei direttori cantonali della sanità CDS del 23 novembre 2006 è già stato esplicitamente fatto notare che, nelle loro legislazioni, i cantoni riconoscono l'omeopatia come professione a sé stante del sistema sanitario e che nelle loro leggi sanitarie prevedono l'obbligo di autorizzazione per l'esercizio della professione di osteopata a titolo indipendente (ossia sotto la responsabilità professionale dell'osteopata stesso e per conto proprio). Inoltre, secondo la CDS l'autorizzazione all'esercizio della professione a titolo indipendente deve essere rilasciata unicamente agli osteopati titolari di un diploma intercantonale. Con l'esame intercantonale e il rilascio di un corrispondente diploma si mira quindi a uniformare la garanzia della qualità puntando sui requisiti di formazione. La maggior parte dei cantoni ha fatto sue queste raccomandazioni e solo sette non prevedono ancora nelle loro leggi sanitarie un disciplinamento relativo all'osteopatia. Dal suo primo svolgimento da parte della CDS nel 2008, l'esame intercantonale è stato sostenuto da 300 dei 900 osteopati praticanti in Svizzera.</p><p>Il Consiglio federale approva questi sforzi. L'attuazione delle raccomandazioni è tuttavia di competenza dei cantoni. La Confederazione non ha alcun margine di manovra e attualmente non è neanche intenzionata a intervenire ulteriormente. </p><p>2. I fornitori di prestazioni sono esaustivamente menzionati nelle basi giuridiche dell'assicurazione malattie. Gli osteopati non sono fornitori di prestazioni secondo la LAMal. Nel 1995, una loro richiesta di essere ammessi nella LAMal come fornitori di prestazioni è stata respinta, poiché non ha potuto essere provata l'esistenza di una regolamentazione unitaria della formazione. Nel quadro di una nuova domanda, gli osteopati dovrebbero dimostrare che vi sono direttive di formazione uniformi per tutta la Svizzera e un profilo professionale valido sull'intero territorio nazionale. Dovrebbe altresì essere dimostrato che le prestazioni degli osteopati sono necessarie per l'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) e che non sono già fornite da altri fornitori. Non ritenendo lacunosa la gamma delle prestazioni dell'AOMS, il Consiglio federale mostra particolare prudenza nell'ammettere nuovi fornitori di prestazioni.</p><p>3. Nel contesto internazionale si osserva che l'osteopatia è considerata e disciplinata in modo molto diverso. Vi sono grandi differenze soprattutto tra la formazione in osteopatia con indirizzo medico in vigore negli Stati Uniti e l'eterogeneità con cui questa disciplina è integrata nel sistema formativo in Europa. Attualmente sembra non essere ancora chiaro a quale categoria del sistema formativo europeo vada attribuita questa professione sanitaria. </p><p>Nell'ambito del processo legislativo concernente la legge sulle professioni mediche (LPMed; RS 811.11), che disciplina la formazione, il perfezionamento e l'esercizio delle professioni mediche universitarie, si è rinunciato scientemente all'autorizzazione degli osteopati in considerazione dei risultati della procedura di consultazione, poiché in Svizzera questa formazione non ha una collocazione a livello accademico. Una sua integrazione nel sistema formativo svizzero potrebbe essere realizzata introducendo un esame professionale superiore. Finora, però, gli osteopati non hanno presentato alcuna domanda in questo senso all'Ufficio federale della formazione professionale e della tecnologia UFFT.</p><p>Il Consiglio federale continuerà tuttavia a seguire attentamente gli sviluppi della professione alla luce degli sforzi compiuti per l'istituzione di esami e diplomi intercantonali, nonché l'evoluzione in Europa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. È consapevole delle disparità che esistono nel riconoscimento dell'osteopatia a livello cantonale e tra la legislazione svizzera e quella dei Paesi stranieri che hanno già adottato una legislazione in materia? In tal caso, che misure intende intraprendere per ridurle?</p><p>2. Riconosce che l'osteopatia è una professione sanitaria e, come tale, può contribuire a ridurre i costi della salute e va coordinata con la medicina tradizionale?</p><p>3. Ritiene che la formazione andrebbe definita e orientata meglio rispetto ad altri Paesi, ad esempio il Regno Unito, in modo da trarre beneficio dalle esperienze acquisite?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Condizioni quadro chiare ed eurocompatibili per l'osteopatia"
    }
  ],
  "title": "Condizioni quadro chiare ed eurocompatibili per l'osteopatia"
}