{
  "id": 20100501,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K08050103",
      "name": "Parteienfinanzierung",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L05K0703020208",
      "name": "Veröffentlichung von Konten",
      "type": 1
    },
    {
      "key": "L02K0805",
      "name": "politische Partei (allgemein)",
      "type": 1
    },
    {
      "key": "L05K1109020102",
      "name": "Finanzierungsart",
      "type": 1
    },
    {
      "key": "L05K0801010301",
      "name": "Finanzierung von Abstimmungs- und Wahlkämpfen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-03-05T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR",
            "abbreviation1": "SPK-NR",
            "abbreviation2": "SPK",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2010-10-01T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4818"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1330902000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 205,
  "shortId": "10.501",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss Transparency International ist die Schweiz bezüglich der Transparenz in der Parteienfinanzierung \"ein Entwicklungsland mit grossem Verbesserungspotenzial\". Zu den gleichen, wenn auch dezenter formulierten Schlussfolgerungen kommen wissenschaftliche Untersuchungen (siehe z. B. Caroni, Geld und Politik, Bern 2009). Die Schweiz ist weitherum das einzige Land, das bezüglich Transparenz bei der Parteienfinanzierung und bei der Finanzierung von politischen Kampagnen überhaupt keine Regelung kennt. Im Sinne einer klaren Kritik wurde dies auch von der OSZE nach den Nationalratswahlen 2007 festgehalten.</p><p>Artikel 34 Absatz 2 BV schützt die freie Willensbildung und die unverfälschte Stimmabgabe. Die völlige Intransparenz bezüglich der finanziellen Potenz der einzelnen politischen Akteure und dem tatsächlichen Einsatz von Mitteln bei konkreten Wahlen und Abstimmungen bedroht dieses verfassungsmässig geschützte Grundrecht der Stimmbürgerinnen und Stimmbürger. Auch wenn man nicht mit einer Million aus einem Kartoffelsack einen Bundesrat macht, so ist der Einsatz massiver finanzieller Mittel doch geeignet, die freie Willensbildung und damit die Wahl- und Abstimmungsergebnisse massgeblich zu beeinflussen. Auch wenn der Einfluss jeweils im Einzelfall nicht wissenschaftlich nachgewiesen werden kann, kann doch festgehalten werden, dass die entsprechenden, z. T. grossen Summen von den Akteuren wohl kaum investiert würden, wenn davon nicht mit einiger Sicherheit eine entsprechende Wirkung zu erwarten wäre. In Anbetracht der immer grösser werdenden Disparitäten bei den finanziellen Möglichkeiten der politischen Akteure ist es deshalb für die Stimmbürgerin und Stimmbürger von essentieller Bedeutung, die diesbezüglichen Gegebenheiten zu kennen, um dem Einfluss, der kampagnenmässig ausgeübt wird, mental ein Korrektiv entgegenzusetzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und auf Artikel 107 des Parlamentsgesetzes reichen wir folgende parlamentarische Initiative ein:</p><p>Parteien und politische Vereinigungen sollen rechtlich verpflichtet werden, ihre Buchhaltung gegenüber einer neu zu schaffenden, z. B. der Bundeskanzlei angegliederten Stelle (Offenlegungsstelle) im Dreimonatsrhytmus detailliert offenzulegen. Der Kreis der Verpflichteten ist so zu fassen, dass alle bei Wahlen und Abstimmungen auf Bundesebene massgeblich beteiligten Akteure erfasst werden. Die Offenlegungsstelle kontrolliert die Angaben auf ihre Vollständigkeit und wertet die Angaben zeitnah hinsichtlich der einzelnen Akteure, aber auch in Bezug auf die politischen Kampagnen der Rechenschaftsperiode aus. Die Auswertungen werden durch die Offenlegungsstelle zusammengefasst und laufend im Internet publiziert. </p><p>Die Auswertung soll insbesondere umfassen:</p><p>- die wichtigsten Finanzierungsquellen einer Partei oder politischen Vereinigung - die Namen von Spenderinnen und Spendern sind dabei ab einem Betrag von 10 000 Franken offenzulegen;</p><p>- die Beträge, die einzelne Gruppierungen für bestimmte Wahlen und Abstimmungen ausgeben;</p><p>- die Beträge, die - aufgegliedert nach den einzelnen Akteuren - insgesamt für einzelne Vorlagen (Wahlen und Abstimmungen) eingesetzt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Offenlegungsstelle für die Parteifinanzen"
    }
  ],
  "title": "Offenlegungsstelle für die Parteifinanzen"
}