{
  "id": 20103575,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L05K1602020401",
      "name": "Nationalfonds",
      "type": 1
    },
    {
      "key": "L04K16020112",
      "name": "Versuch am Tier",
      "type": 1
    },
    {
      "key": "L04K16020103",
      "name": "Forschungsmethode",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3575",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Jahr 2009 wurden in der Schweiz 731 883 Tiere im Tierversuch verbraucht. Seit 2003 ist die Zahl Versuchstiere um knapp 20 Prozent gestiegen. Allein die Grundlagenforschung ist im Vergleich zum Vorjahr schon um 8 Prozent angestiegen, und die Tendenz in der Grundlagenforschung ist weiterhin steigend. Dies zeigen auch geplante und bereits bewilligte (Aus-)Bauvorhaben der Labortierhaltungen der Universitäten und der ETH. Der Schweizerische Nationalfonds (SNF) bezeichnet sich als wichtigste Schweizer Institution in der Förderung der wissenschaftlichen Forschung. </p><p>Dazu würden aber auch Förderprojekte aus dem Bereich der Alternativ- bzw. Ersatzmethoden zu Tierversuchen gehören, denn nicht zuletzt vertritt der SNF die Leitlinie des 3R-Prinzips (Replace, Reduce, Refine). Weder aus dem Jahresbericht des SNF von 2008 noch aus dem Fact-Sheet zu wissenschaftlichen Tierversuchen ist erkennbar, inwieweit der SNF die Förderung und Entwicklung von Alternativ- bzw. Ersatzmethoden zu Tierversuchen tatsächlich unterstützt. </p><p>Zumal der SNF Tierversuche für die Grundlagenforschung als unerlässlich erachtet und argumentiert, dass für viele Fragestellungen die methodischen Alternativen fehlten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Tierversuchsstatistik des Bundesamtes für Veterinärwesen hat im Jahre 2009 die Anzahl der Tiere, die in der Grundlagenforschung eingesetzt wurden, im Vergleich zum Vorjahr abgenommen. Die vermehrten Anstrengungen in der Grundlagenforschung sind also nicht mit einem höheren Verbrauch an Versuchstieren verbunden. In den Jahren 2008 und 2009 hat der Schweizerische Nationalfonds (SNF) Beiträge an etwa 3000 Forschungsprojekte geleistet, etwa ein Sechstel der Projekte beinhaltet Tierversuche oder verwendet Daten aus Tierversuchen Dritter.</p><p>Die Forschung an und mit Tieren unterliegt dem Tierschutzgesetz (TSchG, SR 455). Dieses fordert eine gründliche Güterabwägung zwischen den Interessen des Tieres und der Menschen. Dabei bilden die Prinzipien der 3R eine Grundlage: Ersatz wo möglich (replace), Reduktion auf ein Minimum (reduce) und Beschränkung auf die geringstmögliche Belastung (refine). Die gesetzlich vorgeschriebene Güterabwägung durch die Forschenden, die Arbeit der kantonalen Bewilligungsinstanzen und die strenge wissenschaftliche Begutachtung durch den SNF fördern alle die Durchsetzung des 3R-Prinzips. Beispielsweise gewährleistet die Begutachtung des SNF, dass methodisch ungenügende beziehungsweise nicht dem aktuellen Stand der Wissenschaft entsprechende oder gar bereits durchgeführte Projekte nicht umgesetzt werden (siehe auch Factsheet des SNF \"Der Schweizerische Nationalfonds und wissenschaftliche Tierversuche\" vom 11. September 2009). Forschende richten ihre Projekte im Themenbereich Biomedizin auf die Klärung wichtiger biologischer und medizinischer Phänomene aus. Die Entwicklung von methodischen Verbesserungen und alternativen Ansätzen ist dabei meist Voraussetzung und begleitendes, wenn nicht zentrales Element eines Forschungsprojektes. Ausgewiesen werden solche Entwicklungen jedoch selten als 3R-Applikation, sondern als Innovation in Bezug auf die biomedizinische Forschung. Auf diese Weise tragen sowohl der SNF wie auch die Forschenden selbst den 3R-Kriterien Rechnung und leisten einen wichtigen Beitrag zur Entwicklung von Alternativmethoden.</p><p>Vor diesem Hintergrund können die Fragen folgendermassen beantwortet werden:</p><p>1./2. Förderung von Alternativ- und Ersatzmethoden</p><p>Wie oben ausgeführt, fördert die wissenschaftliche Begutachtung des SNF die Durchsetzung des 3R-Prinzips und die Entwicklung von Alternativ- und Ersatzmethoden. In der freien Forschungsförderung gibt der SNF keinem Themenbereich den Vorzug und schränkt die Forschungsfreiheit nicht durch die Vorgabe von Fragestellungen ein. Daher existiert beim SNF auch kein explizites Programm zur Förderung der Forschung im 3R-Bereich. Die Forschenden haben jedoch in der Schweiz zusätzlich die Möglichkeit, Forschungsprojekte zur Entwicklung von Alternativ- und Ersatzmethoden bei der von Bund und Industrie unterstützten Stiftung Forschung 3R einzureichen.</p><p>3./4./5. Durch den SNF geförderte Projekte (mit Tierversuchen)</p><p>Der SNF hat in der freien Forschung im Jahr 2008 Jahresbeiträge an 488 Projekte und im Jahr 2009 Jahresbeiträge an 521 Projekte geleistet, in deren Rahmen Tierversuche durchgeführt wurden (Gesamtsumme 74,8 Millionen Franken respektive 76,2 Millionen Franken). Ein Grossteil dieser finanziellen Mittel (49,7 Millionen Franken respektive 52,8 Millionen Franken) wurde für Saläre vor allem von Doktorierenden und jungen Akademikern verwendet. Der Restbetrag umfasste Reisen, Apparate, Labormaterial sowie auch Kosten für Tierhaltung und Tierversuche.</p><p>Der SNF führt keine Tierversuchsstatistik und kennt die Anzahl der in einem bestimmten Jahr eingesetzten Tiere nicht. Die Forschenden geben bei der Gesuchseingabe beim SNF den von ihnen erwarteten maximalen Schweregrad von Tierversuchen an, sofern er in dieser frühen Phase bereits bekannt ist. Die untenstehenden Zahlen sind als Maxima (Anzahl Versuche) zu verstehen und können im Jahr 2008 bzw. 2009 geplante, laufende und abgeschlossene Versuche umfassen. In der Tabelle werden die unterstützten Versuche aufgeschlüsselt nach Tierart und Belastungskategorie (Schweregrad 0: keine Belastung; 1: leichte Belastung; 2: mittlere Belastung; 3: schwere Belastung) dargestellt:</p><p>Tabelle</p><p>6./7. Durch den SNF geförderte Projekte (mit Fokus auf Alternativ- bzw. Ersatzmethoden)</p><p>Der SNF hat in den Jahren 2008/2009 keine spezifischen Projekte zu Alternativ- bzw. Ersatzmethoden von Tierversuchen unterstützt. Wie bereits oben ausgeführt, leistet er diesbezüglich einen Beitrag, indem die wissenschaftliche Beurteilung der Forschungsprojekte dem 3R-Prinzip Rechnung trägt und qualitativ hochstehende und innovative Forschungsprojekte fördert. Eine Stichprobe zur Verwendung von Zellkulturen, der derzeit wichtigsten Alternativmethode zu Tierversuchen, zeigt, dass die Forschenden heute häufig 3R-Applikationen verwenden. Von 101 im Frühling 2010 vom SNF geförderten Projekten im biomedizinischen Forschungsbereich beinhalten 60 Projekte Arbeiten mit Zellkulturen, 53 sehen Tierversuche vor. Bei einer Mehrheit der 53 Projekte mit Tierversuchen werden beide Ansätze kombiniert oder ergänzend eingesetzt.</p><p>8. Weiteres Engagement des SNF</p><p>Der SNF wird seine Evaluationsverfahren weiterhin gemäss den obengenannten Standards durchführen. Er wird wie bisher auch in Zukunft den Austausch zwischen Forschung und Gesellschaft aktiv unterstützen. Für ein darüber hinausgehendes Engagement gibt es keinen Handlungsbedarf, insbesondere da ja entsprechende Fördergefässe für Projekte zu Alternativ- und Ersatzmethoden bereits existieren.</p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende Fragen zu beantworten: </p><p>1. Was tut der Schweizerische Nationalfonds (SNF) konkret dafür, Alternativ- bzw. Ersatzmethoden zu fördern und zu entwickeln?</p><p>2. Was tut der SNF dafür, um fehlende Fragestellungen zu Alternativen zu etablieren? </p><p>3. Wie viele und welche Tierversuche wurden konkret 2008 und 2009 durch den SNF durchgeführt?</p><p>4. Wie viele Tiere in welchen Belastungsgraden wurden konkret 2008 und 2009 dafür verbraucht?</p><p>5. Wie viele Bundesgelder wurden konkret 2008 und 2009 dafür verwendet? </p><p>6. Wie viele Alternativ- bzw. Ersatzmethoden wurden durch den SNF konkret 2008 und 2009 gefördert?</p><p>7. Wie viele Bundesgelder wurden konkret 2008 und 2009 dafür verwendet? </p><p>8. Was möchte der SNF zukünftig tun, um Alternativ- bzw. Ersatzmethoden entsprechend besser zu fördern und mit eigenen Forschungsvorhaben zu entwickeln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizerischer Nationalfonds und Forschung mit Tierversuchen bzw. Alternativmethoden"
    }
  ],
  "title": "Schweizerischer Nationalfonds und Forschung mit Tierversuchen bzw. Alternativmethoden"
}