{
  "id": 19983541,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-12-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 1
    },
    {
      "key": "L04K07030103",
      "name": "Wettbewerbsrecht",
      "type": 1
    },
    {
      "key": "L06K070301020105",
      "name": "internationaler Unternehmenszusammenschluss",
      "type": 1
    },
    {
      "key": "L06K070405020801",
      "name": "Shareholder value",
      "type": 2
    },
    {
      "key": "L07K07030301010101",
      "name": "Aktienrecht",
      "type": 2
    },
    {
      "key": "L04K17030302",
      "name": "Elektrizitätsmarkt",
      "type": 2
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1999-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(912466800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(961020000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "speaker"
    }
  ],
  "shortId": "98.3541",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat verfolgt die Zusammenschlüsse grosser schweizerischer Unternehmungen aufmerksam. Die Fortführung einer Unternehmung als unabhängiges Rechtssubjekt stellt keinen Selbstwert dar. Entscheidend ist, ob die Fusion der langfristigen Sicherung der Wettbewerbsfähigkeit der sich zusammenschliessenden Unternehmungen dient und damit deren Fortbestand. Die Verantwortung für den wirtschaftlichen Erfolg von Zusammenschlüssen liegt bei diesen Gremien und kann und soll ihnen nicht abgenommen werden.</p><p>Für die Arbeitnehmer kann eine Fusion sowohl die langfristige Sicherung ihres Arbeitsplatzes als auch dessen Wegrationalisierung bedeuten. Fusionen haben damit einen ausgeprägt sozialen Aspekt. Die Erfahrung mit Fusionen in der Schweiz zeigt, dass Unternehmungen, die sich zusammenschliessen, in der Regel ihre soziale Verantwortung wahrnehmen, mit der Arbeitnehmerschaft entsprechende Sozialpläne ausarbeiten und durchführen.</p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Bei der juristischen Person werden Kapitalgewinne oder -verluste im Rahmen der ordentlichen Gewinnbesteuerung erfasst. Kapitalgewinne auf beweglichem Privatvermögen von natürlichen Personen sind steuerfrei; entsprechend können auch erlittene Verluste bei der Besteuerung nicht geltend gemacht werden. Sofern die in der Interpellation erwähnten Beteiligungen nicht in Privatbesitz sind, sondern von juristischen Personen gehalten werden, unterliegen allenfalls aus der Veräusserung von Geschäftsvermögen anfallende Gewinne grundsätzlich der ordentlichen Gewinnbesteuerung. Im übrigen verbietet das Steuergeheimnis Auskünfte über einzelne Steuerpflichtige zu geben.</p><p>2. Der Bundesrat erachtet die Einsetzung einer Expertengruppe zur Prüfung der aktienrechtlichen Möglichkeiten im Bereich der Fusionskontrolle als wenig sinnvoll. Es ist kaum möglich, das Verhalten der Aktionäre mit rechtlichen Instrumenten im allgemeinen und aktienrechtlichen im besonderen zu beeinflussen. Das Aktienrecht kann als normative Ordnung einer Gesellschaftsform grundsätzlich keine geeigneten Mittel zur Verfügung stellen, die es erlauben würden, zwischen erwünschten und unerwünschten Fusionen zu unterscheiden. Die Mitwirkungsrechte der Aktionäre sind aufgrund der in diesem Bereich herrschenden Privatautonomie als solche wertneutral ausgestaltet.</p><p>Fusionsbeschlüsse beruhen auf Entscheidungen der Unternehmensleitungen und der Eigentümer der Unternehmungen bzw. der Generalversammlungen der beteiligten Gesellschaften, mithin auf dem Willen der Aktionäre. Bereits nach dem geltenden Aktienrecht müssen bei der zu übernehmenden Gesellschaft mindestens zwei Drittel der vertretenen Stimmen und die absolute Mehrheit der vertretenen Aktiennennwerte einer Fusion zustimmen (Art. 704 Abs. 1 Ziff. 8 OR). Die Einführung eines höheren Quorums könnte dazu führen, dass betriebswirtschaftlich sinnvolle oder für die langfristige Existenzsicherung sogar erforderliche Fusionen nicht durchgeführt werden können.</p><p>Im Rahmen der Beratung des Aktienrechts überwies der Gesetzgeber eine Motion der vorberatenden Kommission des Nationalrates, welche die Schaffung einer Börsen- und Übernahmegesetzgebung verlangte. Diesem Anliegen wurde mit dem Erlass des Bundesgesetzes über die Börsen und den Effektenhandel Rechnung getragen.</p><p>Die Wahrnehmung öffentlicher Interessen im Bereich unerwünschter Unternehmenszusammenschlüsse müsste mit anderen Instrumenten erreicht werden, wenn dies wirklich nötig ist. Dabei darf aber nicht übersehen werden, dass es von vornherein nicht unproblematisch ist, eine staatliche Behörde über den Nutzen einer Fusion entscheiden zu lassen; davon ausgenommen sind wettbewerbliche Aspekte.</p><p>3. Die Wettbewerbskommission wendet konsequent das Bundesgesetz vom 6. Oktober 1995 über Kartelle und andere Wettbewerbsbeschränkungen (KG) an. Kann bei einer Fusion auf den einzelnen relevanten Märkten keine marktbeherrschende Stellung im Sinne von Artikel 10 KG nachgewiesen werden, so kann und soll die Wettbewerbskommission auch nicht intervenieren.</p><p>In bezug auf Bussen im Zusammenhang mit Wettbewerbsverstössen ist auf das Missbrauchsprinzip hinzuweisen. Letzteres bewirkt, dass Bussen grundsätzlich lediglich dann aufzuerlegen sind, wenn gegen rechtsverbindliche Verfügungen der Wettbewerbskommission verstossen wird, wobei der Rahmen vom KG vorgegeben wird. Im Zusammenhang mit der Fusionskontrolle kann zudem die Verletzung der Meldepflicht geahndet werden. Gerade bei letzterer Pflicht hat die Wettbewerbskommission eine strenge Praxis entwickelt.</p><p>4. Einer der Hauptpunkte der Reform der Wettbewerbsgesetzgebung bestand darin, dass durch die Wettbewerbsbehörde ausschliesslich die wettbewerblichen Aspekte beurteilt werden. Bei dieser Lösung zog der Gesetzgeber die Konsequenzen aus der vorherigen Regelung, die im Rahmen der sogenannten Saldomethode zur Prüfung von Wettbewerbssachverhalten durch die damalige Kartellkommission sowohl wettbewerbliche als auch ausserwettbewerbliche Kriterien vorsah, was zu langen Verfahren und zu Rechtsunsicherheit geführt hatte. Die heutige Lösung ist sachgerechter, da sie eine klare Teilung der Aufgaben zwischen der Wettbewerbs- und der politischen Behörde festlegt. Anzufügen ist, dass der Bundesrat im Fusionskontrollverfahren lediglich dann angerufen werden kann, wenn ein Unternehmenszusammenschluss von der Wettbewerbskommission untersagt worden ist.</p><p>5. Die AL-Group (Alusuisse Lonza Holding AG) ist energiemässig massgeblich im Kraftwerksektor tätig. Sie ist Eigentümerin bzw. Teilhaberin verschiedener Wasserkraftwerke an Rhone und Rhein. Damit schuf sich das Unternehmen eine eigene Basis zur Versorgung seiner Produktionsstätten in der Schweiz. 1997 betrug die Kraftwerkproduktion der AL-Group 1,52 Milliarden kWh, dies entspricht 4,4 Prozent der schweizerischen Wasserkrafterzeugung (bzw. 2,5 Prozent der gesamten Stromproduktion der Schweiz).</p><p>Durch die Fusion der AL-Group mit dem Mischkonzern Viag wird der ausländische Einfluss auf die Stromwirtschaft weiter zunehmen. Dies in mehrfacher Hinsicht: Zunächst wird das erwähnte Produktionspotential der AL-Group in ausländischen Einflussbereich gelangen. Sodann ist von früheren Transaktionen bekannt, dass sowohl die Miteigentümerin der Viag (Hypo Vereinsbank München mit 20,6 Prozent Anteil an der Viag) wie die Tochtergesellschaft der Viag (Bayernwerk München, das fast zu 100 Prozent im Besitz der Viag ist) kapitalmässig oder vertraglich mit verschiedenen Energiekonzernen und Elektrizitätsgesellschaften der Schweiz verbunden sind. Namentlich sind hier die beiden grossen Netzgesellschaften ATEL und EGL zu erwähnen, an denen die beiden bayrischen Unternehmen indirekt (via Motor Columbus und Watt AG) beteiligt sind. Die Interessen der Viag dürften vermutlich nicht in erster Linie dem schweizerischen Kraftwerkpark, sondern vielmehr und insbesondere dem Übertragungsnetz gelten.</p><p>Die Integration der AL-Group in den Viag-Konzern reiht sich in die Vorkommnisse der letzten ein bis zwei Jahre ein: Insbesondere seit dem Verkauf von Grossbankenanteilen an den Energiekonzernen Motor Columbus und Watt (ehemals Elektrowatt) ist Bewegung in die Stromlandschaft Schweiz gekommen. Nebst den erwähnten bayrischen Interessen sind weitere deutsche und französische Elektrizitätsgesellschaften in den schweizerischen Strommarkt eingetreten. Solche Transaktionen sind jedoch nicht auf die schweizerische Elektrizitätswirtschaft beschränkt: Weltweit und über alle Wirtschaftssektoren hinweg kommt es zu strategischen Allianzen. Die Frage, ob durch die AL-Group/Viag-Fusion der Wettbewerb des schweizerischen Strommarktes gefährdet wird, hat die Wettbewerbskommission zu prüfen.</p><p>Allgemein ist festzuhalten, dass die Schweiz zu jenen Ländern gehört, die weltweit über hohe Direktinvestitionen im Ausland verfügt und daher für eine liberale Investitionspolitik über die Landesgrenzen hinweg eintritt. Eine Verstärkung der grenzüberschreitenden Zusammenarbeit über den bisher in Westeuropa praktizierten Verbund hinaus ist Teil dieser Öffnungspolitik auf den europäischen Strommärkten. Die Bildung von starken Allianzen verbessert die Position der Schweiz in einem Markt, in dem sich die Konkurrenz unter den Elektrizitätsgesellschaften ebenfalls intensivieren dürfte.</p><p>Bereits früher hat der Bundesrat zur Bildung neuer Allianzen unter internationaler Beteiligung im Stromsektor Stellung genommen (Interpellation Ledergerber, Ausverkauf der schweizerischen Wasserkraft, vom 11. Dezember 1996; Interpellation Inderkum, Entwicklung auf dem Schweizer Strommarkt, vom 13. Dezember 1996). Er hat dabei festgehalten, dass die Bundesbehörden im Rahmen des geltenden Rechts nur sehr beschränkte Interventionsmöglichkeiten im Strombereich haben: Auf dem Gebiet der Nuklearenergie kann auf die Zusammensetzung des Verwaltungsrates der Kernkraftwerke Einfluss genommen werden. Auch ist bei der Einführung der Rahmenbewilligung für neue Kernanlagen zwingend vorgeschrieben, dass der Bewilligungsinhaber schweizerisch beherrscht sein muss. Sonst aber besteht keine rechtliche Handhabe, in gesellschaftsinterne organisatorische Prozesse einzugreifen.</p><p>Gleichenorts betonte der Bundesrat, dass es aus ordnungspolitischen Gründen problematisch wäre, auf solche Transaktionen Einfluss zu nehmen. Erneut ruft daher der Bundesrat die Handlungsträger in der schweizerischen Wirtschaft auf, ihre Verantwortung wahrzunehmen und bei ihren Entscheiden die Landesinteressen zu berücksichtigen. Dazu gehören wichtige Grundsätze der Energiepolitik wie die Versorgungssicherheit und die Förderung der rationellen Energienutzung und der erneuerbaren Energien. Wichtig ist für ihn auch die Gewährleistung der Grundversorgung, wie sie im Elektrizitätsmarktgesetz (EMG) vorgesehen ist.</p><p>Bezüglich der Frage nach der raschen Bildung einer schweizerischen Netzgesellschaft ist der Bundesrat bestrebt, dass im Rahmen des EMG die Bildung einer einzigen nationalen Netzgesellschaft realisiert wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Unter dem Druck der kurzfristigen Aktionärsinteressen findet derzeit eine schleichende Vernichtung von industrieller Substanz statt. Dieser kollektive Vernichtungsprozess durch einige Börsenraider führt zu Fusionen, Verkäufen, Umstrukturierungen und unternehmerisch unnötigem Abbau an industriellen Kapazitäten und Arbeitsplätzen. Gleichzeitig führen diese Fusionen zur Ausschaltung des Wettbewerbs und zu neuen Monopolstellungen auf den Gütermärkten.</p><p>Im Zusammenhang mit der De-facto-Übernahme der schweizerischen Alusuisse-Lonza-Gruppe durch einen deutschen Gemischtwarenkonzern ersuchen wir den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Die Börsenraidergruppe um die Herren Ebner, Blocher und Konsorten hat innert kurzer Frist mehrere hundert Millionen Franken Börsengewinne erwirtschaftet, die sie durch den Aktientausch auch realisieren kann.</p><p>Wie ist die Kapitalgewinnbesteuerung dieses Vorgangs? Wird der Aktientausch als realisierter Kapitalgewinn behandelt? Wie beurteilt der Bundesrat diese Steuerfreiheit?</p><p>2. Das heutige Aktienrecht macht selbst unternehmerisch gut geführte Unternehmen - besonders auch jene mit hoher Effizienz und bester Produktivität - zum Spielball von Börsenraidern und Financiers, die ihre kurzfristigen Gewinninteressen vor die langfristige Erhaltung der industriellen und technologischen Substanzen stellen.</p><p>Ist der Bundesrat bereit, durch eine Expertengruppe die aktienrechtlichen und andern Möglichkeiten (z. B. Sperrminoritäten) zur Sicherstellung der produktiven Substanz prüfen zu lassen?</p><p>3. Die Wettbewerbskommission hat sich bei Fusionsvorgängen bisher als unentschlossen, kraftlos und kümmerlich erwiesen; ihr Prestige ist nach den Vorgängen um ihre Auflagen zur UBS/SBV-Fusion auf dem Nullpunkt.</p><p>Was gedenkt der Bundesrat personell und gesetzlich vorzukehren, um die Wettbewerbskommission zur Erzielung eines wirksamen Wettbewerbs durchsetzungsfähig zu machen, wie dies der Gesetzgeber mit dem neuen Kartellgesetz eigentlich anvisiert hat? Ist er nicht auch der Meinung, dass bei Verstössen massiv höhere Bussen verhängt werden sollten?</p><p>4. Das Fusionsrecht im Wettbewerbsgesetz sieht vor, dass die Wettbewerbsbehörde nur Massnahmen zur Durchsetzung des wirksamen Wettbewerbs ergreifen kann, nicht aber solche zur Erhaltung von Arbeitsplätzen und technologischer Substanz.</p><p>Wann will der Bundesrat diese Lücke im Wettbewerbsrecht auffüllen? Wann ist er bereit, schärfere Fusionsbestimmungen vorzuschlagen?</p><p>5. Durch die Integration der AL-Group in den deutschen Viag-Konzern geraten namhafte Teile der schweizerischen Elektrizitätswirtschaft unter ausländische Kontrolle, was im Zeichen der Strommarktliberalisierung von weittragender Bedeutung für den Wettbewerb ist.</p><p>Welche energiepolitischen Konsequenzen zieht der Bundesrat aus dieser Entwicklung? Wird er die rasche Bildung einer schweizerischen (Hochspannungs-)Netzgesellschaft unter öffentlicher Aufsicht mit Nachdruck vorantreiben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Alusuisse-Lonza-Gruppe und industrieller Vernichtungsprozess"
    }
  ],
  "title": "Alusuisse-Lonza-Gruppe und industrieller Vernichtungsprozess"
}