{
  "id": 19983593,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2435,
      "gender": "f",
      "id": 378,
      "name": "Saudan Françoise",
      "officialDenomination": "Saudan"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1998-12-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 2
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 2
    },
    {
      "key": "L05K0702040303",
      "name": "Berufsverband",
      "type": 2
    },
    {
      "key": "L04K01050401",
      "name": "arztähnlicher Beruf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1999-03-04T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1999-05-19T00:00:00Z",
            "text": "CE BO 1999 I, 96",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913762800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(920502000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3593",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En premier lieu, il faut préciser quels sont les rôles joués respectivement par la Surveillance des prix et la Commission de la concurrence dans le domaine de la santé:</p><p>L'examen des tarifs ambulatoires ou hospitaliers fait partie des attributions dévolues au surveillant des prix. Ce dernier est autorisé à examiner si des tarifs médicaux appliqués en matière de soins privés (qu'ils soient fixés unilatéralement ou d'entente avec des assureurs-maladie) constituent un abus de prix au sens de l'article 12 de la loi fédérale concernant la surveillance des prix (LSPr), dans la mesure où le prix fixé n'est pas le résultat d'une concurrence efficace. Dans une telle éventualité, le surveillant des prix s'efforce de parvenir à un règlement amiable avec l'association concernée à propos du tarif applicable. S'il est impossible de parvenir à un règlement amiable, le surveillant des prix interdit tout ou partie de l'augmentation tarifaire, ou ordonne un abaissement des prix. A ce jour, il n'existe encore aucune décision de ce type portant sur des tarifs. La Surveillance des prix met actuellement l'accent sur les tarifs médicaux en matière d'assurance obligatoire de soins, tels que prévus par la LAMal. Dans ce domaine, elle a la possibilité d'adresser des recommandations destinées au Conseil fédéral ou aux cantons.</p><p>En tant qu'autorité indépendante, la Commission de la concurrence (Comco) n'est pas tenue de suivre la politique adoptée par le Conseil fédéral. La loi fédérale sur les cartels et autres restrictions à la concurrence (LCart) n'est applicable qu'en matière d'assurances complémentaires, sous réserve de prescriptions cantonales ou fédérales qui établiraient un régime de marché ou de prix de caractère étatique (p. ex. planification hospitalière), ou qui chargeraient certaines entreprises de l'exécution de tâches publiques.</p><p>Le surveillant des prix est compétent pour examiner si les tarifs fixés d'entente entre fournisseurs de prestations et assureurs-maladie sont abusifs, dans la mesure où le prix ne résulte pas d'une concurrence efficace. Sous l'angle de la LCart, de telles ententes verticales - mais également horizontales - peuvent naturellement restreindre la concurrence efficace, que ce soit en matière de tarifs ambulatoires ou hospitaliers. A la différence du surveillant des prix, la Comco examine les effets d'ententes sur la concurrence efficace, et ce indépendamment du prix. Le cas échéant, la Comco étudie si elles pourraient ou non être justifiées par des motifs d'efficacité économique, selon l'article 5 alinéa 2 LCart.</p><p>Les tâches dont s'occupe la Comco en matière de santé sont dès lors multiples. A l'heure actuelle, la Comco s'emploie entre autres à déterminer quels sont les comportements que les assureurs-maladie sont en droit d'adopter face aux fournisseurs de prestations (p. ex. listes restreignant le choix des établissements hospitaliers). De même, elle s'occupe de la manière d'agir émanant d'associations de médecins envers des assureurs (p. ex. refus d'adhérer à de nouveaux modèles d'assurance).</p><p>2. Il est évident que le Conseil fédéral tient pour important le rôle des associations professionnelles dans le domaine de la santé. Preuve en est la place prépondérante qu'elles occupent en matière de formation de base et postgrade des professions médicales.</p><p>S'agissant à proprement parler des tarifs émanant d'associations professionnelles, il apparaît donc clairement que leur marge de manoeuvre est sans aucun doute restreinte, que ce soit par la LSPr ou la LCart.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Si les membres d'une profession libérale ont un droit à fixer leurs tarifs de manière unilatérale, il est tout à fait normal que ces mêmes tarifs, appliqués par les membres d'une profession libérale, soient soumis à l'examen de la Surveillance des prix.</p><p>D'autre part, les associations professionnelles en matière de soins médicaux privés jouent un rôle important à plusieurs titres:</p><p>- rôle de conseil en matière de tarification;</p><p>- rôle d'écoute, de relais vis-à-vis des patients, des assureurs, des autorités, d'organisations de consommateurs qui peuvent contester des honoraires;</p><p>- rôle de contrôle et d'intervention auprès de certains prestataires.</p><p>Dès lors, le Conseil fédéral peut-il nous informer sur:</p><p>1. le rôle respectif qu'il entend voir jouer à la Surveillance des prix et à la Commission de la concurrence, en regard des objectifs de sa politique de santé;</p><p>2. le rôle et la marge de manoeuvre qu'il entend réserver aux associations professionnelles dans ce domaine?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tarifs appliqués en matière de soins privés. Rôle respectif des associations professionnelles, de la Surveillance des prix et de la Commission de la concurrence"
    }
  ],
  "title": "Tarifs appliqués en matière de soins privés. Rôle respectif des associations professionnelles, de la Surveillance des prix et de la Commission de la concurrence"
}