{
  "id": 19983647,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2441,
      "gender": "m",
      "id": 374,
      "name": "Marty Dick",
      "officialDenomination": "Marty Dick"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1998-12-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    },
    {
      "key": "L06K050301010305",
      "name": "Richtlinie",
      "type": 1
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 1
    },
    {
      "key": "L05K0105050102",
      "name": "Spitalkosten",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 2
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    },
    {
      "key": "L04K08020301",
      "name": "Ämterkumulation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1999-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1999-05-19T00:00:00Z",
            "text": "SR AB 1999 I, 177",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913849200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(921538800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2207,
        "gender": "m",
        "id": 53,
        "name": "Danioth Hans",
        "officialDenomination": "Danioth Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2245,
        "gender": "m",
        "id": 240,
        "name": "Zimmerli Ulrich",
        "officialDenomination": "Zimmerli Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2204,
        "gender": "m",
        "id": 41,
        "name": "Cavadini Jean",
        "officialDenomination": "Cavadini Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2439,
        "gender": "m",
        "id": 377,
        "name": "Rochat Eric",
        "officialDenomination": "Rochat Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3647",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Nach Artikel 9 der Einführungsverordnung zum KVG wurden die Spitäler beauftragt, dem Bundesrat einen gemeinsamen Vorschlag über die Ermittlung der Kosten und die Erfassung der Leistungen im Sinne von Artikel 49 Absatz 6 KVG einzureichen. Mit dem Vorschlag für die Umsetzung der relevanten Gesetzesbestimmungen, den die Spitäler Ende 1996 eingereicht haben, hat sich die für die Erarbeitung der Verordnung gebildete Arbeitsgruppe intensiv auseinandergesetzt. Dennoch lagen erhebliche Differenzen und offene Fragen zum vom BSV vorgelegten Verordnungsentwurf vor. Insbesondere die technische Machbarkeit und die vorgenommenen Ergänzungen der bestehenden Kosten- und Leistungsrechnung wurden noch im Frühjahr 1998 bestritten. In dieser Situation wurde es vom federführenden Departement als angezeigt erachtet, das Projekt wegen der neuen Elemente und der Kritik nochmals einer Überprüfung zu unterziehen, so dass es nicht mehr möglich war, die Spitäler und Pflegeheime zu verpflichten, ab dem 1. Januar 1999 nach einer einheitlichen Methode ihre Kosten zu ermitteln und ihre Leistungen zu erfassen. Das Fehlen der Verordnung hat indessen nur eine begrenzte Wirkung auf die Kostenentwicklung. Letztere wird massgeblich durch die beantragten oder festgesetzten Erhöhungen der Spitaltarife beeinflusst. Die Intransparenz der Berechnungsgrundlagen für die Spitaltarife kann bei deren Genehmigung in Form von Abzügen bei den geltend gemachten Kosten berücksichtigt werden.</p><p>2. Die von den Spitälern vorgeschlagenen und im Verordnungsentwurf vom Frühjahr 1998 übernommenen Instrumente erlauben noch nicht vollumfänglich, die nötige Transparenz zur Erfüllung der Ziele des Gesetzes zu erreichen. Mit den gesetzlichen Instrumenten soll eine Transparenz gewährleistet werden, die in den Beschwerdefällen eine Aussage über die Kosten ermöglicht, womit sich die vom Bundesrat bisher vorgenommenen Abzüge infolge mangelnder Transparenz der Unterlagen erübrigen würden. Es ist daher im Interesse der Spitäler und der Pflegeheime, den Verordnungsentwurf anzupassen und zu ergänzen, woran denn auch zur Zeit unter Federführung des BSV gearbeitet wird. Dieses Vorgehen stimmt mit der Suche nach klaren Regeln und den Bestrebungen nach genügender Transparenz für den Vergleich und die Evaluation der Kosten der Leistungen in einem sehr wichtigen Sektor überein. Der Zeitplan für die Überprüfung sieht vor, dass der Entwurf im ersten Halbjahr 1999 vorliegt. Die Inkraftsetzung der Verordnung dürfte daher frühestens per 1. Januar 2000 erfolgen.</p><p>3. Der Preisüberwacher pflegt seine im Rahmen von Artikel 14 Preisüberwachungsgesetz erlassenen Spitaltaxempfehlungen einlässlich zu begründen. Dabei legt er auch seine Berechnungskriterien offen. Der Bundesrat kann diese Kriterien nachvollziehen und hat sich deshalb in seinen bisherigen Entscheiden zu umstrittenen Spitaltaxen ebenfalls auf sie gestützt.</p><p>4. Die Vereinbarkeit der Rolle des Preisüberwachers mit einem politischen Mandat auf Bundesebene ist seinerzeit vom Büro des Nationalrates überprüft und bejaht worden. Der Bundesrat hat sich anlässlich der Wahl des Preisüberwachers diese Frage ebenfalls gestellt und ist dabei zum gleichen Schluss gekommen. Zudem ist anzumerken, dass das Amt des Preisüberwachers traditionellerweise an eine bekannte Persönlichkeit aus den eidgenössischen Räten vergeben wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Artikel 49 Absatz 6 des Krankenversicherungsgesetzes sieht vor, dass die Spitäler ihre Kosten ermitteln und ihre Leistungen nach einheitlicher Methode erfassen. Ausserdem ist vorgesehen, dass die Spitäler eine Kostenstellenrechnung und eine Leistungsstatistik führen. Im gleichen Absatz ist vorgesehen, dass der Bundesrat die nötigen Bestimmungen erlässt. Trotz der offensichtlichen Dringlichkeit der Schaffung einheitlicher Parameter hat der Bundesrat die Verordnung noch nicht erlassen, die einheitliche Methoden für Buchführung und Statistiken festlegt und an die sich die Spitäler halten sollten. Dieses von der Regierung verschuldete Fehlen von Bestimmungen hat dem Preisüberwacher eine scheinbar technische, in Wirklichkeit aber stark politisch geprägte Aufgabe zukommen lassen. Er legt die Kriterien fest, um die Überkapazitäten der Spitäler zu bewerten und festzustellen, inwieweit die Versicherungen die Kosten decken, die dadurch für Kantone und Gemeinden anfallen könnten. Die Interventionen des Preisüberwachers sind tatsächlich wenig transparent, oft zufällig und werden ohne Rücksicht auf den Grundsatz der Gleichbehandlung und auf jeden Fall zu spät vorgenommen.</p><p>Aus diesen Gründen möchte ich dem Bundesrat folgende Fragen stellen:</p><p>1. Weshalb wurden die Richtlinien über die Kostenstellenrechnung und die Leistungsstatistik, die vom Gesetz ausdrücklich vorgesehen sind, noch nicht erlassen?</p><p>2. Ist der Bundesrat nicht der Ansicht, dass in Anbetracht dessen, dass die Sache so komplex und heikel ist und dabei enorme Summen auf dem Spiel stehen, so schnell wie möglich klare und transparente Regeln aufgestellt werden müssen, um Kosten und Leistungen bewerten und einander gegenüberstellen zu können?</p><p>3. Weshalb hat sich der Preisüberwacher geweigert, die Kriterien für die Berechnung der Spitaltarife bekanntzugeben, die er den kantonalen Behörden vorschlägt (Art. 14 des Preisüberwachungsgesetzes) und die im Falle einer Anfechtung tatsächlich immer ausschlaggebend sind?</p><p>4. Hält der Bundesrat in Anbetracht dieses konkreten Beispiels, das zeigt, dass die Rolle des Preisüberwachers offensichtlich auch eine politische Dimension hat, die Aufgabe des Preisüberwachers und die Ausübung eines politischen Mandates auf Bundesebene für vereinbar? Erachtet er eine solche Ämterkumulierung ganz allgemein für angebracht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fehlende Richtlinie über die Buchführung und Statistiken der Spitäler. Rolle der Preisüberwachung"
    }
  ],
  "title": "Fehlende Richtlinie über die Buchführung und Statistiken der Spitäler. Rolle der Preisüberwachung"
}