{
  "id": 19983003,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "APK-NR",
      "id": 4,
      "name": "Aussenpolitische Kommission NR",
      "abbreviation1": "APK-NR",
      "abbreviation2": "APK",
      "committeeNumber": 4,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-11-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L06K120205010807",
      "name": "SRI",
      "type": 1
    },
    {
      "key": "L03K030503",
      "name": "Nordamerika",
      "type": 1
    },
    {
      "key": "L05K0301040201",
      "name": "Russland",
      "type": 1
    },
    {
      "key": "L05K1202050101",
      "name": "Fernsehen",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-03-20T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1998-03-09T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(878598000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(890348400000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19970085,
      "priorityCode": "N",
      "shortId": "97.085"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "APK-NR",
        "id": 4,
        "name": "Aussenpolitische Kommission NR",
        "abbreviation1": "APK-NR",
        "abbreviation2": "APK",
        "committeeNumber": 4,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "98.3003",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. In seiner Antwort vom 2. Juni 1997 auf die Interpellation Cavadini Adriano vom 21. März 1997 und in seinem Subventionsbericht vom 25. Juni 1997 hat der Bundesrat das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) beauftragt, vertieft abzuklären, inwieweit SRI das Bild der Schweiz im Ausland verbessern kann und welche finanziellen Mittel dazu notwendig sind. Eine umfassende und breit abgestützte Studie wird derzeit erstellt. Sie soll insbesondere Auskunft über die Wirksamkeit der vom Bund eingesetzten Subventionen geben.</p><p>Die SRG ist nach Artikel 2 Absatz 4 der Konzession SRI verpflichtet, ein Versorgungskonzept für fünf Jahre zu erarbeiten. Darin hat sie die Prioritäten des Programmangebotes nach Weltregionen und nach dem gesetzlichen und konzessionsrechtlichen Leistungsauftrag festzulegen (vgl. Art. 33 des Bundesgesetzes über Radio und Fernsehen). Die SRG hat das Versorgungskonzept nach Artikel 2 Absatz 4 der Konzession SRI dem Departement zur Genehmigung zu unterbreiten; diese wird erst nach Rücksprache mit dem Eidgenössischen Departement für auswärtigen Angelegenheiten und dem Eidgenössischen Finanzdepartement erteilt. Ein neues Versorgungskonzept wird im Verlaufe dieses Jahres erstellt werden und dient als Grundlage für die neue Strategie von SRI.</p><p>Da derzeit eine Überprüfung der Strategie von SRI im Gange ist, müssen Fragen über eine flächendeckende Verbreitung von SRI in Nordamerika und die Einführung von Sendungen in russischer Sprache in diesem Zusammenhang beurteilt werden.</p><p>Was die Satellitenverbreitung von SRI in Nordamerika betrifft, so können schon heute die lokalen Radiostationen an der Ostküste Sendungen von SRI ab dem Satellit Intelsat-K empfangen und über ihr Netz weiterverbreiten. Im Bereich Fernsehen ist die Schweiz bereits über das Programme von TV5, ein Gemeinschaftsprogramm mit Beteiligung der SRG, in Nordamerika präsent.</p><p>3. In seiner Antwort auf die Interpellation Cavadini Adriano hat der Bundesrat den Augenblick, um die internationalen Fernsehaktivitäten von SRG (Zusammenarbeit mit TV5, 3sat, Arte und Euronews) und SRI zu überprüfen, als günstig bezeichnet. Zurzeit produziert SRI für rund 500 000 Franken jährlich Fernsehsendungen, die von ausländischen Veranstaltern übernommen werden. Diese Nebentätigkeiten werden aus anderen Quellen finanziert, u. a. durch eine Zuwendung des Eidgenössischen Departementes für auswärtigen Angelegenheiten.</p><p>Die Konzession ermächtigt die SRG und damit auch SRI, sich im Rahmen ihrer finanziellen Möglichkeiten an der Veranstaltung internationaler Fernsehprogramme zu beteiligen. Eine eigenständige Tätigkeit als internationaler Fernsehveranstalter würde hingegen die SRG überfordern. Im Rahmen der laufenden Strategiediskussionen kann es deshalb nur darum gehen, die Zusammenarbeit mit anderen TV-Stationen zu intensivieren. Für die Finanzierung durch den Bund darf dies jedoch unter keinen Umständen zu Mehrkosten führen. Auch im Hinblick auf die Verwendung von Gebührengeldern ist, angesichts der vielfältigen Herausforderungen für die SRG, Zurückhaltung geboten. Überlegenswert ist hingegen, ob der SRG bei der Erfüllung ihres internationalen Leistungsauftrages nicht mehr Flexibilität zuerkannt und eine Verlagerung der Mittel vom Radio zur Zusammenarbeit im Fernsehbereich ermöglicht werden soll.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt,</p><p>1. Schweizer Radio International (SRI) in seinen Bemühungen zur Erreichung einer ganz Nordamerika abdeckenden Satellitenübertragung zu unterstützen;</p><p>2. die Einführung von Sendungen in russischer Sprache zu ermöglichen und</p><p>3. den eidgenössischen Räten eine Revision des Bundesgesetzes über Radio und Fernsehen vorzulegen, der es SRI erlaubt, auch auf dem Gebiet des Fernsehens aktiv zu werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizer Radio International"
    }
  ],
  "title": "Schweizer Radio International"
}