{
  "id": 19983446,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2341,
      "gender": "m",
      "id": 168,
      "name": "Plattner Gian-Reto",
      "officialDenomination": "Plattner Gian-Reto"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1998-10-07T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L05K0301010103",
      "name": "Basel (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0301010101",
      "name": "Aargau",
      "type": 2
    },
    {
      "key": "L06K070403010302",
      "name": "Oberrheinischer Wirtschaftsraum",
      "type": 2
    },
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1998-12-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907711200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(913071600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2233,
        "gender": "m",
        "id": 175,
        "name": "Rhinow René",
        "officialDenomination": "Rhinow"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2341,
        "gender": "m",
        "id": 168,
        "name": "Plattner Gian-Reto",
        "officialDenomination": "Plattner Gian-Reto"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3446",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Heute zeigen sich aber bereits gravierende und unerwünschte Konsequenzen dieses Entscheides. Statt einer Zusammenarbeit nach dem Dreiebenenmodell hat zwischen den Hauptstandorten Basel/Muttenz (FHBB) und Brugg/Windisch (HTL Aargau) ein Feilschen um Startvorteile eingesetzt, das für die Zukunft nichts Gutes verspricht. Hauptgrund ist die vom Bund angeordnete Konzentration der verschiedenen Studiengänge an jeweils einem Standort. Diese restriktive Vorgabe begründet sich aber nicht aus der tatsächlichen regionalen Sachlage, sondern aus der Angst vor einer gesamtschweizerischen Zersplitterung der Fachhochschulszene und der daraus abgeleiteten Maximalzahl von sieben Fachhochschulen. Es kann deshalb nicht verwundern, dass sie in der geographisch und wirtschaftlich sehr uneinheitlichen Region Nordwestschweiz/Aargau/Solothurn nicht sinnvoll einzuhalten ist, denn sie bedroht die unerlässliche Breite des Angebotes besonders an den beiden Hauptstandorten Basel/Muttenz und Brugg/Windisch. Damit hat sie besonders für die FHBB mit ihrer die Schweizer Grenze überschreitenden Vernetzung im Rahmen von Interreg I bedenkliche Folgen.</p><p>Die FHBB ist im Rahmen der Oberrheinischen Kooperation als Schweizer Partnerin an trinationalen Studiengängen mit den Hochschulen Mülhausen (F) und Lörrach (D) beteiligt, in deren Rahmen eine ausgezeichnete Ausbildung angeboten wird und sowohl in der EU wie in der Schweiz anerkannte Abschlussdiplome angeboten werden. Wie soll z. B. im kommenden Programm Interreg II diese überaus erwünschte grenzüberschreitende Zusammenarbeit ausgebaut werden können, wenn damit zu rechnen ist, dass der Schweizer Teil der entsprechenden Studiengänge gelegentlich nach Brugg/Windisch oder nach Oensingen verlegt werden müsste?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bundesrat und Parlament haben sich bei der Beratung des Fachhochschulgesetzes mehrfach und mit Nachdruck dafür ausgesprochen, dass der Aufbau der Fachhochschulen als Prozess konzipiert sei, der zur Schaffung von Ausbildungs- und Forschungsschwerpunkten und damit zu einer Bündelung der Kräfte entsprechend den Erfordernissen der kritischen Masse führt. Nachdem die Bemühungen und Empfehlungen des Schweizerischen Fachhochschulrates von 1996 hinsichtlich Aufgabenteilung zwischen den Kantonen keine Wirkung gezeitigt hatten, sah sich der Bundesrat gezwungen, Auflagen zur Konzentration in einzelnen Bereichen zu verfügen. Im Sinne des Bottom-up-Prinzips hat er aber - abgesehen von einigen wenigen Ausnahmen - nicht vorgegeben, wo die entsprechenden Studiengänge zu konzentrieren sind. Die vom Bundesrat getroffene Entscheidung, wonach in der Nordwestschweiz die Zielerreichung mittels des Dreiebenenmodells (inklusive Kooperationsrat) geprüft werden soll, ist im Einvernehmen mit namhaften Exponenten der Kantone der Nordwestschweiz erarbeitet worden.</p><p>Der Bundesrat hält nach wie vor an seiner Zielvorstellung fest, dass in der Schweiz nur sieben Fachhochschulen gebildet werden sollen. Dies begründet er folgendermassen:</p><p>- Die Fachhochschulen sollen bis im Jahr 2003 als nationales Fachhochschulsystem konzipiert werden, wobei die einzelnen Fachhochschulen eine für die Wahrnehmung des erweiterten Leistungsauftrages erforderliche kritische Masse aufzuweisen haben, die nur über den Zusammenschluss von bisherigen Höheren Fachschulen in grösseren Regionen zu erlangen ist. Als \"Regionen\" sind grössere Wirtschaftsräume zu verstehen, die auf nationaler und internationaler Ebene ihre Ausstrahlung haben.</p><p>- Eine Konzentration und Mindestgrösse einer jeden Fachhochschule bilden die Voraussetzungen, um im Wettbewerb in Lehre und Forschung auf nationaler und internationaler Ebene bestehen zu können.</p><p>- Die Mittel sollen dort gezielt eingesetzt werden, wo die besten Voraussetzungen für die Schaffung von überlebensfähigen Lehr- und Forschungsbereichen gegeben sind. Die Schaffung von echten Ausbildungs- und Forschungsschwerpunkten ist deshalb mit aller Entschiedenheit voranzutreiben.</p><p>Die vom Interpellanten aufgeworfenen Fragen können wie folgt beantwortet werden:</p><p>1. Der Bundesrat bedauert, dass in der Nordwestschweiz nach der Bekanntgabe der Aargauer Regierung, die Konzentration von Studiengängen an ein bis zwei Standorten zu prüfen, Turbulenzen entstanden sind, welche dem Aufbau der Fachhochschulstrukturen in dieser Region abträglich sein könnten. Wenn der Kanton Aargau aufgrund sorgfältiger Lagebeurteilung seine Kräfte bündeln möchte, so trifft er Massnahmen, um der Forderung nach Schaffung von Ausbildungs- und Forschungsschwerpunkten nachzukommen, und er handelt somit im Sinne von Bundesrat und Parlament. Der Dialog zwischen dem für Fachhochschulfragen zuständigen Bundesamt für Berufsbildung und Technologie und den Fachhochschulräten der Region Nordwestschweiz besteht. Um so bedauerlicher ist es deshalb, dass die Diskussionen durch Medienäusserungen einzelner Kontrahenten behindert werden.</p><p>2. Der Bundesrat bedauert die entstandenen Turbulenzen auch deshalb, weil damit die seines Erachtens erfreulich gestartete Arbeit des Kooperationsrates in der Nordwestschweiz unnötig erschwert wird. Das Dreiebenenmodell geniesst die Unterstützung des Bundesrates, solange damit das Erreichen der Koordinations- und Konzentrationsziele sichergestellt ist. Der Bundesrat vertritt die Auffassung, dass dieses Modell eine echte Chance haben soll, seine Zweckmässigkeit zu zeigen. Die Eidgenössische Fachhochschulkommission ist beauftragt, im Rahmen der Qualitätsüberprüfungen der Fachhochschulen auch die Erfüllung der bundesrätlichen Auflagen festzustellen</p><p>3. Gemäss Artikel 3 Absatz 4 des Fachhochschulgesetzes sind die Fachhochschulen zur Zusammenarbeit mit anderen Ausbildungs- und Forschungseinrichtungen im In- und Ausland verpflichtet. Daher begrüsst der Bundesrat die Einrichtung der trinationalen Ingenieurausbildung, wie sie im Bereich des Maschinenbaus in Zusammenarbeit zwischen Muttenz, Lörrach und Mülhausen zustande gekommen ist. Er erachtet es als wünschbar, dass diese Anstrengungen auch auf andere Studiengänge und andere Ausbildungsstätten der Nordwestschweiz ausgedehnt werden, womit diese ihre bereits bestehenden Beziehungen zum benachbarten Ausland intensivieren könnten. Hingegen vertritt er die Auffassung, dass sich entsprechende Bemühungen durchaus auch unter Berücksichtigung der bundesrätlichen Auflagen realisieren lassen.</p><p>4. Der Bundesrat hat sämtliche Fachhochschulgenehmigungen bis zum Ende des Jahres 2003 befristet, um so einen gewissen Handlungsspielraum zu wahren für den Fall, dass die Entwicklung der einzelnen Fachhochschulen nicht den Anforderungen an diesen neuen Hochschultypus genügt. Er sieht deshalb keine Veranlassung, die Befristung für die Nordwestschweiz aufzuheben, und er ist nur bereit, auf einzelne Entscheide zurückzukommen, sofern wesentliche neue Elemente bzw. Entwicklungen nachgewiesen werden können, die zum Zeitpunkt seines Entscheides nicht bekannt oder nicht absehbar waren.</p><p>5. Für den Bundesrat besteht zwischen seinen Vorgaben und der transnationalen Vernetzung kein Widerspruch, weshalb sich zum jetzigen Zeitpunkt keine Massnahmen aufdrängen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Anfang Jahr hat der Bundesrat im Rahmen seiner Fachhochschulplanung beschlossen - entgegen dem Willen der betroffenen Kantone und Institutionen, auch entgegen den Empfehlungen der von diesen beigezogenen Fachleute (Gutachten Wattenhofer von 1995) -, in der Nordwestschweiz ab 2003 bloss eine Fachhochschule anzuerkennen. Als einziges Zugeständnis erlaubte er für die Übergangszeit bis 2003 den sieben betroffenen, nach Art, Ausbaustand und Grösse sehr unterschiedlichen kantonalen Schulen den Aufbau eines Kooperationsmodells (Dreiebenenmodell) statt einer einheitlichen Institution in der Hoffnung, so liessen sich die widerstrebenden Interessen allmählich bündeln.</p><p>1. Wie beurteilt der Bundesrat die Turbulenzen, die sein Entscheid ausgelöst hat?</p><p>2. Wie beurteilt er die Erfolgschancen seines Modells einer einzigen Fachhochschule Nordwestschweiz im Lichte der gegenwärtigen Fehlentwicklung?</p><p>3. Wie beurteilt er die Konsequenzen seines Entscheides für die trinationale oberrheinische Zusammenarbeit?</p><p>4. Ist er bereit, seine restriktiven Vorgaben an die Fachhochschule Nordwestschweiz zu überdenken, z. B. indem er das Dreiebenenmodell auch ohne Befristung für anwendbar erklärt?</p><p>5. Wie gedenkt er die für die Studierenden wichtige transnationale europäische Vernetzung der Fachhochschule beider Basel (FHBB) und deren zukünftigen Ausbau zu garantieren, falls er an seinen Vorgaben festhält?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zukunft der Fachhochschule Nordwestschweiz"
    }
  ],
  "title": "Zukunft der Fachhochschule Nordwestschweiz"
}