{
  "id": 19983074,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2439,
      "gender": "m",
      "id": 377,
      "name": "Rochat Eric",
      "officialDenomination": "Rochat Erich"
    },
    "faction": {
      "abbreviation": "Fraktion L",
      "code": "L",
      "id": 7,
      "name": "Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1998-03-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L06K010401010101",
      "name": "AHV-Beiträge",
      "type": 1
    },
    {
      "key": "L04K11100111",
      "name": "Pflichtversicherung",
      "type": 1
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 2
    },
    {
      "key": "L05K0702020115",
      "name": "Saisonarbeiter/in",
      "type": 2
    },
    {
      "key": "L04K08060113",
      "name": "Verwaltungsformalität",
      "type": 2
    },
    {
      "key": "L04K11070204",
      "name": "steuerähnliche Abgabe",
      "type": 2
    },
    {
      "key": "L05K0704060301",
      "name": "primärer Sektor",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1998-06-24T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(888966000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(898639200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2256,
        "gender": "m",
        "id": 176,
        "name": "Rhyner Kaspar",
        "officialDenomination": "Rhyner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2259,
        "gender": "m",
        "id": 189,
        "name": "Schallberger Peter-Josef",
        "officialDenomination": "Schallberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2110,
        "gender": "m",
        "id": 141,
        "name": "Martin Jacques",
        "officialDenomination": "Martin Jacques"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2204,
        "gender": "m",
        "id": 41,
        "name": "Cavadini Jean",
        "officialDenomination": "Cavadini Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2202,
        "gender": "m",
        "id": 13,
        "name": "Béguin Thierry",
        "officialDenomination": "Béguin Thierry"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2439,
        "gender": "m",
        "id": 377,
        "name": "Rochat Eric",
        "officialDenomination": "Rochat Erich"
      },
      "faction": {
        "abbreviation": "Fraktion L",
        "code": "L",
        "id": 7,
        "name": "Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3074",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p></p><p></p><p>1) Der Bundesrat verkennt die wirtschaftlichen Schwierigkeiten der Landwirte und Rebbauern nicht. Nach eingehender Prüfung der vom Ständerat am 2. Juni 1997 überwiesenen Empfehlung kommt er jedoch zum Schluss, dass der soziale Schutz der Arbeitnehmenden den finanziellen und administrativen Bedenken der Arbeitgebenden vorgehen muss. Die Wiedereinführung von Artikel 2 Absatz 1 Buchstabe d AHVV, wie es der Ständerat empfiehlt, brächte die Staatsangehörigen der Vertragsstaaten, vor allem jene, die jedes Jahr in die Schweiz zurückkehren, um ihren sozialen Schutz in der Schweiz gegen die Risiken Alter, Tod oder Invalidität. Ferner hätte dies eine Verminderung der Arbeitslosenversicherungsdeckung zur Folge, die in Deutschland, Frankreich, Liechtenstein, Oesterreich und Italien wohnhafte Saisonniers beim Wohnsitzstaat geltend machen können. Schliesslich haben alle Arbeitgeber, auch jene in Branchen, wie das Baugewerbe, die mit wirtschaftlichen Schwierigkeiten konfrontiert sind, für ihr ausländisches Personal, das sie vorübergehend einstellen, Beiträge zu entrichten.</p><p></p><p>2) Für gewisse Kategorien von Arbeitnehmenden, wie etwa Erntehelferinnen, ist der Bundesrat bereit, eine Lösung zu suchen, die sich sowohl mit dem Bedarf der Arbeitnehmenden an sozialem Schutz als auch mit den Interessen der Arbeitgebenden vereinbaren lässt. Er beabsichtigt deshalb, im Rahmen der 11. AHV-Revision eine Aenderung von Artikel 1 Absatz 2 Buchstabe c AHVG in dem Sinne vorzuschlagen, dass die Beitragsbefreiung für eine verhältnismässig kurze Zeit bei den genannten Kategorien nicht mehr von Amtes wegen durchgeführt wird, sondern ausschliesslich auf Antrag des Arbeitnehmenden. Diese Neugestaltung der Beitragsbefreiung für kurze Zeit setzt notwendigerweise eine Aenderung des AHVG voraus, sieht doch der heutige Artikel 1 Absatz 2 Buchstabe c AHVG eine Befreiung von Amtes wegen vor.</p><p></p><p>Um die Belastung der in der Landwirtschaft und im Rebbau tätigen Arbeitgeber unmittelbar zu senken, erlaubt der Bundesrat bereits heute eine Beitragsbefreiung der landwirtschaftlichen Saisonniers, die ihre Haupttätigkeit im Ausland ausüben und deren in der Schweiz erworbenes Nebeneinkommen 2000 Franken pro Jahr nicht übersteigt (Art. 8bis AHVV). Das Eidgenössische Versicherungsgericht könnte indes die Rechtmässigkeit einer solchen Praxis in Frage stellen.</p><p></p><p>3) Die von den Landwirten geforderten Angaben entsprechen jenen, die auch von den Arbeitgebern der anderen Sektoren vorzulegen sind. Der Bundesrat beabsichtigt folglich nicht, besondere Uebergangsbestimmungen für in der Landwirtschaft tätige Arbeitgeber zu erlassen, die nicht in der Lage sind, diese Angaben zu liefern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 2. Juni 1997 hat der Ständerat beschlossen, dem Bundesrat eine Empfehlung zu überweisen. Darin wird der Bundesrat ersucht, auf seinen Entscheid, Artikel 2 Absatz 1 Buchstabe d der Verordnung über die Alters- und Hinterlassenenversicherung (AHVV) zu streichen, zurückzukommen und die aufgehobene Bestimmung wieder einzuführen. Diese Bestimmung entspricht nämlich besser der Situation der Landwirte, Rebbauern und anderen Berufsleuten im Primärsektor sowie derjenigen der kurzzeitig beschäftigten Arbeitskräfte. Der Ständerat tat diesen Schritt, indem er insbesondere das Missverhältnis in Betracht zog, das zwischen der neuen Belastung für die Arbeitgeber, dem beachtlichen Verwaltungsaufwand und dem erwarteten Ertrag geschaffen wird. Der Ständerat war sich zudem bewusst, dass die Arbeitnehmerinnen und Arbeitnehmer, von denen die Beiträge erhoben würden, nur wenig Aussichten hätten, jemals von den entsprechenden Leistungen zu profitieren, und dass ihre Solidaritätsbeiträge somit lediglich eine Steuer wären.</p><p>Soweit ich informiert worden bin, blieb die Empfehlung des Ständerates ohne Wirkung. Die Frage soll anscheinend im Hinblick auf eine umfassende Lösung bei der 11. AHV-Revision behandelt werden, obwohl es sich bei der umstrittenen und vom Ständerat beanstandeten Streichung nur um eine punktuelle Änderung gesetzlicher Bestimmungen handelt. Ich stelle dem Bundesrat daher folgende Fragen:</p><p>1. Welche Massnahmen hat der Bundesrat unternommen oder beabsichtigt er gegebenenfalls zu unternehmen, um der vom Ständerat eingereichten Empfehlung 97.3055 gerecht zu werden?</p><p>2. Wenn der Bundesrat beabsichtigt, die Ausarbeitung einer umfassenden Lösung für alle kurzzeitig beschäftigten Arbeitnehmerinnen und Arbeitnehmer auf die 11. AHV-Revision zu verschieben, ist er dann nicht auch der Meinung, dass es sinnvoller wäre, Artikel 2 Absatz 1 AHVV in seinem früheren Wortlaut beizubehalten, um zu vermeiden, dass in einem schwer betroffenen Sektor eine zusätzliche finanzielle Belastung anfällt und die Arbeitskräfte Beiträge zu entrichten haben, für welche sie in den meisten Fällen keine Leistungen erhalten werden?</p><p>3. Welche Übergangsbestimmungen beabsichtigt der Bundesrat gegenüber den Arbeitgebern zu erlassen, die nicht über die Angaben verfügen, die sie nach der am 1. Januar 1997 in Kraft getretenen Änderung vorzulegen haben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erhebung der AHV/IV-Beiträge bei Saisonniers, die sich weniger als acht Wochen in der Schweiz aufhalten"
    }
  ],
  "title": "Erhebung der AHV/IV-Beiträge bei Saisonniers, die sich weniger als acht Wochen in der Schweiz aufhalten"
}