{
  "id": 19983652,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2327,
      "gender": "m",
      "id": 221,
      "name": "Suter Marc Frédéric",
      "officialDenomination": "Suter Marc Frédéric"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L02K1602",
      "name": "Forschung und geistiges Eigentum",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-05T00:00:00Z",
            "text": "CN BO 1999 I, 472",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-02-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913935600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(921798000000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2180,
        "gender": "m",
        "id": 223,
        "name": "Thür Hanspeter",
        "officialDenomination": "Thür"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2124,
        "gender": "f",
        "id": 156,
        "name": "Nabholz Lili",
        "officialDenomination": "Nabholz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2327,
        "gender": "m",
        "id": 221,
        "name": "Suter Marc Frédéric",
        "officialDenomination": "Suter Marc Frédéric"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3652",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La recherche doit être orientée en fonction du développement durable. Les EPF ont en fait d'ailleurs un de leurs objectifs. Le développement durable n'entrave pas la recherche fondamentale. La recherche devrait uniquement contribuer à améliorer les conditions de vie ; la recherche pour la recherche est à bannir. Même en mathématiques, il serait bon d'appliquer les principes du développement durable. En ce qui concerne la recherche dans le domaine de l'énergie, on ne devrait plus financer avec des deniers publics les travaux qui ne s'inspirent pas de ces principes. Il importe donc d'appliquer l'article constitutionnel sur l'énergie (art. 89 de la nouvelle Cst) et d'utiliser l'argent de la recherche versée par la Confédération dans ce domaine pour promouvoir les énergies renouvelables. En ce sens, il convient de compléter l'art. 1 de la loi sur la recherche ou d'inscrire le développement durable au nombre des principes énoncés à l'art. 2.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le \"développement durable\" d'un point de vue général: lors de la Conférence de l'ONU sur l'environnement et le développement qui s'est tenue à Rio de Janeiro en 1992, la Suisse s'est engagée, aux côtés de 181 autres Etats, à élaborer et à mettre en oeuvre des politiques nationales et internationales orientées vers le développement durable. Se fondant sur les travaux préparatoires organisés par le comité interdépartemental institué en 1992 (IDA Rio), le Conseil fédéral a présenté en 1997 un important plan d'action accompagnant un document stratégique intitulé \"Le développement durable en Suisse\". Le Conseil fédéral s'est adjoint en 1998 un Conseil du développement durable; au sein de l'administration fédérale, le comité IDA Rio est chargé de veiller en permanence à la mise en oeuvre de la stratégie et des politiques du Conseil fédéral en matière de développement durable. De plus, dans son plan de la législature 1995-1999, le Conseil fédéral a déclaré qu'il entendait tenir compte, dans tous les domaines de sa politique, de la nécessité d'un développement durable. </p><p>Le \"développement durable\" dans la politique scientifique et technologique de la Confédération: dans le contexte des \"Objectifs de la politique de la Confédération en matière de recherche\", du 22.10.1997, le Conseil fédéral a formulé quatre priorités thématiques de la future politique de la recherche de la Confédération, dont celle du développement durable et de l'environnement (cf. ch. 4.3). Cette priorité est confirmée dans le message du 25.11.1998 sur l'encouragement de la formation, de la recherche et de la technologie pendant les années 2000 à 2003 (ch. 121). Conformément à l'objet de la motion, le Conseil fédéral entend explicitement encourager des projets interdisciplinaires. Le développement de technologies durables, et plus particulièrement la promotion des technologies favorisant l'utilisation durable des ressources naturelles, doit occuper une place de choix. En dehors des universités et des EPF, cette politique s'étend également aux HES techniques qui, d'ailleurs, peuvent déjà faire valoir une importante activité de recherche-développement dans ce domaine (en particulier dans l'exploitation thermique et photovoltaïque de l'énergie solaire). Quant à la recherche énergétique, spécialement visée par la motion, elle sera expressément orientée vers le développement durable; les plans directeurs de recherche (cf. ch. 165.5 du message cité ci-dessus) indiquent dans les grandes lignes comment le Conseil fédéral entend concrétiser ce choix politique au cours de la prochaine période quadriennale. </p><p>Le Conseil fédéral considère que la politique scientifique et technologique de la Confédération, telle qu'elle est exposée dans le message transmis aux Chambres, est déjà très fortement orientée vers le développement durable, orientation qui est aussi vérifiable dans les faits. La mise en oeuvre s'accompagne d'un dispositif d'évaluation continue qui guidera les ajustements nécessaires. On notera à cet égard que plusieurs organismes et institutions chargés d'encourager la recherche (entre autres le Conseil suisse de la science, la Commission \"Stratégie Recherche en environnement et développement durable\", la Commission fédérale pour la recherche énergétique, la Conférence des académies scientifiques suisses, le Forum Climat et changement global, le Fonds national, la Commission pour la technologie et l'innovation) et plus spécialement les hautes écoles et les organismes de recherche vouent une attention particulière au thème du développement durable. Leurs travaux viendront soutenir le Conseil fédéral dans la mise en oevre de sa politique. </p><p>Révision de la législation fédérale (loi sur la recherche, en particulier) : le Conseil fédéral considère que l'objet de la motion doit être pris en compte dans les révisions législatives en cours ou prévues. En ce qui concerne plus particulièrement la loi fédérale sur la recherche, le Conseil fédéral, dans le message cité, en annonce la révision totale au cours de la prochaine période quadriennale. L'objet de la motion pourra être examiné dans le cadre de cette révision dont les travaux commenceront à moyenne échéance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de compléter voire de modifier la loi sur la recherche (RS 420.1), et au besoin toutes les autres dispositions du droit fédéral, afin que la recherche scientifique soit en plus axée sur le développement durable, notamment dans le domaine de l'énergie, pour promouvoir les énergies renouvelables.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Faire du développement durable: objectif de la recherche"
    }
  ],
  "title": "Faire du développement durable: objectif de la recherche"
}