{
  "id": 19983425,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2409,
      "gender": "m",
      "id": 345,
      "name": "Pelli Fulvio",
      "officialDenomination": "Pelli"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-10-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L07K11040301020201",
      "name": "Konkursrecht",
      "type": 1
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1998-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907192800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3425",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gewisse vom SchKG vorgesehene Funktionen müssen nicht von den Betreibungs- und Konkursämtern wahrgenommen werden, sondern können externen Fachleuten übertragen werden. So die Funktion des Sachwalters (Art. 295 Abs. 1 SchKG) und des Konkursverwalters (Art. 237 Abs. 2 SchKG). Diese Funktionen werden normalerweise Fachleuten übertragen, die einen Grad von Verwaltungskompetenz sicherstellen, über den Beamtinnen und Beamte nicht immer verfügen können. Diese Fachleute werden entweder vom Gericht oder von der Gläubigergemeinschaft bezeichnet.</p><p>Die zu Sachwaltern oder Konkursverwaltern ernannten Fachleute werden auf der Grundlage der GebV SchKG entschädigt. Die Rechtsprechung hat denn auch festgelegt, dass die Erfüllung solcher Funktionen einem öffentlichen Amt entspricht und den Bestimmungen dieser Verordnung und damit dem von Art. 1 abgeleiteten Ausschliesslichkeitsgrundsatz unterliegt. Deshalb können die Leistungen der als Sachwalter oder Konkursverwalter tätigen Fachleute nicht nach den in den einzelnen Kantonen für verschiedene Berufsgruppen (Treuhänder, Anwälte usw.) üblichen Tarifen entschädigt werden.</p><p>Diese Situation ist nun aber nicht mehr zeitgemäss. In den vergangenen Jahren wurden die Aufgaben eines Sachwalters oder eines Konkursverwalters in verschiedenen Fällen so komplex, dass nur hochqualifizierte Fachleute damit betraut werden konnten. Hält man an der geltenden Regelung fest, so ist zu befürchten, dass es immer schwieriger werden wird, Personen zu finden, die solch heikle und komplexe Aufgaben erfüllen wollen.</p><p>Ein Entscheid, den das Betreibungs- und Konkursamt des Kantons Tessin jüngst gefällt hat, bestätigt diese Tatsache implizit:</p><p>.Die GebV SchKG sollte so geändert werden, dass der Sozialtarif nur bei gewöhnlicher Konkursverwaltung zur Anwendung gelangt. In ausserordentlichen Fällen hingegen sollten die Tarife des Berufsstandes gelten, dem der von der Gläubigergemeinschaft bezeichnete Konkursverwalter angehört. Es ist denn auch rechtspolitisch nicht einzusehen, dass Sozialtarife angewendet werden sollen, wenn die Gläubiger - mit qualifiziertem Mehr und in völliger Unabhängigkeit - beschliessen, eine ausserordentliche Konkursverwaltung (in der Regel ein Freiberufler) einzusetzen, statt den ordentlichen Weg (Kantonsbeamte) zu beschreiten.. Entscheid vom 06.05.1998 in Sachen Konkurs E.A.B.Snc)</p><p>Hinzu kommt noch, dass die Bestimmung, die für die ganze Schweiz gilt, von den einzelnen Kantonen unterschiedlich ausgelegt wird. So liegen die Stundenansätze offenbar in Bern und Basellandschaft bei Fr. 350/400.-, im Kanton Zürich bei Fr. 250/270.- und im Kanton Tessin bei Fr. 135/160.-.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p></p><p></p><p>1. Dem Interpellanten ist zuzustimmen, dass Sachwaltermandate sowie die Abklärungen und Verrichtungen in einem Konkursverfahren äusserst komplex sein können und gelegentlich profunde juristische und branchenspezifische Kenntnisse voraussetzen. Solchen Fällen soll bei der Entschädigung der damit befassten Organe Rechnung getragen werden können. Es darf nicht sein, dass die Einsetzung einer vom Gesetzgeber vorgesehenen ausseramtlichen Konkursverwaltung oder gar das Zustandekommen eines Nachlassvertrages an engherzig bemessenen Gebühren scheitern, da niemand bereit ist, zu niedrigen Gebühren qualifizierte Arbeit als ausseramtliche Konkursverwaltung oder als Sachwalter zu verrichten. Dem hat aber der Bundesrat in der Gebührenverordnung zum SchKG (GebVSchKG) vom 23. September 1996 Rechnung getragen.</p><p></p><p>Mit Artikel 43 GebVSchKG, wonach die in den Artikeln 44-46 vorgesehenen Gebühren sowohl für die amtliche als auch für die ausseramtliche Konkursverwaltungen gelten, hat der Bundesrat keinesfalls sämtliche Konkursverfahren in Bezug auf die Entschädigung über einen Leisten geschlagen. Artikel 47 GebVSchKG sieht nämlich vor, dass für Verfahren, die besondere Abklärungen des Sachverhaltes oder von Rechtsfragen erfordern, die Aufsichtsbehörde das Entgelt für die amtliche und die ausseramtliche Konkursverwaltung festsetzt. Dabei werden namentlich die Schwierigkeit und die Bedeutung der Sache, der Umfang der Bemühungen sowie der Zeitaufwand berücksichtigt. Der Aufsichtsbehörde kommt bei der Feststellung, dass es sich um ein aufwendiges Konkursverfahren im Sinne von Artikel 47 GebVSchKG handelt, ein grosses Ermessen zu. Dieser Regelung liegt die Überlegung zugrunde, dass unterschiedliche Entschädigungen von der Sache her, hier im Schwierigkeitsgrad des betreffenden Konkurses, begründet sein müssen und nicht mehr einzig vom eher formalen Kriterium amtliche/ausseramtliche Konkursverwaltung her gerechtfertigt sind. Dem Interpellanten schwebt beispielsweise die Entschädigung einer ausseramtlichen Konkursverwaltung nach Anwaltstarif vor. Die Anwendung eines solchen Tarifs kann demnach nur dort gerechtfertigt sein, wo die Verrichtung besonders qualifiziert ist, und nicht bereits deshalb, weil die Verrichtung von einem Rechtsanwalt vorgenommen wird. </p><p></p><p>Mit der geltenden Regelung ist die Aufsichtsbehörde im Bedarfsfall durchaus frei, Tarife, wie sie der Interpellant im Auge hat, in qualifizierten Verfahren zu berücksichtigen. Sozialen Charakter haben allenfalls die Gebühren im Betreibungs-, aber nicht diejenigen im Konkursverfahren.</p><p></p><p>Das Honorar des Sachwalters wird nach Artikel 55 GebVSchKG von der Aufsichtsbehörde pauschal festgesetzt. Sie ist dabei an keine fixen Beträge gebunden. Die Aufsichtsbehörden können sich daher auf Richtlinien der Berufsverbände stützen. </p><p></p><p>2. Im weiteren regt der Interpellant gesamtschweizerisch einheitliche Stundenansätze für Sachwalter und ausseramtliche Konkursverwaltungen an. Dazu besteht jedoch kaum Anlass. Auch solche Richtlinien müssten aus naheliegenden Gründen einen Gebührenrahmen festlegen (Mindestgebühr, Höchstgebühr), so dass für einen einheitlichen Stundenlohn wenig gewonnen wäre. Die Aufsichtsbehörden der Kantone wären nämlich weiterhin frei, den Rahmen mehr oder weniger auszuschöpfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist der Bundesrat nicht auch der Ansicht, dass die Gebührenverordnung zum Bundesgesetz über Schuldbetreibung und Konkurs (GebV SchKG) so geändert werden soll, dass ein ausserordentlicher Konkursverwalter oder ein Sachwalter nicht nach einem Sozialtarif, sondern nach den im Berufsstand üblichen Tarifen entschädigt wird?</p><p>2. Ist er bereit, als Mindestmassnahme Richtlinien zu erlassen, die eine einheitliche Anwendung der Tarife in allen Kantonen sicherstellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "GebV SchKG. Unterschiedlicher Vollzug in verschiedenen Kantonen"
    }
  ],
  "title": "GebV SchKG. Unterschiedlicher Vollzug in verschiedenen Kantonen"
}