{
  "id": 19983534,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-11-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K10020112",
      "name": "Staatsbesuch",
      "type": 1
    },
    {
      "key": "L05K0806020304",
      "name": "Regierungspräsident/in",
      "type": 1
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L05K1002010501",
      "name": "diplomatische Sanktion",
      "type": 1
    },
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 2
    },
    {
      "key": "L05K1104020501",
      "name": "nachrichtenlose Vermögen",
      "type": 2
    },
    {
      "key": "L04K01060208",
      "name": "Judentum",
      "type": 2
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 2
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-05T00:00:00Z",
            "text": "CN BO 1999 I, 510",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1999-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(912380400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(921798000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2390,
        "gender": "m",
        "id": 327,
        "name": "Gusset Wilfried Ernest",
        "officialDenomination": "Gusset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3534",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pendant l'heure des questions du 7 décembre 1998, le Conseil fédéral a déjà pu prendre position, dans le fond, en réponse à la question sur \"L'affront de Netanyahou à l'égard de la Suisse \". A cette occasion, le Conseil fédéral avait déclaré qu'il maintiendrait le dialogue avec Israël indépendamment de la personne du chef de gouvernement.</p><p>Le Premier Ministre israélien, M. Netanyahou, s'est excusé, dans une lettre du 25 novembre 1998 adressée au Président de la Confédération, d'avoir, au dernier moment, repoussé à une date ultérieure sa visite en Suisse du même jour, en indiquant que d'importantes négociations au sein de la coalition gouvernementale rendaient indispensable sa présence en Israël.</p><p>Par une déclaration de M. Casanova, Vice-Chancelier de la Confédération, le Conseil fédéral a regretté le report de cette visite. Il voulait en effet saisir cette occasion pour faire part à M. Netanyahou de l'irritation du peuple suisse et de son gouvernement.</p><p></p><p>2. Il n'existe pas de règles de conduite déterminées pour les situations de ce type et on ne peut donc pas parler d'une règle particulière que le Conseil fédéral aurait pu appliquer ou non en l'espèce. Selon le Conseil fédéral, un dialogue franc est le moyen qui permet le mieux d'exprimer des positions critiques.</p><p></p><p>3. Le Conseil fédéral a pris en considération les conséquences possibles d'une annulation de la visite du Premier Ministre israélien. Elles n'étaient cependant pas déterminantes pour le Conseil fédéral. Ce dernier a souvent défendu le point de vue que les divergences d'opinion avec des partenaires étrangers doivent être éclaircies par un dialogue franc. La rencontre prévue en aurait fourni l'occasion. Le Conseil fédéral a d'ailleurs informé, à maintes reprises, l'opinion publique de son appréciation de la question.</p><p></p><p>4. Cette question n'est plus d'actualité suite aux derniers développements de politique intérieure en Israël.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 30 octobre 1998, nous avons appris, par les médias de notre pays, que le premier ministre israélien, M. Benyamin Netanyahou, devait remettre la distinction \"Conscience et courage\" à MM. Alfonse D'Amato, ex-sénateur, Alan Hevesi, trésorier de la ville de New York, Stuart Eizenstat, sous-secrétaire d'Etat, et Edgar Bronfman, président du Congrès juif mondial, lors d'une cérémonie qui se tiendrait le 17 novembre 1998 à la Knesset, à Jérusalem. On apprenait de même source que ces distinctions visaient à récompenser les récipiendaires pour leur rôle dans l'accord avec les banques suisses sur le dossier des fonds en déshérence, accord qui prévoit le versement de 1,25 milliard de dollars. Pourtant, M. Benyamin Netanyahou avait fait l'éloge de la Suisse à plusieurs reprises - lors de la visite de M. Flavio Cotti, président de la Confédération, en Israël et plus tard encore, après la remise d'une lettre de félicitations à M. Edgar Bronfman - pour la façon dont elle avait réglé les problèmes issus de la Seconde Guerre mondiale. De toute évidence, M. Benyamin Netanyahou joue là un double jeu. Même s'il devait ne pas remettre lui-même les prix en question, nous considérons que l'attribution de distinctions à quatre des principaux instigateurs des plus grandes pressions exercées contre notre pays comme un acte particulièrement inamical envers notre pays et notre peuple.</p><p>La venue en Suisse du chef du Gouvernement israélien, M. Benyamin Netanyahou, était prévue pour le 24 novembre 1998. A l'occasion de cette visite, le premier ministre devait être reçu par une délégation du Conseil fédéral.</p><p>Lors de la séance solennelle organisée le 6 novembre 1998 pour le 150e anniversaire de l'Assemblée fédérale, j'avais remis à la secrétaire générale de ladite assemblée une intervention présentant la requête suivante: \"Le Conseil fédéral est prié de faire savoir au premier ministre israélien, au cas où la cérémonie de remise de distinctions, par une autorité de l'Etat d'Israël, à quatre des principaux instigateurs des pressions exercées contre notre pays aurait effectivement lieu, que sa venue en Suisse n'est pas souhaitée au vu des récents événements.\"</p><p>Le 9 novembre 1998, la secrétaire générale m'a communiqué oralement que la séance de l'Assemblée fédérale du 6 novembre 1998 n'était pas une séance au sens de l'article 33 du règlement du Conseil national, bien que les parlementaires aient droit à une indemnité journalière. Elle a précisé que l'intervention serait, par conséquent, enregistrée seulement le 30 novembre 1998, soit le premier jour de la session d'hiver. Or, étant donné que l'intervention demandait l'annulation de la visite d'Etat que M. Netanyahou devait effectuer le 24 novembre 1998, la secrétaire générale en a remis le texte au chancelier de la Confédération à l'intention des services compétents, afin qu'ils en prennent provisoirement connaissance.</p><p>Après que le Conseil fédéral a annoncé, le 18 novembre 1998, sa décision de maintenir l'invitation adressée à M. Benyamin Netanyahou, invitation que ce dernier a déclinée quelques heures seulement avant le moment prévu de son arrivée, je me permets de poser les questions suivantes au Conseil fédéral:</p><p>1. Jusqu'où un chef de gouvernement peut-il pousser l'affront et le manque de respect à l'égard de notre pays avant que le Conseil fédéral ne décide d'annuler l'invitation qui lui est faite de se rendre en Suisse?</p><p>2. Le Conseil fédéral a-t-il, dans le cas qui nous occupe, appliqué des critères particuliers pour le premier ministre israélien?</p><p>3. Quelles auraient été les conséquences d'une annulation de l'invitation faite à M. Netanyahou, et la crainte d'avoir à subir ces conséquences a-t-elle empêché le Conseil fédéral de faire savoir au premier ministre israélien que sa venue en Suisse n'était pas souhaitée au vu des récents événements?</p><p>4. Le Conseil fédéral n'est-il pas aussi d'avis qu'il n'est pas impératif de renouveler son invitation dans un proche avenir?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "M. Netanyahou indésirable en Suisse"
    }
  ],
  "title": "M. Netanyahou indésirable en Suisse"
}