{
  "id": 19983393,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2042,
      "gender": "m",
      "id": 57,
      "name": "David Eugen",
      "officialDenomination": "David"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 1
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 1
    },
    {
      "key": "L05K0401010201",
      "name": "kalter Krieg",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1998-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(906501600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(913935600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3393",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>La définition de la neutralité trouve son fondement dans le droit international coutumier ainsi que dans les Conventions de la Haye de 1907 concernant les droits et les devoirs des Puissances et des personnes neutres en cas de guerre sur terre respectivement les droits et les devoirs des Puissances neutres en cas de guerre maritime (RS 0.515.21, respectivement RS 0.515.22). Selon ces deux sources, l'Etat neutre est tenu de ne pas participer à un conflit armé entre des Etats tiers. Il lui est spécifiquement interdit de soutenir les belligérants à l'aide d'armes ou de forces armées. Il n'est pas non plus autorisé à mettre son territoire à la disposition des belligérants à des fins militaires. En contrepartie, l'Etat neutre se voit garantir l'inviolabilité de son territoire national. Il est, de plus, libre d'entretenir des relations économiques et des échanges commerciaux avec les belligérants. Ces dispositions ne sont valables qu'en temps de guerre. Les Conventions de la Haye ne règlent en revanche pas les obligations de l'Etat neutre à titre permanent en temps de paix. Il n'en demeure pas moins que, selon le droit international coutumier, tout Etat qui se considère neutre à titre permanent est juridiquement tenu de se distancer de tout ce qui pourrait entraver, en temps de guerre, le respect de ses engagements en matière de neutralité. En particulier, il lui est interdit de conclure une alliance militaire. La neutralité permanente oblige l'Etat qui s'en prévaut à mener une politique de neutralité crédible dont le contenu ressort de sa propre responsabilité. La Suisse est allée, sur la base de considérations politiques, plus loin que ne l'exige le droit de la neutralité tout au long de la guerre froide. Cette politique a fait l'objet d'une adaptation constante en fonction des changements extérieurs et intérieurs.</p><p></p><p></p><p></p><p>Au vu de ce qui précède, le Conseil fédéral répond aux deux questions posées dans l'interpellation de la manière suivante:</p><p></p><p></p><p></p><p>1. Les recherches effectuées en matière d'histoire de la neutralité suisse durant la guerre froide ne recèlent, à ce jour, aucune entente d'une nature comparable à celle conclue entre les états-majors suisse et français au début de la Seconde Guerre mondiale. Le Conseil fédéral renvoie ici à sa réponse à la question ordinaire du Conseiller national Rechsteiner du 5 octobre 1995 intitulée intégration de la Suisse dans l'OTAN (95.1123), en rapport avec le Memorandum du 30 janvier 1959 de l'ambassadeur britannique relatant un entretien, en février 1956, entre M. Montgomery, Haut-commandant adjoint de l'OTAN, et le Conseiller fédéral Chaudet, au cours duquel celui-ci soulignait que la neutralité serait maintenue jusqu'à l'ultime moment, soit jusqu'au moment de l'invasion, et que ce ne serait qu'alors qu'une demande d'aide de la Suisse à l'Ouest pourrait être envisagée. On ne peut cependant exclure que les recherches historiques menées actuellement ne révèlent de nouveaux éléments dans ce domaine également. </p><p></p><p></p><p></p><p>2. Il sied tout d'abord de relever que les trois exemples cités dans la deuxième question de l'interpellation ne constituent pas des violations de la neutralité telle que la définit le droit international. En effet, l'entente passée entre les états-majors français et suisse contenait une condition suspensive aux termes de laquelle l'entente ne déploierait ses effets qu'en cas d'agression armée de l'Allemagne contre la Suisse. Elle était ainsi compatible avec le droit de la neutralité en dépit des considérations qui ont pu être soulevées sous l'angle de la politique de neutralité. Le Conseil fédéral considère, même après la prise en compte des remarques critiques du rapport intermédiaire de la Commission indépendante d'experts \"Suisse - Seconde Guerre mondiale\", que les deux autres exemples cités, à savoir les transactions d'or avec la Reichsbank et la conclusion del'Accord de Washington, étaient conformes tant au droit de la neutralité qu'à notre politique de neutralité.</p><p></p><p></p><p></p><p>On peut donc affirmer que la Suisse avait renoncé, durant la Seconde Guerre mondiale déjà, à toute alliance politique ou militaire qui aurait été contraire au droit de la neutralité. Cette affirmation vaut également pour toute la période de la guerre froide. Il convient ainsi, pour les raisons évoquées ci-dessus, d'utiliser au sujet de ces deux périodes non pas le terme de rupture mais celui de continuité avec les obligations que sous-tend la neutralité permanente. </p><p></p><p></p><p></p><p>Cette continuité s'est justifiée notamment par le fait qu'au lendemain de la Seconde Guerre mondiale, la Suisse possédait une armée forte. Il ressort, en outre, de plusieurs ouvrages historiques et scientifiques ou rapports relatant des discussions menées durant la guerre froide avec des représentants de gouvernements étrangers qu'une coopération militaire, bilatérale ou multilatérale, ne garantirait pas d'avantage la sécurité et l'indépendance de la Suisse.</p><p></p><p>En conclusion, le Conseil fédéral constate que la neutralité permanente a fait ses preuves en tant qu'instrument - et non de but en soi - visant précisément à garantir l'indépendance et la sécurité du pays durant et à la suite de la Seconde Guerre mondiale. Depuis la fin de la guerre froide, la Suisse suit une ligne pragmatique dans sa politique de neutralité. Avec l'effondrement du bloc soviétique et la fin de la division de l'Europe, une gestion encore plus flexible et dynamique de la neutralité s'est imposée. Les fondements de cette nouvelle orientation se trouvent dans le rapport sur la neutralité du 24 novembre 1993 (FF 1994 I 150 ss.). Cette nouvelle politique de neutralité, adaptée aux nouvelles donnes de la politique régionale et globale, permet à la Suisse de jouer un rôle encore plus actif au sein d'organisations et d'institutions internationales comme l'OSCE, présidée en 1996 par la Suisse, ou encore dans le cadre de sa participation au Partenariat pour la paix.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le \"Dossier 7 de l'historiographie officielle de 1945 à 1961 sur la neutralité de la Suisse pendant la Seconde Guerre mondiale\", publié récemment par les Archives fédérales, m'amène à vous poser les questions suivantes au sujet de la politique de neutralité de notre pays pendant la guerre froide:</p><p>1. L'historiographie officielle sur la politique de neutralité de la Suisse pendant la guerre froide (1947-1989) contient-elle des accords secrets semblables à ceux que l'on trouve dans l'historiographie de la politique de neutralité de la Suisse pendant la Seconde Guerre mondiale? (Cf. le mémorandum du 24 juillet 1956 du Département d'Etat américain sur les propos du conseiller fédéral Petitpierre, qui a parlé de \"similar arrangements\" avec l'OTAN)</p><p>2. Qu'est-ce qui, en dépit de ce qui s'est réellement passé avant, pendant et après la guerre (coopération militaire franco-suisse jusqu'en 1940, transactions d'or avec la Reichsbank d'Allemagne de 1941 à 1945, Accords de Washington de 1946), a poussé le Conseil fédéral à appliquer officiellement le principe de neutralité pendant la guerre froide comme seule vraie option possible de la politique de sécurité de la Suisse, et à rejeter toute coopération en la matière?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Politique de neutralité"
    }
  ],
  "title": "Politique de neutralité"
}