{
  "id": 19983385,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2429,
      "gender": "f",
      "id": 365,
      "name": "Weber Agnes",
      "officialDenomination": "Weber Agnes"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L05K0101010205",
      "name": "Olympische Spiele",
      "type": 2
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 2
    },
    {
      "key": "L04K05020304",
      "name": "Gleichheit vor dem Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-05-31T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1998-11-30T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(906501600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(928101600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-05-31T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2396,
        "gender": "m",
        "id": 333,
        "name": "Jans Armin",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2366,
        "gender": "m",
        "id": 300,
        "name": "Alder Fredi",
        "officialDenomination": "Alder Fredi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2261,
        "gender": "m",
        "id": 150,
        "name": "Meyer Theo",
        "officialDenomination": "Meyer Theo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2453,
        "gender": "f",
        "id": 402,
        "name": "Keller Christine",
        "officialDenomination": "Keller Christine"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3385",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der Steuerbefreiung des IOK von der Mehrwertsteuer widerspricht der Bundesrat seinen selbstgesetzten Zielen im Rahmen des \"runden Tisches\". Gleichzeitig öffnet er die Tür für weitere Begehrlichkeiten, weil eine derartige Privilegierung im Mehrwertsteuergesetz nicht präzis und unter Nennung von Organisationen umgesetzt werden kann, wie das der Bundesrat wünscht. Es ist zudem nicht verständlich, dass der Bundesrat eine Revision der Mehrwertsteuerverordnung zum Zeitpunkt vornimmt, da das Parlament das neue Mehrwertsteuergesetz berät und wo die WAK-SR versucht hat, die Ausfälle - wenn auch noch in einem unbefriedigenden Ausmass - im Sinne des \"runden Tisches\" zu reduzieren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das IOK ist ein Verein, der seit 1915 in der Schweiz ansässig ist. Aufgrund eines Bundesratsbeschlusses vom 8. Juli 1981 geniesst das IOK seit nunmehr zwanzig Jahren einen Sonderstatus in der Schweiz. Der fragliche Beschluss sieht vor, dass das IOK von der Wehrsteuerpflicht (heute: direkte Bundessteuer) befreit ist. Die für das IOK wesentlichste steuerliche Entlastung, die Befreiung von den Gewinnsteuern, ist somit schon vor rund zwanzig Jahren beschlossen worden. Zudem wurde die damalige \"Verordnung vom 22. Oktober 1980 über die Begrenzung der Zahl der erwerbstätigen Ausländer\" in bezug auf das IOK für nicht anwendbar erklärt. Insbesondere die universelle Bedeutung des IOK für den Sport im allgemeinen und für den Spitzensport im besonderen hat damals den Bundesrat zu diesem Schritt bewogen.</p><p>2. In der Zwischenzeit hat das IOK in seiner Funktion als höchste Instanz der olympischen Bewegung, welcher 34 internationale Verbände, 198 nationale olympische Komitees und drei Organisationskomitees für die Olympischen Spiele angehören, eine weltumspannende Bedeutung erlangt. Aufgrund der universellen Rolle des IOK in einem bedeutenden Bereich der internationalen Beziehungen, aufgrund dessen weltweiter Bekanntheit und der von ihm mit zwischenstaatlichen Organisationen geschlossenen Abkommen sah der Bundesrat den Zeitpunkt gekommen, auf ein entsprechendes Gesuch hin den Status des IOK zu verbessern.</p><p>3. In der Folge hat er am 16. September 1998 entschieden, gestützt auf Artikel 102 Ziffer 8 der Bundesverfassung die Verfügung vom 8. Juli 1981 durch einen neuen Bundesratsbeschluss zu ersetzen. Darin ist u. a. eine weitgehende Befreiung des IOK von der Mehrwertsteuerpflicht vorgesehen. Nicht steuerbar ist insbesondere die Abtretung von Fernseh- und anderen Übertragungsrechten im Zusammenhang mit der Austragung der Olympischen Spiele; dasselbe gilt in bezug auf die damit erzielten Einnahmen, soweit diese an einen internationalen Verband, ein nationales olympisches Komitee oder ein Organisationskomitee für die Olympischen Spiele überwiesen werden. Die Befreiung von der Mehrwertsteuerpflicht ist bis zum Inkrafttreten des Bundesgesetzes über die Mehrwertsteuer befristet. Mit der Verbesserung des Status des IOK hofft der Bundesrat, die Rahmenbedingungen geschaffen zu haben, welche dessen Verbleib in der Schweiz längerfristig sicherstellen.</p><p>4. Der Bundesrat liess sich bei der Ausdehnung der Steuerbefreiung für das IOK auf die Mehrwertsteuer von folgenden Gründen leiten: Das IOK hat heute eine Bedeutung, die mit derjenigen von internationalen Organisationen vergleichbar ist. Viele Unterorganisationen der Uno, aber auch die WHO und andere internationale Organisationen, mit denen sogenannte Sitzabkommen abgeschlossen wurden, sind in der Schweiz von sämtlichen Steuern, namentlich auch von der Mehrwertsteuer, befreit oder entlastet. Nach der gestützt auf Artikel 81 Buchstabe b der Mehrwertsteuerverordnung vom Eidgenössischen Finanzdepartement erlassenen Verordnung vom 26. Juni 1995 werden nicht nur die genannten Organisationen von der Mehrwertsteuer entlastet, sondern weitestgehend auch deren Personal.</p><p>Anders als diese internationalen Organisationen, welche keine steuerbaren Umsätze erbringen, finanziert sich das IOK überwiegend aus der Verwertung der Rechte für die Olympischen Spiele. Da unbestritten ist, dass der grösste Teil der allenfalls vom IOK geschuldeten Mehrwertsteuer vom Abnehmer wieder als Vorsteuer zum Abzug gebracht werden kann, hat der Bundesrat das IOK von der Steuer befreit. Weil dieses nach schweizerischer Auffassung nicht eine \"internationale Organisation\" darstellt - andere Länder haben das IOK diplomatisch anerkannt -, musste er die Verfügung bis zur Schaffung ordentlicher gesetzlicher Grundlagen auf Artikel 102 Ziffer 8 der Bundesverfassung abstützen.</p><p>Damit unterscheidet sich der mehrwertsteuerrechtliche Status des IOK nicht mehr wesentlich von jenem internationaler Organisationen. Wie für diese erstreckt sich die Steuerentlastung im wesentlichen auf den Bezug von Waren und Dienstleistungen. Im Unterschied zu jenen sind jedoch auch die höchsten Angestellten des IOK für ihre persönlichen Bezüge nicht von der Mehrwertsteuer entlastet.</p><p>5. Anlässlich der Beratung des Entwurfes zu einem Bundesgesetz über die Mehrwertsteuer hat der Ständerat als Zweitrat beschlossen, eine Bestimmung in das Gesetz aufzunehmen, welche es dem Bundesrat erlaubt, in besonderen Fällen für Organisationen, welchen die Führung der internationalen olympischen Bewegung obliegt, die Befreiung von der subjektiven Steuerpflicht, verbunden mit dem Anspruch auf Entlastung von der Vorsteuer, vorzusehen (Art. 86 Abs. 2 Bst. b des Entwurfes zum Mehrwertsteuergesetz).</p><p>Die Verabschiedung der fraglichen Delegationsnorm zeigt, dass auch der Ständerat der Präsenz des IOK eine besondere Bedeutung für die Schweiz beimisst. Mit der sehr engen Fassung hat er jedoch gleichzeitig zum Ausdruck gebracht, dass einzig und allein das IOK in den Genuss der hier zur Diskussion stehenden mehrwertsteuerlichen Privilegierung gelangen soll; dies entspricht auch der Auffassung des Bundesrates. Eine vom Bundesrat verfügte, auf Artikel 102 Ziffer 8 der Bundesverfassung abgestützte Steuerbefreiung weiterer Organisationen, welche die in Artikel 86 Absatz 2 Buchstabe b des Entwurfes zum Mehrwertsteuergesetz genannten Voraussetzungen nicht erfüllen, müsste unter den gegebenen Umständen als Missachtung des Willens des ordentlichen Gesetzgebers interpretiert werden.</p><p>6. Im übrigen trifft es zwar zu, dass dem Bund aufgrund der mehrwertsteuerlichen Privilegierung des IOK Einnahmen von jährlich etwa 2 Millionen Franken entgehen. Es darf jedoch nicht vergessen werden, dass aufgrund der Präsenz des IOK in der Genfersee-Region Umsätze in der Grössenordnung von jährlich 100 Millionen Franken generiert werden, wie eine Studie der Ecole des hautes études commerciales der Universität Lausanne aus dem Jahre 1995/96 ergeben hat. Dem IOK ist es ferner zu verdanken, dass 19 der insgesamt 34 internationalen Verbände, die der olympischen Bewegung zuzurechnen sind, ihren Sitz in der Schweiz haben.</p><p>7. Aufgrund des Gesagten ist der Bundesrat der Auffassung, dass die mit Verfügung vom 16. September 1998 beschlossene Befreiung des IOK von der Mehrwertsteuerpflicht im Interesse der gesamten Schweiz liegt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, die Mehrwertsteuerbefreiung des Internationalen Olympischen Komitees (IOK) rückgängig zu machen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "MWSt. Rückgängigmachung der Befreiung des IOC"
    }
  ],
  "title": "MWSt. Rückgängigmachung der Befreiung des IOC"
}