{
  "id": 19983669,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 1
    },
    {
      "key": "L05K0106030105",
      "name": "Kunstwerk",
      "type": 1
    },
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 1
    },
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 1
    },
    {
      "key": "L05K0706010309",
      "name": "Qualitätskontrolle",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-06-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1999-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913935600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(960847200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2120,
        "gender": "m",
        "id": 252,
        "name": "Mühlemann Ernst",
        "officialDenomination": "Mühlemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2084,
        "gender": "m",
        "id": 110,
        "name": "Hess Otto",
        "officialDenomination": "Hess Otto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2064,
        "gender": "m",
        "id": 79,
        "name": "Fischer Theo",
        "officialDenomination": "Fischer-Hägglingen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3669",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Vu l'actualité de la question de l'art spolié, l'Office fédéral de la culture (OFC) a, d'une part, mené une enquête sur les collections de la Confédération et, d'autre part, en collaboration avec le Centre national d'information pour la conservation des biens culturels (NIKE), donné mandat à l'historien et journaliste Thomas Buomberger de conduire une étude scientifique sur le rôle de la Suisse dans le commerce de l'art entre le début des années trente et le milieu des années cinquante. Les travaux ont été accompagnés par des spécialistes de l'OFC et du NIKE, ainsi que par le professeur Georg Kreis, membre de la commission Bergier (Commission indépendante d'experts Suisse/Seconde Guerre mondiale). Afin d'éviter que des travaux ne soient faits à double et désirant tirer profit de synergies, l'OFC avait informé la commission Bergier du mandat et l'a régulièrement tenue au courant de l'avancement des travaux. Les documents sur lesquels se fonde l'étude seront tous mis à la disposition de la commission. Disposant de moyens plus étendus, elle poursuivra les recherches.</p><p>Thomas Buomberger avait pour mandat de réaliser une étude qui, tout en répondant à des critères scientifiques, puisse aussi être facilement lue par un public de non-spécialistes. Le but de l'étude était de déterminer quelles transactions ont été opérées en Suisse ou par l'intermédiaire de notre pays et quels en ont été les acteurs.</p><p>Thomas Buomberger replace les résultats de l'enquête dans leur contexte historique. Il part de cas individuels pour tirer des conclusions plus générales et donner une vue d'ensemble de la question des oeuvres spoliées, ainsi que de leur passage dans notre pays et de leur commerce en Suisse. L'étude montre, en suivant le parcours des différents protagonistes, comment le commerce était organisé.</p><p>Le Conseil fédéral répond aux questions de l'auteur de l'interpellation comme suit:</p><p>1. Thomas Buomberger a participé aux recherches qui ont débouché sur le film de la BBC \"Or nazi et avoirs juifs\". Son rôle s'est borné à mettre des documents à la disposition de l'auteur du film, M. Christopher Olgiati. Après la première diffusion du film par la télévision suisse, Thomas Buomberger s'est publiquement distancié de la façon dont le film avait été réalisé et des thèses avancées, sur lesquelles il n'a eu aucune influence.</p><p>2. Thomas Buomberger s'intéresse depuis des années à la question du commerce d'oeuvres d'art spoliées en Suisse et a fait plusieurs publications sur ce sujet (\"Kanonen und Kunst. Erfolg und Krise der Firma Bührle\", documentaire pour la chaîne DRS de la télévision suisse, 12 juin 1991; \"Raubgut für Schweizer Kunstsammler\", documentaire pour la chaîne DRS de la télévision suisse, 16 juin 1993; \"Die Schweiz - ein wichtiger Markt\", \"Tagesanzeiger\", 16 octobre 1996). Il possède des connaissances approfondies sur le sujet et sait les vulgariser. </p><p>3. Le mandat a été octroyé par le NIKE, en collaboration avec l'OFC.</p><p>4. Les coûts du projet s'élèvent à un total de 150 680 francs.</p><p>5. Le Conseil fédéral a pris connaissance de l'étude de Thomas Buomberger intitulée \"Raubkunst - Kunstraub: Die Schweiz und der Handel mit gestohlenen Kulturgütern zur Zeit des Zweiten Weltkriegs\". Elle contient de nombreux documents inédits, expose des faits et désigne des personnes; elle présente en outre les liens de causalité et relève les questions restées sans réponse jusqu'à présent. Depuis sa parution, au mois de décembre 1998, chez Orell et Füssli dans la série \"Zeitgeschichte\", l'étude est accessible à tout le monde, et le débat public peut s'engager. Comme pour toute étude historique portant sur un thème d'actualité, les faits et les documents présentés par l'auteur pourront être complétés, confirmés ou rectifiés au cours du débat public et par la recherche historique subséquente. L'étude de Thomas Buomberger est le premier ouvrage qui traite et qui présente de façon systématique le sujet du point de vue de la Suisse; elle contribue à éclaircir le rôle que notre pays a joué durant la Seconde Guerre mondiale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'étude Buomberger a été présentée au public le 11 décembre 1998. La réaction de la presse a été impitoyable. On a parlé de ramassis d'anecdotes criminelles basées principalement non pas sur des faits, mais sur des suppositions, des soupçons, des indices même qui laissent suspecter un agissement illégal. La \"NZZ\" des 12/13 décembre 1998 consacre une page entière à relever des erreurs et des suppositions infondées.</p><p>Je me permets de poser au Conseil fédéral les questions suivantes:</p><p>1. Thomas Buomberger est-il la personne qui s'est illustrée en recherchant et en fournissant des \"faits\" à la BBC, sur mandat de la télévision suisse, pour le fameux film intitulé \"Or nazi et avoirs juifs\"?</p><p>2. Quelles considérations ont pu laisser croire que la même personne pourrait soudain livrer un travail basé sur des critères objectifs, sur la question des oeuvres d'art volées?</p><p>3. Qui est responsable de l'octroi du mandat à M. Buomberger?</p><p>4. Combien cette étude a-t-elle déjà coûté?</p><p>5. Le Conseil fédéral reconnaît-il que la qualité de l'étude, qui a donné lieu à de nombreuses critiques, est à imputer au choix de son auteur, et que pour le même coût, on aurait dû viser un résultat plus conforme à la volonté de faire la lumière sur le contexte historique de la Seconde Guerre mondiale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etude Buomberger"
    }
  ],
  "title": "Etude Buomberger"
}