{
  "id": 19983137,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2300,
      "gender": "f",
      "id": 113,
      "name": "Hollenstein Pia",
      "officialDenomination": "Hollenstein"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L05K0806020302",
      "name": "Präsident/in eines Staates",
      "type": 1
    },
    {
      "key": "L04K03040302",
      "name": "Demokratische Republik Kongo",
      "type": 1
    },
    {
      "key": "L06K070405020502",
      "name": "Vermögen",
      "type": 2
    },
    {
      "key": "L04K10010204",
      "name": "Zusammenarbeit der Justizbehörden",
      "type": 2
    },
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 2
    },
    {
      "key": "L04K08040504",
      "name": "Eidgenössische Banken- und Börsenkommission",
      "type": 2
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 2
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-06-26T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1998-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(890348400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(953161200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3137",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Mai letzten Jahres hat die Schweiz einem ersten Rechtshilfegesuch von seiten kongolesischer Behörden betreffend Mobutu-Vermögen stattgegeben. Nachdem der Bundesrat in einer Interpellationsbeantwortung (97.3271, Grobet) noch im September 1997 festgehalten hatte, dass er der Auffassung ist, \"dass die notwendigen Schritte zur Sicherstellung der Vermögenswerte Mobutus getan wurden\", wurden aufgrund ergänzender Rechtshilfegesuche später nochmals Konten gesperrt (Mitteilung des Bundesamtes für Polizeiwesen (BAP) vom 1. Dezember 1997). Laut \"Financial Times\" vom 5. Dezember 1997 soll der Sprecher des BAP, Falco Galli, gesagt haben: \"It is possible that the banks got it wrong and the information we got was inaccurate.\"</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Eidgenössische Bankenkommission hat nicht gesagt, es gebe in der Schweiz keine Gelder von Mobutu, sondern die Meinung vertreten, dass die fraglichen Vermögenswerte auf Schweizer Bankkonten bescheidener seien, als allgemein vermutet. Diese Äusserungen stützten sich auf Voruntersuchungen bei einigen ausgewählten Banken, deren Ergebnisse durch eine allgemeine Umfrage bestätigt wurden, welche die Bankenkommission auf Ersuchen des Bundesrates bei allen Schweizer Bankinstituten durchgeführt hatte. Seit Jahren schon verlangt die Bankenkommission, dass die Banken ihre Geschäftsbeziehungen zu Staatschefs wie Mobutu sorgfältig überprüfen, und fordert sie auf, Vermögen solcher Herkunft nicht mehr zu verwalten. Sie durfte in diesem Fall mit Recht feststellen, dass die bestehenden Grundsätze gesamthaft befolgt wurden.</p><p>Im übrigen ist es nicht Sache des Bundesrates, sich zu Aussagen zu äussern, die die Bankenkommission in der Öffentlichkeit macht. Angesichts der politischen Bedeutung des Falls Mobutu sah sich die Bankenkommission gezwungen, Stellung zu nehmen. Ihre Aussagen haben sich im nachhinein denn auch vollumfänglich als richtig erwiesen.</p><p>2. Das dritte Rechtshilfegesuch aus der Demokratischen Republik Kongo (DRK) bezeichnete eine bestimmte Anzahl Bankinstitute, von denen angenommen wurde, dass sie Vermögenswerte der Familie Mobutu verwalteten. Ein Teil der fraglichen Banken hatte in Anwendung der Bundesratsverordnung vom 17. Mai 1997 bereits Meldung erstattet. Die Nachforschungen, die im Rahmen des Vollzugs der Verfügung des BAP vom 28. November 1997 bei den übrigen im Gesuch der DRK aufgeführten Bankinstitute durchgeführt wurden, haben kein Ergebnis gebracht. Deshalb ist davon auszugehen, dass die im kongolesischen Gesuch enthaltenen Angaben teilweise ungenau waren. Es konnte demzufolge im Rahmen des Vollzugs der Verfügung des BAP vom 28. November 1997 auch kein Verstoss gegen die Verordnung des Bundesrates festgestellt werden.</p><p>3. Die Bankenkommission hat den Banken weder Anweisungen erteilt noch hat sie eine Sperrung der Konten angeordnet. Sie hat auf Ersuchen des Bundesrates lediglich alle Bankinstitute, mit Ausnahme der Raiffeisenkassen, eingeladen, ihre Vermögenswerte der Familie Mobutu zu melden, sofern sie solche verwalten. Die Sperrung der Konten erfolgte einige Tage später aufgrund der Bundesratsverordnung vom 17. Mai 1997. Die Banken waren in der Folge gehalten, den Bestimmungen der Verordnung entsprechend zu handeln. Sie haben keine zusätzlichen Anweisungen erhalten.</p><p>4. Dem Bundesrat ist die Tatsache bekannt, dass Medienberichte das Thema angeblicher Goldtransporte aufgegriffen haben. Es liegen ihm hingegen keine Informationen vor, wonach kantonale oder Bundesbehörden dem Vorwurf der Goldhehlerei in der Schweiz im Rahmen einer Strafuntersuchung nachgehen würden. Grundsätzlich ist davon auszugehen, dass die (behaupteten) Transaktionen, sofern sie Vermögenswerte der Familie Mobutu betroffen und in der Schweiz stattgefunden hätten, in den Anwendungsbereich der Verordnung des Bundesrates vom 17. Mai 1997 gefallen wären. Aufgrund dieser Verordnung wäre sämtliches in die Schweiz gelangendes Vermögen der Familie Mobutu automatisch einer Verfügungssperre unterworfen gewesen und hätte gemeldet werden müssen. Beim EFD sind keine entsprechenden Meldungen eingetroffen. Zudem sind die Bundesbehörden im Rahmen des Rechtshilfeverfahrens in Sachen Mobutu seitens der kongolesischen Justizbehörden nicht über entsprechende Transaktionen in Kenntnis gesetzt worden.</p><p>5. Von ausländischen Behörden publizierte Listen mit Namen von Personen, die bestimmter Vergehen verdächtigt werden, erlangen grundsätzlich erst im Rahmen internationaler Ermittlungen oder amtlicher Rechtshilfegesuchen rechtliche Bedeutung. Sofern solche Verfahren nicht angestrengt werden, können sie allenfalls als auslösendes Indiz für eigenständige Ermittlungen der schweizerischen Strafverfolgungsbehörden dienen. Dies setzt allerdings voraus, dass Straftaten begangen wurden, die in der Schweiz verfolgt werden können. Dem Bundesrat ist nicht bekannt, dass die von der Regierung Tshisekedi publizierten Listen Informationen enthalten, die zu Strafuntersuchungen in der Schweiz Anlass gegeben hätten, oder dass entsprechende Rechtshilfegesuche gestellt worden wären. Solche Listen haben rechtlich keine direkten Konsequenzen für den Banken- und Parabankensektor. Sie könnten aber allenfalls, soweit sie bekannt sind, als Hinweis dafür dienen, dass diesen Konten von den Banken vermehrte Aufmerksamkeit geschenkt und bei der Annahme solcher Gelder Zurückhaltung geübt werden sollte.</p><p>Mit der Verordnung des Bundesrates vom 17. Mai 1997 hat die Schweiz als erstes und bisher - ausser Belgien - einziges Land gehandelt und eine Vermögenssperre angeordnet. Die von der Blockierung betroffenen Personen sind in Artikel 3 der Verordnung umfassend umschrieben.</p><p>Zweck der unmittelbar auf die Verfassung abgestützten Verordnung war es, die durch das BAP gemäss Rechtshilfegesetz anzuordnenden Massnahmen vorsorglich und umfassend zu sichern. Der persönliche Anwendungsbereich der Rechtshilfemassnahmen entspricht im wesentlichen demjenigen der Verordnung. Zwar hatten die kongolesischen Justizbehörden um Ausdehnung der Blockierungsmassnahmen sowie der Rechtshilfe auf weitere Personenkreise ersucht, diese Begehren wurden jedoch nie mit den rechtlich unerlässlichen Angaben belegt. Das BAP konnte demzufolge die im Falle Mobutu verfügten Rechtshilfemassnahmen nicht auf weitere Personen ausdehnen. Im übrigen ist dem Bundesrat nicht bekannt, dass in der Schweiz Strafverfahren wegen Geldwäscherei eingeleitet worden wären.</p><p>Das BFA hat mit Weisung vom 28. April 1997 den Rückzug der Kompetenz der Auslandvertretung zur Visaausstellung an zaïrische Staatsangehörige beschlossen. Es sind keine Visaanträge von Personen aus der Entourage Mobutus, die auf der im Rahmen des Rechtshilfeverfahrens zugestellten Liste figurieren, bewilligt worden. Solche Listen führen nach Auffassung des EDA und EJPD dazu, dass ein Visum nur aufgrund vertiefter Abklärungen erteilt wird. Sobald ein Visumsgesuchsteller verzeichnet ist, haben die Listen die Funktion eines Hilfsmittels im Sinne eines Warnsignals. Einreisen von Personen aus der Entourage Mobutus in die Schweiz kann das BFA nur in Absprache mit dem EDA und dem BAP bewilligen. Auch bei höheren Vertretern des ehemaligen Regimes, die nicht auf der Liste figurieren, kann der Visumsentscheid nur in Absprache mit den genannten Bundesstellen getroffen werden.</p><p>6. Ein länderspezifischer, vierteljährlicher Stand der Treuhand- und Bankguthaben bei den Banken in der Schweiz wird von der SNB nicht veröffentlicht. Vorhanden sind dagegen die Angaben aus den Bilanz- und Treuhanderhebungen, die die SNB jeweils bei allen Banken mit Stichtag Ende Jahr durchführt. Die in den Bilanzen der Banken in der Schweiz ausgewiesenen Guthaben des Staates Kongo/Zaïre betrugen Ende 1997 etwa 58 Millionen Franken gegenüber 69 Millionen Franken im Vorjahr. Die Treuhandguthaben aus dem Kongo sind innert Jahresfrist von 184 Millionen auf 145 Millionen Franken gefallen. Die Zahlen für Ende 1997 sind noch provisorisch. Es sind aber keine ins Gewicht fallenden Veränderungen zu erwarten. Die Daten per Ende Jahr werden jeweils in der Publikation \"Die Banken in der Schweiz\" (früher: Das schweizerische Bankwesen) publiziert. Die Broschüre erscheint in der Mitte des auf den Stichtag folgenden Jahres.</p><p>7. Die DRK hat am 7. Mai 1997 die Schweizer Behörden um Rechtshilfe ersucht. Dieses Gesuch wurde nach mehrmaliger Intervention des BAP am 2. und 19. August 1997 bestätigt und ergänzt. Durch Verfügungen vom 28. November und 24. Dezember 1997 ist das BAP auf das Ersuchen zum Teil eingetreten und hat eine Sperre der Bankkonten von Mobutu Sese Seko, seiner Familie und ihm nahestehender Personen angeordnet und die entsprechenden Bankunterlagen verlangt. Mit Verfügung vom 24. Dezember 1997 hat das BAP die aufgrund der Bundesratsverordnung gemeldeten Bankkonten ins Rechtshilfeverfahren einbezogen. Sobald die diesbezüglichen Informationen vorliegen, wird das BAP prüfen und entscheiden, ob, in welchem Umfang und zu welchen Bedingungen der DRK Rechtshilfe gewährt werden kann.</p><p>In Ermangelung ausreichender Angaben hat das BAP jedoch nicht auf jenen Teil der Anfragen des Rechtshilfegesuches eingehen können, welcher die hohen Würdenträger der Regierung Mobutu betrifft. In der Tat konnten vom ersuchenden Staat keine Angaben zu Konten oder Vermögenswerten auf den Namen dieser Personen gemacht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Wie schätzt der Bundesrat nachträglich die öffentlichen Aussagen eines EBK-Vertreters im Frühjahr 1997 ein, dass sowieso keine Gelder vom Mobutu-Clan in der Schweiz seien? Darf eine Aufsichtsbehörde solche Äusserungen nach informellen Gesprächen mit Banken machen und so die öffentliche Meinung beeinflussen?</p><p>2. Wie kommt es, dass die Information der Banken über Mobutu-Konten nach der Blockierungsverfügung möglicherweise nicht \"accurate\" gewesen sein könnten?</p><p>3. Stimmt es, dass den Banken von seiten der EBK keine Namenslisten der Mobutu-Clanmitglieder abgegeben wurden? Welche Anweisungen, wessen Konten blockiert werden müssen, wurden den Banken gegeben? Welches war der genaue Wortlaut?</p><p>4. Laut Recherchen des deutschen Fernsehsenders ZDF wurde ein Teil des Mobutu-Vermögens in Form von Gold nach Gambia transportiert und zum Teil via schweizerische Raffinerien auf den internationalen Markt gebracht (NZZ 12. November 1997). Wurden von seiten der Behörden auch gegenüber Goldraffinerien Massnahmen im Zusammenhang der Rechtshilfe an die Demokratische Republik Kongo ergriffen? Wieviel Gold wurde aus diesem Mobutu-Fonds in Gambia im Verlauf des Jahres 1997 über die Schweiz vermarktet?</p><p>5. Schon 1993 wurden von der \"Kommission der Souveränen Nationalen Konferenz zur Ermittlung der unrechtmässig erworbenen Güter\" unter der damaligen Regierung Tshisekedi eine Liste von 149 Namen mit den am meisten der Korruption verdächtigten Personen veröffentlicht und den westlichen Regierungen vorgelegt. Inzwischen hat die Kabila-Regierung eine reduzierte Liste von 83 Namen im August 1997 ausländischen Behörden zugänglich gemacht. Die Liste wurde auch in einer kongolesischen Zeitung veröffentlicht. In der internationalen Presse wird zudem seit längerer Zeit gesagt, dass Regierungsmitglieder der Mobutu-Ära heute ebenso reich, wenn nicht reicher sind als Mobutu selbst. Welche rechtlichen Konsequenzen hat die Existenz einer solchen Liste für den Banken- und Parabankensektor in der Schweiz, da sie im Prinzip öffentlich zugänglich ist und schweizerischen Behörden bekannt sein muss?</p><p>- Hat der Bundesrat je erwogen, die Vermögensblockierungsverfügung auf die Entourage der Mobutu-Regierung, auf sämtliche hohe Ex-Regierungsmitglieder auszudehnen?</p><p>- Sind schon Untersuchungen in Bezug auf Geldwäscherei durch Personen im Umfeld des Ex-Diktators erwogen oder eingeleitet worden?</p><p>- Welche Personen der Entourage Mobutus (Ex-Minister, -Gouverneure, -Generäle und hohe Diplomaten) sind seit dem Sturz Mobutus in der Schweiz zu Besuchen ein- und ausgereist?</p><p>6. Wie war der Stand der Treuhand- und Bankguthaben (Statistiken der Schweizerischen Nationalbank) aus dem Kongo/Zaïre: Ende März 1997, Ende Juni 1997, Ende September 1997, Ende Dezember 1997?</p><p>7. Was ist der aktuelle Stand des Rechtshilfeverfahrens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aufklärung bezüglich Mobutugelder"
    }
  ],
  "title": "Aufklärung bezüglich Mobutugelder"
}