{
  "id": 19983181,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-04-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4513"
  },
  "descriptors": [
    {
      "key": "L02K0902",
      "name": "Europäische Integration (allgemein)",
      "type": 1
    },
    {
      "key": "L05K0807010501",
      "name": "politische Planung",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 2
    },
    {
      "key": "L05K0902030101",
      "name": "EU-Beitrittsverhandlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-06-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1998-09-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(893800800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(961711200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "speaker"
    }
  ],
  "shortId": "98.3181",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les auteurs renoncent au développement et demandent</p><p>une réponse écrite.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 27 mai 1998, le Conseil fédéral a décidé d'opposer un contre-projet indirect à l'initiative populaire \"Oui à l'Europe!\", sous forme d'un arrêté fédéral simple. Ce contre-projet tient largement compte des propositions des auteurs de la motion.</p><p>Dans sa présentation du contre-projet, le Conseil fédéral a répété avec insistance que, pour lui, la conclusion des négociations bilatérales est prioritaire. Le 17 juin 1998, à la suite d'une rencontre entre les coordinateurs des négociations, il a constaté que les éléments essentiels des sept dossiers sont techniquement bouclés et dans une large mesure prêts à être soumis aux instances politiques respectives.</p><p>Lors de sa séance du 22 avril 1998, le Conseil fédéral a chargé le DFAE et le DFE de lui soumettre d'ici la fin 1998 un rapport d'intégration. Ce rapport informera sur les derniers développements au sein de l'UE ainsi que sur les conséquences politiques, économiques et financières de l'adhésion de la Suisse à l'UE. Le rapport comprendra en outre un aperçu des mesures politiques et économiques à envisager en cas d'adhésion à l'UE. Les demandes des auteurs de la motion sont donc largement prises en compte.</p><p>Le Conseil fédéral décidera du moment de la réactivation de la demande suisse d'adhésion à la lumière des débats sur le rapport d'intégration et de l'issue des négociations sectorielles. Cette décision sera prise en étroite collaboration avec le Parlement et les cantons.</p><p>En ce qui concerne les mesures d'information de la population suisse, le Conseil fédéral adapte constamment son concept d'information aux objectifs à long terme de sa politique d'intégration. Le rapport d'intégration, actuellement en élaboration, est un élément essentiel de ces efforts d'information. Le Conseil fédéral tient aussi compte des besoins particuliers d'information dans le cadre des accords sectoriels négociés au niveau technique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter, sous la forme d'un arrêté fédéral simple - qui pourrait valoir contre-projet à l'initiative populaire \"Oui à l'Europe!\" -, l'agenda de la Suisse en matière d'intégration européenne. Ce calendrier, avec ses volets de politique intérieure et extérieure, comprendra les points suivants:</p><p>1. conclusion prioritaire des négociations bilatérales;</p><p>2. rapport au Parlement sur la politique d'intégration européenne, mettant en particulier l'accent sur:</p><p>- l'approfondissement et l'élargissement de l'UE;</p><p>- la détermination de l'acquis communautaire pertinent depuis le 6 décembre 1992;</p><p>- les conséquences pour la Suisse de l'adhésion à l'UE, notamment à propos des compétences en démocratie directe (maintenues, réduites ou transférées), dans le domaine de la politique de sécurité, sur le plan économique (création de places de travail, compétitivité des entreprises) ou pour la formation des jeunes;</p><p>3. communication à l'UE de la réactivation de la demande d'adhésion;</p><p>4. mesures relatives à l'information de la population suisse;</p><p>5. ouverture des négociations avec l'UE;</p><p>6. mesures nécessaires pour favoriser un débat national ouvert (notamment dans les cantons, avec les partis politiques et les partenaires sociaux) permettant au peuple de se prononcer à l'issue des négociations.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Agenda pour l'intégration européenne"
    }
  ],
  "title": "Agenda pour l'intégration européenne"
}