{
  "id": 19983102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2268,
      "gender": "m",
      "id": 9,
      "name": "Baumann Ruedi",
      "officialDenomination": "Baumann Ruedi"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-03-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L05K0701020301",
      "name": "Ausfuhr",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    },
    {
      "key": "L05K1402060104",
      "name": "Käse",
      "type": 2
    },
    {
      "key": "L05K1402050108",
      "name": "Rindfleisch",
      "type": 2
    },
    {
      "key": "L04K11050211",
      "name": "Verkaufspreis",
      "type": 2
    },
    {
      "key": "L04K02020305",
      "name": "Veröffentlichung der EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-06-26T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1998-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(890002800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(898812000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3102",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Fragen beantworten wir wie folgt.</p><p>1. Über die Ergebnisse der Abklärungen der Uclaf - sie hatte u. a. im Mai 1995 und im August 1996 Zugang zu den einschlägigen Akten am Sitz der Käseunion - haben wir keine offizielle Kenntnis. Es ist aber, aufgrund der Aussagen der untersuchenden Organe, damit zu rechnen, dass die Ermittlungen zur Rückforderung der Differenz zwischen reduzierter und voller Abschöpfung gegenüber den Käseimporteuren führen wird. Diese werden sich möglicherweise mit Regressforderungen an die Käseunion wenden. Die Staatsanwaltschaft in Varese ist zuständig für alle strafrechtlichen Untersuchungen, die zollrechtlichen Belange sind beim Zoll von Ponte Chiasso angesiedelt. Die Käseunion rechnet damit, dass noch in diesem Jahr entsprechende Anklagen eröffnet werden. Auf Regressforderungen der Importeure wird sie im Fall Italien, zumindest hinsichtlich nicht vertragskonformer Verwertung von Schmelzrohware, mit Gegenforderungen reagieren müssen.</p><p>Im Amtsblatt der Europäischen Gemeinschaften vom 24. April 1998 wurden die festgestellten Unregelmässigkeiten erstmals publiziert. Frankreich, Italien und Deutschland beziffern die umgangenen Zollabschöpfungen zusammen auf 46 Millionen Ecu (rund 74 Millionen Franken). Der grösste Anteil (42 Millionen Ecu) entfällt dabei auf Italien.</p><p>Indirekt liegt eine Reaktion der Uclaf bezüglich der praktischen Anwendbarkeit des Mindestpreissystems vor. Die EU-Kommission sah sich offenbar als Folge einer Intervention der Uclaf veranlasst, auf die bisherigen Bescheinigungen der Exporteure über die Einhaltung der Mindestpreise (IMA-1-Zeugnisse) zu verzichten und diese durch ein System zu ersetzen, das sich ausschliesslich auf die Einfuhrlizenzen der Gemeinschaft stützt. Die Verantwortung über die Einhaltung der Mindestpreise liegt dadurch allein beim EU-Importeur. Die entsprechende Systemänderung wurde in einem Briefwechsel zwischen der Schweiz und der EU festgehalten und wird seit dem 1. Juni 1997 angewendet. Wir verweisen in diesem Zusammenhang auf die Botschaft über die Vereinbarung mit der EG-Kommission betreffend die Ablösung der Bescheinigung IMA-1 sowie die Einführung neuer Ursprungsregeln für Milchprodukte, welche den eidgenössischen Räten im Rahmen unseres Berichtes zur Aussenwirtschaftspolitik 1997/I, II vom 19. Januar 1998 (S. 168-172) unterbreitet wurde.</p><p>Der vorgenommene Systemwechsel und der Verzicht auf die Mindestpreisregel im Rahmen der bilateralen Agrarverhandlungen lassen darauf schliessen, dass auch die EU den schwierigen Vollzug der Mindestpreisvorschrift inzwischen erkannt hat.</p><p>2. Die Genossenschaft für Schlachtvieh- und Fleischversorgung (GSF) verkaufte 1996 als Folge der BSE-Krise rund 5000 Tonnen überschüssiges, gefrorenes Rindfleisch (vorwiegend Verarbeitungs- und Wurstfleisch) an vier Exportfirmen sowie an einen Direktabnehmer in Sarajevo. Eine kleinere Menge dieses Fleisches kam allerdings erst 1997 in den Export. Bei drei der vier Exportfirmen handelt es sich um schweizerische Unternehmungen. Die vierte ist eine deutsche Firma. Bei zwei weiteren ausländischen Unternehmungen stellte die GSF die Verkäufe, nach einer Probelieferung von 11,5 bzw. 18 Tonnen, wegen Schwierigkeiten bei der Abwicklung ein. Die GSF hat diesen Firmen das Fleisch für den Export verkauft und fakturiert. Die Rechnungen wurden von diesen Käufern der GSF direkt bezahlt. Weitergehende Auflagen konnten den Käufern nicht gemacht werden. Es oblag demnach den Exporteuren, Abnehmer zu finden, welche über die notwendigen Einfuhrbewilligungen für Schweizer Rindfleisch verfügten.</p><p>In der im Zeitpunkt der Exporte schwierig zu überblickenden Situation war es praktisch unmöglich, aufgrund behördlicher Abklärungen festzustellen, welche Länder für Schweizer Rindfleisch Transit- oder Einfuhrbewilligungen erteilten. Um diese Frage schlüssig abzuklären, waren deshalb oft Probetransporte unumgänglich.</p><p>Gemäss der Schweizerischen Aussenhandelsstatistik wurde das gefrorene Rindfleisch nach Albanien, Angola, Bosnien-Herzegowina, Russland, Kongo, Litauen, Mazedonien und auf die Philippinen geliefert.</p><p>3. Gemäss Bericht der Eidgenössischen Finanzkontrolle konnte im Export pro Kilogramm Fleisch zwischen Fr. 0.60 und Fr. 1.50 gelöst werden. Diese Preise verstehen sich ab Kühlhausrampe am jeweiligen Lageort in der Schweiz. Die Kosten für die Vorfracht sowie für den Transport in das Bestimmungsland (rund Fr. 0.60 pro Kilogramm) gingen zu Lasten der Käufer. Die Verkaufspreise entsprechen den damaligen Weltmarktpreisen für vergleichbare Ware. Das Weltmarktpreisniveau wurde zum damaligen Zeitpunkt massgebend durch die Exportsubventionspraxis der EU bestimmt.</p><p>In den letzten zwei Jahren importierten Schweizer Unternehmen lediglich Edelstücke vom Rind (gekühlte Filet, Huft und Entrecôte sowie gefrorene geschnittene Binden). Beim exportierten gefrorenen Fleisch handelt es sich jedoch vorwiegend um Verarbeitungsfleisch. Somit kann praktisch ausgeschlossen werden, dass exportiertes Fleisch wieder in die Schweiz importiert wurde.</p><p>Zur Erlangung der Transitbewilligungen hatten die Exporteure den Transitländern eine Kaution von 3700 Franken pro Tonne Fleisch zu hinterlegen, welche nach Löschen der Transitpapiere rückerstattet wurde. Die Exporte wurden der GSF lückenlos mittels Kopien der Ausfuhrdeklarationen bestätigt und sind in der Schweizerischen Aussenhandelsstatistik enthalten. Durch die von den EU-Ländern praktizierte Transitregelung werden Rücktransporte praktisch verunmöglicht. Rechnet man die Transportkosten zu den Verkaufspreisen hinzu, wäre das Fleisch ohnehin für die EU zu teuer geworden.</p><p>4. Über die Tätigkeiten der Uclaf werden keine Berichte veröffentlicht. Lediglich in einem sogenannten Jahresrapport wird in einer summarischen Darstellung auf die wichtigsten Arbeiten hingewiesen. Die Uclaf hat in der Betrugsbekämpfung vor allem koordinierende Aufgaben wahrzunehmen; die Durchführung der einzelnen Verwaltungs- und Gerichtsverfahren obliegt den Mitgliedstaaten der EU.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Unregelmässigkeiten bei den schweizerischen Nahrungsmittelexporten werden immer erst durch Berichte der EU-Behörde (Uclaf) bekannt. So war es die Uclaf, die bei der Käseunion auf die rechtswidrigen sogenannten Agio-Geschäfte aufmerksam gemacht hat. Neuerdings sind \"Irrfahrten über dunkle Kanäle\" von hochsubventioniertem schweizerischem Überschussrindfleisch bekannt geworden. In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Sind die Abklärungen betreffend CH-Käseexporte abgeschlossen? Wie lauten die Resultate und Schlussfolgerungen?</p><p>2. Stimmen die Presseberichte, dass Fleisch an unbekannte Adressaten verkauft und über Firmen auf den Cayman Islands abgerechnet wurde?</p><p>3. Gemäss Bericht der Eidgenössischen Finanzkontrolle lagen die erzielten Fleischverkaufspreise wesentlich unter den Einstandspreisen. Der durchschnittliche Deckungsbeitrag - gemessen an den Selbstkosten für Ankauf, Lagerung und Transport - lag bei lediglich 16,5 Prozent! Liegt es da nicht auf der Hand, dass dieses Fleisch schliesslich wieder in der Schweiz oder in der EU verkauft wird?</p><p>4. Werden die Uclaf-Berichte betreffend der Schweiz veröffentlicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Betrugsdezernat der EU (Uclaf-Berichte)"
    }
  ],
  "title": "Betrugsdezernat der EU (Uclaf-Berichte)"
}