{
  "id": 19983573,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2441,
      "gender": "m",
      "id": 374,
      "name": "Marty Dick",
      "officialDenomination": "Marty Dick"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1998-12-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L06K120205010807",
      "name": "SRI",
      "type": 1
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 1
    },
    {
      "key": "L05K0702030105",
      "name": "Kündigung durch den Arbeitnehmer",
      "type": 1
    },
    {
      "key": "L04K10010602",
      "name": "Präsenz der Schweiz im Ausland",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1999-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1999-05-19T00:00:00Z",
            "text": "SR AB 1999 I, 281",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-03-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913244400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(921711600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2440,
        "gender": "m",
        "id": 369,
        "name": "Aeby Pierre",
        "officialDenomination": "Aeby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2240,
        "gender": "f",
        "id": 209,
        "name": "Simmen Rosemarie",
        "officialDenomination": "Simmen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2341,
        "gender": "m",
        "id": 168,
        "name": "Plattner Gian-Reto",
        "officialDenomination": "Plattner Gian-Reto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3573",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>SRI ist eine Unternehmenseinheit der SRG, welche ein mehrsprachiges Programmangebot für das Ausland veranstaltet. In programmlicher Hinsicht gelten für SRI in erster Linie die Bestimmungen des Radio- und Fernsehgesetzes (RTVG; Art. 33) und der Konzession SRI vom 14. Juni 1993. Für personalrechtliche Fragen sind die Gremien von SRI (Rat und Ausschuss) und deren Direktor beziehungsweise deren Direktorin zuständig. </p><p>Die Wahl des Direktors beziehungsweise der Direktorin erfolgt durch den Rat SRI. Der Bundesrat als Konzessionsbehörde kann zwar den Präsidenten des Ausschusses von SRI wählen, doch hat er keine weitergehenden personalrechtlichen Kompetenzen. </p><p></p><p>Vor dem Hintergrund der verfassungsrechtlich garantierten Unabhängigkeit und der Autonomie der SRG hält sich der Bundesrat deshalb in personellen Fragen, die seine Kompetenzen nicht direkt betreffen, zurück. </p><p></p><p>Zu den Fragen im einzelnen:</p><p></p><p>1. Die SRG hat die Gründe für die Demission von Frau Carla Ferrari in einer Medienmitteilung vom 5. November 1998 dargelegt. Danach hätten die finanziellen Rahmenbedingungen von SRI die umfassende Realisierung der von Frau Ferrari entwickelten neuen Strategien nicht zugelassen. Die Auflösung des privatrechtlichen Arbeitsverhältnisses erfolgte gemäss dieser Mitteilung im gegenseitigen Einvernehmen. Der Bundesrat kann und will sich dazu nicht weiter äussern.</p><p>2. In einer Stellungnahme zur Interpellation schreibt die SRG, die beiden Parteien hätten sich geeinigt, Fragen dieser Vertragsauflösung nicht weitergehend zu erläutern. Um diese Vereinbarung einhalten zu können, hat die SRG als Arbeitgeberin entsprechende Anweisungen an das Personal erlassen. Es ist nicht Sache des Bundesrates, die entsprechenden Massnahmen des SRG-Generaldirektors zu kommentieren.</p><p>3. Ausgelöst durch den Subventionsbericht des Bundesrates sind der Leistungsauftrag, die strategische Ausrichtung und die Finanzierung des Programmangebots von SRI derzeit Gegenstand grundsätzlicher und vertiefter Abklärungen. Der Bundesrat hat in seiner Antwort auf die Interpellation Cavadini vom 21. März 1997 zu verstehen gegeben, dass die Finanzierung von SRI unter Einbezug des Fernsehens für das Ausland neu zu beurteilen sei. In der Zwischenzeit hat das Bundesamt für Kommunikation (BAKOM) im Auftrage des Eidgenössischen Departementes für Umwelt, Verkehr, Energie und Kommunikation (UVEK) eine Wirksamkeitsstudie zu SRI vornehmen lassen. Die Resultate werden derzeit ausgewertet. Das UVEK wird den Bundesrat darüber informieren und ihm gegebenenfalls Vorschläge unterbreiten.</p><p>4. siehe Antwort zu Frage 3</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Kurze Zeit nach ihrer Nominierung ist die Direktorin von Schweizer Radio International (SRI) von ihrem Amt zurückgetreten.</p><p>Die SRG hat es nicht für nötig befunden, einen solch plötzlichen und unerwarteten Weggang genauer zu erklären. Anscheinend wurden nicht einmal die Mitarbeiterinnen und Mitarbeiter von SRI in angemessener Weise informiert (in Anbetracht dessen, dass es sich um eine Einrichtung handelt, die in erster Linie für Information zuständig ist, scheint dies ziemlich eigenartig).</p><p>Solche Kündigungen sind die Folge von relativ häufigen Wechseln an der Spitze von SRI.</p><p>In Anbetracht dessen, dass SRI in die ganze Welt ausgestrahlt wird und dass die Fragen um Image und Präsenz unseres Landes aufgrund der jüngsten Ereignisse eine neue, wichtige Dimension erhalten haben, erlaube ich mir, dem Bundesrat folgende Fragen stellen:</p><p>1. Welche Gründe, von der rein persönlichen Ebene abgesehen, haben zum plötzlichen Rücktritt der Direktorin von SRI geführt?</p><p>2. Stimmt es, dass der Generaldirektor der SRG die Angestellten von SRI unter Androhung schwerwiegender Sanktionen dazu aufgefordert hat, keinerlei Information über den plötzlichen Weggang der Direktorin preiszugeben?</p><p>3. Ist die Regierung der Ansicht, dass SRI ausreichend Mittel zur Verfügung stehen, um die anvertrauten Aufgaben zu erfüllen und sich den Herausforderungen bezüglich der neuen Technologien für die Verbreitung von Information zu stellen?</p><p>4. Welche Rolle soll SRI im Zusammenhang mit der neuen Strategie für die Verbesserung unseres Ansehens und für unsere stärkere und bessere Präsenz im Ausland übernehmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizer Radio International. Probleme und Entwicklung"
    }
  ],
  "title": "Schweizer Radio International. Probleme und Entwicklung"
}