{
  "id": 19983007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-01-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "descriptors": [
    {
      "key": "L06K160204020202",
      "name": "Patentierung von Lebewesen",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L06K070601050104",
      "name": "Gentechnologie",
      "type": 2
    },
    {
      "key": "L04K16020401",
      "name": "Erfindung",
      "type": 2
    },
    {
      "key": "L03K140101",
      "name": "landwirtschaftliche Erwerbstätigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-04-20T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-11-16T00:00:00Z",
            "text": "NR AB 1999 II, 658",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1998-06-03T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(885164400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(924559200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-04-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "speaker"
    }
  ],
  "shortId": "98.3007",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Patentrecht wurde für technische Erfindungen, Kaffeemaschinen, Staubsauger usw. geschaffen. Bisher wurde ein Patent auf entwickelte Gegenstände und Verfahren erteilt, wenn sie:</p><p>- neu sind;</p><p>- auf erfinderischer Tätigkeit beruhen;</p><p>- nicht in einer Entdeckung bestehen;</p><p>- das Gebiet der Technik betreffen;</p><p>- gewerblich anwendbar sind und</p><p>- der Anmelder ihre Entstehung nachvollziehbar und wiederholbar beschreiben kann.</p><p>Der Patentinhaber erhält für maximal zwanzig Jahre das Recht, allen anderen die Nutzung der Erfindung zu verbieten.</p><p>Aus juristischen und naturwissenschaftlichen Gründen können Lebewesen nicht in dieses Patentrecht gezwängt werden, denn:</p><p>- Gene und Lebewesen können höchstens entdeckt und erforscht, nicht neu erfunden werden; Gene und Lebewesen können nicht zu Erfindungen des Menschen umdefiniert werden;</p><p>- die Voraussetzung, dass die Anmelder für den Patentgegenstand eine vollständige Beschreibung liefern, aufgrund derer die Erfindung von einer qualifizierten Person \"nachgebaut\" werden kann, ist für Lebewesen nicht erfüllbar; es würde voraussetzen, dass Lebewesen eine Art von Maschinen wären;</p><p>- es ist naturwissenschaftlich falsch, die vollständige Beschreibung zu umgehen, indem das \"erfundene\" Lebewesen als \"Muster\" deponiert wird; denn Lebewesen verändern ihre genetischen Eigenschaften fortwährend;</p><p>- gemäss dem \"Grundsatz der Erschöpfung\" kann ein Patentinhaber nach dem Inverkehrbringen eines geschützten Erzeugnisses gegenüber Dritten im Inland aus dem Patent keine weiteren Rechte mehr geltend machen. Für genmanipulierte Tiere und Pflanzen soll das nicht mehr gelten, der Patentschutz soll sich auch auf alle natürlichen Nachkommen ausdehnen, als ob die natürliche Fortpflanzungsfähigkeit eine erfinderische Tätigkeit wäre. Mit dieser Ausdehnung des Patentschutzes auch auf die Fortpflanzung würde diese aber zu einer Art industrieller Produktion umdefiniert. Diese würde einen unverdient hohen Wertzuwachs für Patentinhaber bedeuten.</p><p>Viele ethische und entwicklungspolitische Gründe sprechen gegen die Patentierbarkeit von Lebewesen:</p><p>- Es wäre ungerecht, dass wesentliche Anteile der biologischen Ressourcen aus den Ländern des Südens in das Eigentum der multinationalen Konzerne überführt würden.</p><p>- Mit der Patentierung ist der Schutz der genetischen Vielfalt in Gefahr; Monopole zur ausschliesslichen Verwertung eines Lebewesens (und all seiner Nachkommen) während zwanzig Jahren würden z. B. das bisherige Sortenschutzgesetz völlig aushöhlen (das Landwirteprivileg gestattet den Bauern geschätztes Saatgut für den eigenen Gebrauch zu vermehren; mit dem Züchtervorbehalt wird anderen Pflanzenzüchtern ermöglicht, das geschätzte Saatgut kostenlos für eigene Weiterzüchtungen zu verwenden). Demgegenüber sind patentierte Lebewesen für die Züchtung nicht mehr frei verfügbar; Fortschritte in der Pflanzen- und Tierzucht würden damit tiefgreifend eingeschränkt und die genetische Uniformität von Sorten und Arten würde weiter verschärft, oder umgekehrt: die Artenvielfalt zumindest von Kulturpflanzen würde abnehmen.</p><p>- Gemäss Verfassung gilt es, die \"Würde der Kreatur\" zu beachten. Mit dem Patent quasi zu behaupten, man hätte das Lebewesen erfunden, bedeutet den Gipfel seiner Entwürdigung.</p><p>- Mit der Patentierung wird nur der technologische Eingriff belohnt. Für den Erhalt der Artenvielfalt und das kollektive Wissen von Landwirten und Züchtern gibt es keine vergleichbaren ökonomischen Anreize.</p><p>- Das Patentrecht würde auch im Bereich der Lebensmittelerzeugung zu einem Instrument der Umverteilung.</p><p>- Das Patentrecht würde auch die Gentechnologie zu einem Instrument allein in den Händen der wirtschaftlich Mächtigen machen, denn durch die Komplexität und die mangelnde Handhabbarkeit wäre es für nichtindustrielle Parteien kaum zugänglich.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Rechtsetzung für die ausserhumane Gentechnologie in der Schweiz stützt sich seit der Annahme von Artikel 24novies der Bundesverfassung auf ein Programm, das von einer verwaltungsinternen Arbeitsgruppe (Idagen) erarbeitet und vom Bundesrat gutgeheissen wurde, sowie auf die Vorgaben in der Motion 96.3363 (Gen-Lex-Motion) der nationalrätlichen Kommission für Wissenschaft, Bildung und Kultur, die von beiden Räten überwiesen worden ist. Während der Idagen-Bericht noch festhielt, dass eine Revision des Patentrechtes in bezug auf die Gentechnologie im Einklang mit der internationalen, insbesondere europäischen, Entwicklung vorzunehmen sei, ist das Patentrecht in die Gen-Lex-Motion des Parlamentes, die das Idagen-Programm 1997 abgelöst hat, nicht aufgenommen worden. Die Gen-Lex-Vorlage, die im Dezember 1997 in die Vernehmlassung gegeben wurde, ist die getreuliche Umsetzung dieser Motion und enthält daher keine Vorschläge im Bereich des Patentrechtes.</p><p>Weiter ist auf den vom Bundesamt für Veterinärwesen in Auftrag gegebenen \"Bericht zur Umsetzung der Gen-Lex-Motion\" (1997) von Professor Dr. Rainer J. Schweizer, Universität St. Gallen, zu verweisen. Er hält fest, dass das Patentrecht durch Artikel 24novies der Bundesverfassung nicht unmittelbar betroffen wird und der Erlass von entwicklungspolitischen Regelungen im Zusammenhang mit der Umsetzung der Konvention über die biologische Vielfalt zu prüfen sei.</p><p>Auch die wichtigsten Handelspartner der Schweiz kennen keine Ausschlussgründe von der Patentierbarkeit für Erfindungen auf dem Gebiet der Gentechnik, die über jene des schweizerischen Rechtes hinausgehen. Das schweizerische Recht ist im Gegenteil mit dem europäischen Patentübereinkommen und dem WTO/Trips-Abkommen, denen die Schweiz beigetreten ist und die beide die Patentierung von Erfindungen auch auf dem Gebiet der Organismen vorschreiben, kompatibel. Zudem ist am 12. Mai 1998 eine Richtlinie der EG über den rechtlichen Schutz biotechnologischer Erfindungen vom europäischen Parlament verabschiedet worden, die noch diesen Sommer in Kraft treten wird. Sie hält fest, dass Erfindungen betreffend Organismen grundsätzlich patentierbar sind, und sieht die gleichen Ausschlussgründe von der Patentierbarkeit wie das schweizerische Recht vor. Sobald diese Richtlinie in Kraft getreten ist, wird der Bundesrat ihren Inhalt eingehend prüfen und darüber entscheiden, ob allfällige, gegenüber dem schweizerischen Recht weiterführende Elemente, namentlich das in der Richtlinie vorgesehene Landwirteprivileg, in das schweizerische Patentgesetz aufgenommen werden sollen.</p><p>Über diese allgemeinen Grundsätze hinaus sei an einige patentrechtliche Grundsätze erinnert, welche die Nichtberücksichtigung des Patentrechtes in der Gen-Lex-Motion erklären können:</p><p>- Ein Patent gewährt seinem Inhaber bloss ein zeitlich und territorial beschränktes Recht, Dritten zu verbieten, die patentierte Erfindung gewerblich zu benützen. Aber das Patent gewährt seinem Inhaber - im Gegensatz zum in dieser Hinsicht weitergehenden Eigentum - nicht das positive Recht, die Erfindung auch tatsächlich zu benützen. Darüber entscheidet die Gesetzgebung im allgemeinen (Arzneimittelrecht, Tierschutzgesetzgebung usw.). Umgekehrt bedeutet Abwesenheit von Patentschutz nicht, dass die Verwertung der Erfindung ausgeschlossen wäre. Sie wird dann einfach Allgemeingut, und jedermann kann sie verwenden. Es ist daher nicht so, dass durch die Aufhebung des Patentschutzes Missbräuche oder Gefahren der Gentechnologie verhindert werden könnten, um so mehr, als im Zeitpunkt der Patentanmeldung die entsprechende Erfindung ja bereits vorliegt. Schliesslich erfüllt das Patentrecht eine wichtige Transparenzfunktion, indem das Patent spätestens ab Erteilung jedermann zur Einsicht offen steht. Steht dem Erfinder umgekehrt kein Schutz zur Verfügung, so wird er seine Erfindung geheimhalten. Wenn also z. B. bezüglich der Krebsmaus kein Patent erteilt und veröffentlicht worden wäre, hätte keine Möglichkeit bestanden, diejenigen Aspekte, die von gewissen Kreisen als gegen die Ethik verstossend beurteilt werden, in Frage zu stellen. Zudem stellt das Patent gerade auch durch seine Veröffentlichung ein Instrument für den Technologietransfer dar.</p><p>- Eine Erfindung ist eine technische Lehre zur Lösung eines technischen Problems. Damit sind reine Entdeckungen (Auffindung von in der Natur Vorbestehendem, z. B. die blosse Sequenzierung von Genen) von der Patentierung ausgeschlossen. Auch geht aus dieser Definition hervor, dass nicht das Leben patentiert wird, sondern die in einem Lebewesen in Erscheinung tretende, technische Erfindung, z. B. eine Schädlingsresistenz, wobei nur das Recht entsteht, Dritten die Verwendung der Erfindung im Zusammenhang mit dem betroffenen Lebewesen zu verbieten. Nur neue, nicht naheliegende und gewerblich anwendbare Erfindungen sind patentierbar. Aber selbst wenn die Patentierungsvoraussetzungen erfüllt sind, sieht die Patentgesetzgebung folgende Ausschlussgründe vor:</p><p>- Tierrassen und Pflanzensorten sowie im wesentlichen biologische Verfahren zur Züchtung von Pflanzen und Tieren;</p><p>- Erfindungen, deren Verwertung gegen die öffentliche Ordnung oder die guten Sitten verstösst;</p><p>- Verfahren der Chirurgie, Therapie und Diagnostik, die am menschlichen oder tierischen Körper angewendet werden.</p><p>Schliesslich ist zu beachten, dass die Benützung der patentierten Erfindung durch Dritte für den privaten Gebrauch sowie für Versuchszwecke erlaubt ist.</p><p>- Gemäss der schriftlichen Begründung der Motion sei es ungerecht, dass wesentliche Anteile der biologischen Ressourcen aus den Ländern des Südens in das Eigentum der multinationalen Konzerne überführt würden. Es sei hier daran erinnert, dass das Patentrecht territorialer Natur ist. Eine Änderung des Patentrechtes in der Schweiz hätte daher keine Auswirkungen im Ausland, und ein Landwirt könnte eine Erfindung in seinem Land auch nur dann frei verwenden, wenn dort kein Patentschutz bestünde. Zudem wird noch einmal darauf hingewiesen, dass das Patentrecht kein Eigentumsrecht, sondern ein Abwehrrecht ist.</p><p>Aus diesen Erwägungen geht hervor, dass im Sinne der Motion derzeit kein Handlungsbedarf im Bereich des Patentrechtes besteht.</p><p>Zu den einzelnen Forderungen der Motion können folgende Ausführungen gemacht werden:</p><p>1a. Angesichts der vorerwähnten Ausführungen ist die Einführung das Patentrecht ersetzender alternativer Schutzformen für die in Frage stehenden Erfindungen ohne Verletzung völkerrechtlicher Verpflichtungen unseres Landes (europäisches Patentübereinkommen; WTO/Trips-Abkommen) und ohne empfindliche Schwächung des Forschungsstandortes Schweiz nicht realisierbar. Allerdings schliesst dies die zusätzliche Ausgestaltung von eigenen Rechten sowie von Abgeltungen für die Nutzung biologischer Ressourcen in den Entwicklungsländern, wie sie gegenwärtig in verschiedenen internationalen Gremien diskutiert werden (Biodiversitätskonvention; FAO), nicht aus.</p><p>Immerhin ist daran zu erinnern, dass eine alternative Schutzform in der Schweiz bereits in der Form des Sortenschutzgesetzes (SR 232.16) und der Mitgliedschaft beim Internationalen Verband zum Schutz von Pflanzenzüchtungen vom 2. Dezember 1961 (UPOV-Übereinkommen) existiert, das 1978 und 1991 revidiert worden ist. Der Sortenschutz erfasst die gewerbliche Verwendung der geschützten Sorte sowie deren Vermehrungsmaterials und kennt auch das Landwirteprivileg sowie den Züchtervorbehalt (letzteres gemäss 1991 revidiertem UPOV-Übereinkommen allerdings nicht für abgeleitete Sorten). Der Ausschluss von Pflanzensorten von der Patentierbarkeit und die Entstehung eines eigenständigen Sortenschutzsystems sind historisch nicht mit ethischen Gründen, sondern damit zu erklären, dass die Züchtung von Pflanzen früher mittels biologischer Methoden erfolgte und damit dem patentrechtlichen Erfordernis der Wiederholbarkeit nicht genügen konnte. Im Jahre 1973 wurde das Europäische Patentübereinkommen (EPÜ) abgeschlossen, welches aus vorerwähnten Gründen und in Berücksichtigung des UPOV-Übereinkommens in Artikel 53 Buchstabe b den Ausschluss von Pflanzensorten und Tierrassen enthält. Mit dem Aufkommen der modernen Biotechnologie rückte indessen die Beschäftigung mit dem pflanzlichen Bereich in das Gebiet der Technik, und die Wiederholbarkeit wurde verbessert. Damit fielen die patentrechtlichen Hinderungsgründe für die entsprechenden Erfindungen weg. Das Patentrecht und der Sortenschutz ergänzen sich also derart, dass keine Schutzlücke entsteht, wobei der Sortenschutz, indem er nur Erfindungen bezüglich Pflanzensorten schützt, alleine nicht genügt. Mit dem Sortenschutz ist allerdings die Forderung nach einem alternativen Schutz mindestens teilweise bereits erfüllt.</p><p>1b. Darüber hinaus ist kürzlich, wie bereits erwähnt, eine EG-Richtlinie über den Schutz biotechnologischer Erfindungen vom europäischen Parlament verabschiedet worden. Diese sieht u. a. die Einführung des Landwirteprivileges auch in das Patentrecht vor. Damit wird den hier zur Diskussion stehenden Bedenken in Europa Rechnung getragen werden. Nach dem Inkrafttreten der Richtlinie wird der Bundesrat vor dem Hintergrund der Eurokompatibilität prüfen, ob ihre Regelung in das schweizerische Recht übernommen werden soll.</p><p>2. Der Bundesrat ist gemäss Artikel 102 Ziffer 8 der Bundesverfassung mit der Besorgung der auswärtigen Angelegenheiten betraut. Er ist dabei verpflichtet, übergeordnete staatliche Interessen zu vertreten, die sich zwar im Einzelfall teilweise mit Partikularinteressen decken, von diesen aber doch massgeblich abweichen können. Daher muss dem Bundesrat in der Verhandlungsphase internationaler Abkommen eine unabhängige Stellung gesichert werden und ein genügender Spielraum zur Verfügung stehen. Als horizontale Materie betrifft das Patentrecht viele Bereiche, weshalb aus Gründen der Gleichbehandlung Vertreter zahlreicher interessierter Kreise einbezogen werden müssten. Daher wird die Aufnahme von Vertretern sowohl der Entwicklungsorganisationen, als auch der Industrie in schweizerische Verhandlungsdelegationen grundsätzlich als nicht zweckdienlich erachtet. Auf der anderen Seite bemüht sich der Bundesrat, die betroffenen interessierten Kreise miteinzubeziehen. Ausschlaggebendes Kriterium für die Aufnahme interessierter Kreise in Verhandlungsdelegationen ist allerdings der klare Nachweis eines Bedarfes nach in der Bundesverwaltung nicht vorhandenem Fachwissen. Der Entscheid über eine solche Aufnahme in die Delegation liegt in jedem Fall beim Bundesrat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Entgegen der Behauptung des Bundesrates, dass mit der Gen-Lex-Vorlage \"nun alle erkennbaren Regelungslücken geschlossen werden\", wird das äusserst umstrittene Thema der Patentierung von Lebewesen darin nicht geklärt. Wir Grünen - aber auch zahlreiche in dieser Frage engagierte Organisationen - fordern, dass diese brisante Patentfrage nun diskutiert und abschliessend die Meinung der Bevölkerung in anstehenden Verhandlungen berücksichtigt werden soll. Der Bundesrat muss sich sonst den Vorwurf gefallen lassen, dass er lediglich als Handlanger der Wirtschaft agiert und Parlament und Volk später bloss absegnen können, was die Wirtschaft diktiert hat.</p><p>1. Der Bundesrat wird deshalb gebeten, in Ergänzung zur Gen-Lex-Vorlage ohne Verzug auch eine Vernehmlassung zur umstrittenen Frage der Patentierung von Lebewesen vorzulegen. Dabei sollen Alternativen zur gegenwärtigen Strategie des Bundesrates aufgezeigt werden, sogenannte \"gentechnische Erfindungen\" (Interpellation Randegger, 96.3469) fast schrankenlos unter den Schutz des Patentgesetzes zu stellen.</p><p>a. Insbesondere soll in dieser Vernehmlassung die Möglichkeit eines wirksamen Systems eigener Art (\"sui generis\" gemäss Art. 27 Trips-Abkommen), beispielsweise nach dem Muster des Sortenschutzrechtes, aufgezeigt und zur Wahl gestellt werden. Pflanzen und Tiere sollen dabei nach wie vor vom Patentschutz ausgeschlossen bleiben.</p><p>b. Es soll auch dargestellt werden, wie die Grundrechte der Landwirte und Züchter auch in Zukunft uneingeschränkt und ohne finanzielle Belastung gewährleistet werden sollen.</p><p>2. Der Bundesrat wird gebeten, künftig bei internationalen Verhandlungen, welche die vorgenannten Probleme betreffen, eine Vertretung der Entwicklungsorganisationen in die Verhandlungsdelegation des Bundes aufzunehmen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Alternativen zur umstrittenen Patentierung von Lebewesen"
    }
  ],
  "title": "Alternativen zur umstrittenen Patentierung von Lebewesen"
}