{
  "id": 19983581,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-15T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K13020107",
      "name": "Sondererziehung",
      "type": 1
    },
    {
      "key": "L03K130102",
      "name": "schulisches Leben",
      "type": 1
    },
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 1
    },
    {
      "key": "L04K13030114",
      "name": "Nachwuchsförderung",
      "type": 2
    },
    {
      "key": "L04K13030115",
      "name": "Schulgesetzgebung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-09T00:00:00Z",
            "text": "CN BO 1999 I, 516",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1999-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913676400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(921798000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2074,
        "gender": "m",
        "id": 250,
        "name": "Gros Jean-Michel",
        "officialDenomination": "Gros Jean-Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2068,
        "gender": "m",
        "id": 249,
        "name": "Friderici Charles",
        "officialDenomination": "Friderici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3581",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>C'est à tort que les \"enfants surdoués\" sont communément jugés comme faisant partie d'une élite, de ce fait, ils ne se voient pas accorder la place qu'ils méritent dans les politiques de la formation. On oublie souvent qu'une intelligence au-dessus de la normale est certes difficile à vivre pour l'enfant ou l'adolescent concerné, mais qu'elle pose aussi très souvent des problèmes pour les parents et les professionnels de l'enseignement. Des séquelles psychiques peuvent être provoquées par une formation inappropriée et des mesures d'encouragement inadéquates. Quant aux parents, ils sont très fortement sollicités, d'un point de vue psychique et financier, et il arrive souvent qu'ils soient dépassés par les événements. Ils ne peuvent guère s'appuyer sur un réseau institutionnel de soutien. Néanmoins, les cantons portent peu à peu leur attention sur le problème des \"surdoués\".</p><p>En ce moment, le corps professoral dépense beaucoup d'énergie pour faire assimiler les matières obligatoires aux élèves qui ont le plus de difficultés d'apprentissage, il ne lui reste donc que peu de temps et de moyens pour s'occuper individuellement de la formation des jeunes surdoués. De nombreux cantons s'en remettent au corps professoral, qui - en fonction des disponibilités des professeurs et de l'opinion de ces derniers sur le sujet - détermine quelles doivent être les mesures d'encouragement en faveur des élèves surdoués. Cela est donc souvent dû au hasard si un jeune surdoué peut profiter de mesures d'encouragement appropriées.</p><p>La coordination, au niveau fédéral, de ces mesures et des programmes de suivi déchargeant parents et école fait défaut. On constate, en outre, une absence de projets élaborés par les cantons ou par la Conférence des directeurs de l'instruction publique. La Confédération devrait, afin de s'attaquer de front à la question primordiale des enfants surdoués, s'atteler à cette tâche importante qu'est l'élaboration de conditions et de directives concrètes à l'intention des cantons. A cet égard, il serait également utile d'examiner si des fonds débloqués par la Confédération ne devraient pas être aussi engagés dans des mesures qui profiteraient à tous les cantons, ne serait-ce que pour permettre à ceux-ci de mettre sur pied des programmes appropriés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral adhère dans une large mesure à l'exposé de la situation telle qu'elle est présentée par l'interpellateur : il est exact que l'attention vouée dans notre pays au développement des élèves surdoués est restée relativement faible à ce jour. Les avis divergent par contre en ce qui concerne les mesures que ce constat appelle et les initiatives que le Conseil fédéral est invité à prendre en la matière. On rappellera d'emblée que l'éducation relève en premier lieu des cantons. Il convient aussi de prendre en considération les initiatives déjà prises par des particuliers, notamment les bureaux de conseils aux parents concernés, les établissements privés et la \" Fondation Suisse d'Etudes - Fonds pour jeunes gens doués \" qui conduisent tous une action remarquable. </p><p>Compte tenu de ce qui précède, il est répondu comme suit aux questions soulevées.</p><p>1. Le Conseil fédéral partage l'avis que l'éducation des enfants et des adolescents surdoués pose des exigences particulières aux parents et aux enseignants.</p><p>2. L'expérience montre que les parents d'enfants surdoués sont souvent amenés à faire appel à un soutien. Cette aide peut être de nature financière ou autre, selon les cas. Une place prépondérante revient aux conseils personnalisés. Le Conseil fédéral considère que les services publics doivent également assumer leur part de responsabilité, ne serait-ce qu'en créant un environnement propice et des conditions favorables. Il considère en revanche que l'octroi systématique d'une aide financière ne s'impose pas. </p><p>3. La société - à juste titre - s'est jusqu'ici préoccupée surtout des enfants et des adolescents en difficulté scolaire, pour améliorer leurs chances dans la vie active. Il doit en rester ainsi. Il est vrai que le développement des élèves surdoués n'a pas bénéficié, et de loin, d'une même attention. D'autres progrès méritent d'être faits en la matière. </p><p>4. L'éducation et le développement des enfants en âge préscolaire et scolaire relève des cantons. La Confédération n'a pas les pouvoirs constitutionnels d'intervenir directement sur le plan politique ou financier. Quant aux secteurs de l'éducation qui relèvent de la compétence fédérale (par exemple celui de la formation professionnelle), le problème du développement des élèves surdoués s'y pose avec moins d'acuité, dans la pratique, qu'au degré préscolaire et pendant la scolarité obligatoire. Le Conseil fédéral est disposé, dans son domaine de compétence, à vouer une plus grande attention au développement des élèves surdoués. </p><p>5. L'initiative et la réalisation de projets de recherche appartiennent aux chercheurs ou à leurs institutions d'attache. Le Fonds national peut leur allouer des subsides sur la base d'une demande. Il n'appartient donc pas au Conseil fédéral de lancer une recherche du Fonds national. La question peut se poser de savoir si ce problème est susceptible d'être étudié dans le cadre d'un PNR. Dans cette optique, le Conseil fédéral prend acte de la proposition de l'interpellateur. </p><p>6. Il n'appartient pas au Conseil fédéral d'inviter les cantons à mettre en place, dans le cadre ou hors du cadre de l'école publique, des programmes destinés aux élèves surdoués. Quant à un éventuel soutien fédéral aux cantons ou aux organismes privés qui proposent de tels programmes, il n'existe pas de base légale ni, par conséquent, de crédits pour envisager une telle aide.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à répondre aux questions suivantes:</p><p>1. Le Conseil fédéral est-il d'avis que, pour les parents et les enseignants, l'éducation des enfants et adolescents surdoués pose des exigences particulières?</p><p>2. Est-il d'accord pour octroyer des aides publiques aux parents d'enfants surdoués en subventionnant des mesures d'encouragement spéciales, ou alors en organisant des manifestations qui s'adressent à ces jeunes, ce qui atténuerait les problèmes des parents?</p><p>3. Partage-t-il notre opinion selon laquelle l'école, qui, en ce moment, doit s'occuper prioritairement des enfants ayant des difficultés à suivre le programme, ne peut pas garantir le suivi nécessaire de ces enfants surdoués?</p><p>4. Est-il prêt à accorder à la question des \"mesures d'encouragement en faveur des enfants et adolescents surdoués\" la place qui lui revient dans sa politique de l'enseignement?</p><p>5. Est-il disposé à charger le Fonds national de mener étude sur la situation des enfants et adolescents surdoués en Suisse?</p><p>6. Est-il disposé à enjoindre aux cantons de mettre sur pied des programmes d'encouragement en faveur de ces enfants à l'intérieur et en dehors du cadre scolaire public? ou alors peut-il envisager d'accorder une aide aux cantons et aux organismes privés qui créeraient de tels programmes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures d'encouragement en faveur des enfants surdoués"
    }
  ],
  "title": "Mesures d'encouragement en faveur des enfants surdoués"
}