{
  "id": 19983069,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1998-03-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L04K07020304",
      "name": "Arbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    },
    {
      "key": "L03K010801",
      "name": "Asylpolitik",
      "type": 2
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 2
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 2
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    },
    {
      "key": "L05K0702030303",
      "name": "Bekämpfung der Arbeitslosigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1998-06-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(888879600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(897256800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-06-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2256,
        "gender": "m",
        "id": 176,
        "name": "Rhyner Kaspar",
        "officialDenomination": "Rhyner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2241,
        "gender": "m",
        "id": 227,
        "name": "Uhlmann Hans",
        "officialDenomination": "Uhlmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2106,
        "gender": "m",
        "id": 136,
        "name": "Loretan Willy",
        "officialDenomination": "Loretan Willy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3069",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Eine jüngst über die Arbeitslosigkeit im Kanton Aargau veröffentlichte Statistik weist aus, dass das Arbeitslosenproblem weitgehend ein Ausländerproblem darstellt und in engem Zusammenhang mit unserer Ausländer- und Asylpolitik steht. Danach beträgt die Arbeitslosigkeit im Aargau unter Schweizern 2,3 Prozent (Männer 2,2 Prozent, Frauen 2,5 Prozent), unter Ausländern hingegen 9,4 Prozent (Männer 7,2 Prozent, Frauen 13,9 Prozent), womit sich eine Gesamtarbeitslosigkeit von 3,8 Prozent im Aargau ergibt. Vor allem unter beruflich schlecht bzw. überhaupt nicht qualifizierten Ausländern und den ihnen nachgezogenen Ehegatten und Jugendlichen ist die Arbeitslosigkeit ausserordentlich hoch, was entsprechend auf die Ausgaben unserer Sozialwerke durchschlägt.</p><p>Das Phänomen der Ausländerarbeitslosigkeit verlangt gesamtschweizerisch nach einer eingehenden Analyse, die ich mit dieser Interpellation anbegehre. Diese Analyse ist unabdingbare Voraussetzung, um Massnahmen in die Wege zu leiten, die geeignet sind, die Arbeitslosenrate unter den Ausländern in der Schweiz drastisch zu senken und unsere Sozialwerke entsprechend zu entlasten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die verfügbaren Statistiken wurden den Datensätzen des Bundesamtes für Wirtschaft und Arbeit (BWA) entnommen. Gewisse nachgefragte Daten sind jedoch nicht verfügbar oder nur für eine kurze Periode, andere Daten könnten nur im Rahmen einer Studie oder einer Ad-hoc-Erhebung produziert werden.</p><p>a. 1997 waren im Jahresmittel 188 304 Personen arbeitslos, was 5,2 Prozent der aktiven Bevölkerung ausmacht. 46 Prozent von ihnen, d. h. 86 604 Personen, waren ausländischer Herkunft, was für diese Kategorie eine Arbeitslosenquote von 10,7 Prozent bedeutet.</p><p>1990 waren im Jahresmittel 18 133 Personen arbeitslos, was 0,5 Prozent der aktiven Bevölkerung entspricht. 42 Prozent von ihnen, d. h. 7608 Personen, waren ausländischer Herkunft, was für diese Kategorie eine Arbeitslosenquote von 0,9 Prozent bedeutet.</p><p>1992 waren im Vergleich 92 308 Personen im Jahresmittel arbeitslos (Arbeitslosenquote: 2,5 Prozent), davon waren 39 Prozent, d. h. 36 672 Personen, ausländischer Herkunft (Arbeitslosenquote: 4,5 Prozent).</p><p>b. Aufgrund des Fehlens von statistischem Ad-hoc-Datenmaterial ist es nicht möglich, diesen Teil der Interpellation vollumfänglich zu beantworten. Wir können nur ein Teilbild der wirklichen Verhältnisse liefern. Im Dezember 1997 waren von den Personen, welche vorläufig aufgenommen wurden oder einen Asylantrag gestellt hatten, nach den Daten des BWA 5971 arbeitslos. Im Dezember 1993 betrug ihre Anzahl noch 2505. (Was die Beschäftigungssituation von Personen im Asylverfahren betrifft, stammen die genauesten verfügbaren Daten einer Studie aus dem Juni 1996 des Schweizerischen Forums für Migrationsstudien, beauftragt vom Bundesamt für Flüchtlinge: \"Die Arbeitsintegration von Personen aus dem Asylbereich\")</p><p>Die anderen arbeitslosen Personen, die im Rahmen des Asylgesetzes in die Schweiz gekommen sind, wie die anerkannten Flüchtlinge, die eine Aufenthaltsbewilligung erhielten, sind in der Arbeitslosenstatistik nicht speziell auszumachen, da sie über die gleichen Aufenthaltsbewilligungen wie die anderen Ausländerkategorien verfügen.</p><p>c. 1997 waren von den arbeitslos gemeldeten Personen ausländischer Herkunft im Jahresmittel 44 507 unqualifizierte Arbeitskräfte (im Vergleich, Schweizer: 15 063).</p><p>1993 betrug ihre Anzahl noch 34 033 Personen (schweizerischer Nationalität waren es 21 025 Personen).</p><p>Die durchschnittliche Aufenthaltsdauer, bis diese Personen Arbeitslosenentschädigung beziehen, ist nicht bekannt.</p><p>d. 1997 wurden 2,21 Milliarden Franken an Arbeitslosengeldern (10,1 Prozent AHV-Beiträge inbegriffen) an ausländische Personen mit einer Aufenthaltsbewilligung ausbezahlt.</p><p>1993 belief sich dieser Betrag noch auf 1,71 Milliarden Franken (der Betrag von 1992 ist nicht bekannt, da das neue Auszahlungssystem Asal erst seit 1993 existiert).</p><p>Die Daten über die anderen Sozialleistungen, die an Personen mit ausländischer Herkunft bezahlt werden, sind nicht bekannt.</p><p>2. Ausländerpolitik: Die hohe Ausländerarbeitslosigkeit ist in erster Linie darauf zurückzuführen, dass die bisherige Ausländerpolitik die Einwanderung im tiefer qualifizierten Bereich förderte. Das Saisonnierstatut - verbunden mit dem Umwandlungsmechanismus - hat dazu geführt, dass insbesondere während der Hochkonjunktur vergleichsweise tief qualifizierte Einwanderer mit dem Erreichen des Umwandlungsanspruches nach 36 Monaten aus den Saisonbranchen in die Industrie abgewandert sind. In Zeiten der Rezession sind diese Ausländer oft die ersten, die den Arbeitsplatz verlieren, da sie für eine Tätigkeit in der Industrie nicht adäquat qualifiziert sind. Aufgrund ihrer überwiegend tiefen Qualifikationen sind diese Ausländer aber auch schlecht wieder vermittelbar und bleiben daher oft während längerer Zeit arbeitslos.</p><p>Der Bundesrat hat im Jahre 1996 eine Expertengruppe Migration eingesetzt, die konkrete Vorschläge zur Weiterentwicklung der Ausländerpolitik ausgearbeitet hat. Die Expertengruppe hat ihren Bericht im August vergangenen Jahres eingereicht. Sie schlägt vor, dass in Zukunft vermehrt die gesamtwirtschaftlichen Interessen der Volkswirtschaft vor den Brancheninteressen berücksichtigt werden sollen. Der langfristigen Integrationsfähigkeit auf dem Arbeitsmarkt muss angesichts der hohen Ausländerarbeitslosigkeit vermehrte Bedeutung zukommen. Dies heisst konkret, dass sich in Zukunft die Rekrutierungen aus dem Ausland (Nicht-EU/Efta-Raum) in erster Linie auf die hochqualifizierte Einwanderung konzentrieren müssen (die Einwanderung aus dem EU/Efta-Raum wird sich nach dem mit der EU vorgesehenen bilateralen Abkommen im Personenverkehr bestimmen). Der Bundesrat hat bereits festgestellt, dass die Schlussfolgerungen der Kommission grundsätzlich mit den aktuellen Legislaturzielen im Migrationsbereich übereinstimmen. Der Bundesrat wird den Bericht der Expertenkommission dem Parlament unterbreiten und zu den empfohlenen Massnahmen im einzelnen Stellung beziehen.</p><p>Aktive Arbeitsmarktpolitik: Im Rahmen der Teilrevision des Arbeitslosenversicherungsgesetzes vom 23. Juni 1995 hat das Parlament beschlossen, Regionale Arbeitsvermittlungszentren (RAV) zu errichten und zu betreiben und das Angebot an arbeitsmarktlichen Massnahmen zur Wiedereingliederung von Arbeitslosen stark zu vergrössern.</p><p>Die RAV sollen einen wichtigen Beitrag dazu leisten, dass sich die Suchstrategien der ausländischen Arbeitslosen verbessern, indem beispielsweise die offenen Stellen transparent gemacht werden oder das RAV-Personal zusammen mit den Arbeitslosen eine allgemeine Standortbestimmung vornimmt. Die RAV-Personalberaterinnen und -Personalberater sind ebenfalls in der Lage, allfällige Schwächen im Profil der stellensuchenden Personen zu erkennen und die am besten geeignete arbeitsmarktliche Massnahme einzusetzen.</p><p>Ausländische Arbeitslose mit ordentlicher Aufenthaltsbewilligung können grundsätzlich an allen arbeitsmarktlichen Massnahmen teilnehmen. Es haben sich jedoch einige Massnahmen herauskristallisiert, die vor allem die Integration von arbeitslosen Ausländern zum Gegenstand haben. An dieser Stelle sind die Beschäftigungsprogramme für Schulabgänger (Motivationssemester) zu erwähnen. Sie sind für Schulabgänger konzipiert, die im Anschluss an ihre obligatorische Schulzeit keine Lehrstelle gefunden haben. Das Ziel der Massnahme besteht darin, dem jugendlichen Arbeitslosen die Wahl eines Bildungsweges zu ermöglichen und ihn wieder in den Arbeitsmarkt einzugliedern. Diese Massnahme wird erfahrungsgemäss von vielen ausländischen Jugendlichen frequentiert. Hauptsächlich für ausländische Arbeitslose sind auch die Kurse zum Erwerb von Grundqualifikationen eingeführt worden. Sie werden fremdsprachigen Erwerbslosen angeboten, die über eine geringe Grundausbildung verfügen, bildungsungewohnt und nicht qualifiziert sind.</p><p>3. Die Problematik der Ausländerarbeitslosigkeit lässt sich - abgesehen vom Aspekt des Umwandlungsanspruches - nicht durch Abschluss, Kündigung oder Revision internationaler Abkommen lösen. Es gibt nur wenige Bestimmungen in internationalen Abkommen, die einen direkten Rechtsanspruch auf Einreise bzw. Zulassung zum Arbeitsmarkt begründen (insbesondere Art. 8 EMRK betreffend Familiennachzug und Genfer Flüchtlingskonvention). Eine Kündigung dieser Abkommen ist aber weder vertretbar noch opportun!</p><p>Im Vordergrund steht aber die dargelegte Problematik des Saisonnierstatuts verbunden mit dem Umwandlungsmechanismus. Der Umwandlungsmechanismus wurde in Artikel 12 des Abkommens zwischen der Schweiz und Italien über die Auswanderung italienischer Arbeitskräfte in der Schweiz verankert (datiert vom 10. August 1964). In den folgenden Jahren wurde anlässlich von Verhandlungen der Gemischten Kommission Schweiz/Spanien und Schweiz/Portugal diesen Ländern die Gleichbehandlung mit Italien zugesichert. Nachdem an Staatsangehörige aus Ex-Jugoslawien keine Saisonnierbewilligungen mehr erteilt werden, können nach Ablauf der Übergangsfrist per Ende 1996 diese nicht mehr in den Genuss der Umwandlung in Jahresaufenthalterbewilligungen kommen. Im Rahmen der bilateralen sektoriellen Verhandlungen mit der EU ist nun die Abschaffung des Saisonnierstatuts und dessen Ersatz durch eine eurokompatible Kurzaufenthalterregelung gemäss Acquis communautaire vorgesehen. Damit wird auch die Ablösung des Umwandlungsmechanismus erfolgen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ich bitte den Bundesrat um Bekanntgabe des nachfolgend aufgelisteten Zahlenmaterials (aktueller Stand) sowie - wo möglich - der Vergleichszahlen vor zehn Jahren:</p><p>a. Wie hoch ist die Zahl der Arbeitslosen in der Schweiz insgesamt, heute und vor zehn Jahren, ausgedrückt in absoluten Zahlen sowie in Prozenten der Erwerbstätigen, und welcher Anteil davon entfällt auf Ausländerinnen und Ausländer?</p><p>b. Kann der Bundesrat nähere Angaben darüber machen, wie viele der sich heute in der Schweiz aufhaltenden arbeitslosen Ausländer direkt oder indirekt über das Asylwesen in unser Land gelangt sind?</p><p>c. Kann der Bundesrat nähere Angaben darüber machen, wie viele der arbeitslosen Ausländer beruflich unterqualifiziert sind und nach welcher durchschnittlichen Aufenthaltsdauer diese Personen ALV-Taggelder zu beziehen beginnen?</p><p>d. Welches Gesamtvolumen an ALV-Taggeldern und übrigen Sozialleistungen wurde in den letzten zwölf Monaten an arbeitslose Ausländer ausbezahlt, und wie lautete die Vergleichszahl vor zehn Jahren?</p><p>2. Ist der Bundesrat nicht auch der Meinung, dass dringend Massnahmen gesetzlicher und/oder anderer Art getroffen werden müssen, um den Ausländeranteil an der Arbeitslosigkeit in der Schweiz drastisch und nachhaltig zu senken? Welche konkreten Massnahmen stehen im Vordergrund?</p><p>3. Teilt der Bundesrat die Meinung, dass notfalls auch internationale Abkommen zu treffen, zu kündigen oder zu revidieren sind, die dieser Zielsetzung widersprechen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zusammenhang von Arbeitslosigkeit mit Asylwesen und Ausländerpolitik"
    }
  ],
  "title": "Zusammenhang von Arbeitslosigkeit mit Asylwesen und Ausländerpolitik"
}