{
  "id": 19983261,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2124,
      "gender": "f",
      "id": 156,
      "name": "Nabholz Lili",
      "officialDenomination": "Nabholz"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-06-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L04K11010201",
      "name": "Euro",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 2
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-10-09T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1998-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898034400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(907884000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2124,
        "gender": "f",
        "id": 156,
        "name": "Nabholz Lili",
        "officialDenomination": "Nabholz"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3261",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>L'introduction de l'Euro n'ira pas sans conséquences dans bien des domaines de l'économie suisse. Par sa réponse au postulat Nabholz \"Conséquences pratiques de l'introduction de l'Euro dans l'UE\" (96.3171 du 22 mars 1996), le Conseil fédéral  avait déjà donné son avis quant aux éventuelles conséquences juridiques. </p><p></p><p>L'Euro peut, en principe, être considéré sous l'angle de la Suisse comme une autre monnaie étrangère. Après une phase de transition, il remplacera cependant tout un ensemble de monnaies européennes. La Suisse sera, après cette phase de transition, entourée par l'Euro-espace. De ce fait, l'Euro gagnera beaucoup en importance par rapport aux monnaies étrangères actuelles. </p><p></p><p>Les prescriptions en matière de placement dans le domaine de la prévoyance professionnelle sont souples. Ainsi, l'article 71, 1er alinéa, LPP demande que les institutions de prévoyance administrent leur fortune de manière à garantir la sécurité des placements, un rendement raisonnable, une répartition appropriée des risques et la couverture des besoins prévisibles de liquidités. Cette disposition ne contient pas d'appréciations ni de limitations concernant les monnaies étrangères. L'introduction de l'Euro n'impose donc aucune modification à ce niveau.</p><p></p><p>Les articles 49 ss de l'OPP 2 précisent l'article 71 LPP. Il n'existe aucune limitation par monnaie étrangère dans l'article 54 OPP 2 \"Limites des placements\" ni dans l'article 55 OPP 2 \"Limites globales\". Là encore, aucune  adaptation n'est donc nécessaire.</p><p></p><p>Les institutions de prévoyance déterminent sous leur propre responsabilité leur stratégie de placements en se fondant sur leur capacité d'assumer des risques. Elles ont la possibilité de s'écarter des normes dans la mesure où conformément à l'article 59 OPP 2 elles établissent, en s'appuyant sur l'avis d'une personne qualifiée, que ces écarts sont justifiés.</p><p></p><p>L'article 5 OPP 3 dispose que l'article 71, 1er alinéa, LPP et les articles 49 à 60 OPP 2 s'appliquent aux placements. Les constatations faites dans le domaine de la prévoyance professionnelle s'étendent donc également à la prévoyance liée du pilier 3a. </p><p></p><p>Par conséquent, le Conseil fédéral ne voit pas pour le moment la nécessité d'une adaptation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En raison de l'introduction de l'euro, la prévoyance vieillesse en Suisse sera confrontée à de nouveaux problèmes. Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>- Quelles conséquences la mise en place de l'euro aura-t-elle pour les caisses de retraite?</p><p>- Faudra-t-il adapter la loi fédérale sur la prévoyance professionnelle vieillesse, survivants et invalidité (LPP art. 71 al. 1er), l'OPP2 (art. 54 et 55) et l'OPP3 (art. 3 al. 3) s'agissant des prescriptions régissant les monnaies étrangères?</p><p>- Dans combien de temps le Conseil fédéral envisage-t-il de soumettre les adaptations nécessaires au Parlement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Introduction de l'Euro. Conséquences sur la prévoyance vieillesse"
    }
  ],
  "title": "Introduction de l'Euro. Conséquences sur la prévoyance vieillesse"
}