{
  "id": 19983602,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2171,
      "gender": "m",
      "id": 210,
      "name": "Spielmann Jean",
      "officialDenomination": "Spielmann"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K07050301",
      "name": "öffentliches Bauwesen",
      "type": 1
    },
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L06K070201010302",
      "name": "Niedriglohn",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L05K0702040106",
      "name": "Gesamtarbeitsvertrag",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-12-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "1999-05-31T00:00:00Z",
        "text": "Le Conseil fédéral propose de classer la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913762800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(976834800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-12-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2021,
        "gender": "m",
        "id": 25,
        "name": "Borel François",
        "officialDenomination": "Borel François"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2447,
        "gender": "f",
        "id": 394,
        "name": "Jaquet-Berger Christiane",
        "officialDenomination": "Jaquet-Berger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3602",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'auteur renonce au développement et demande une réponse écrite.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Etant donné la libéralisation mondiale du secteur de la construction et le risque qui en découle en matière de dumping salarial et social, la Confédération tient beaucoup à ce que les employeurs - tant suisses qu'étrangers - appliquent précisément sur \"ses\" chantiers les lois suisses et les prescriptions ad hoc des conventions collectives éventuellement disponibles. Les bases légales y relatives se trouvent notamment dans la législation sur les marchés publics, dans le droit relatif au travail et aux étrangers, ainsi que dans la Convention collective nationale du secteur de la construction (\"CCC 2000\"), déclarée de portée générale.</p><p>Les chemins de fer et leurs filiales (AlpTransit Gothard SA, BLS AlpTransit SA) sont compétents pour planifier et construire les NLFA. Ils doivent procéder à toutes les adjudications selon les critères de la législation sur les marchés publics, conformément aux directives de la Confédération. De ce fait, il y a notamment lieu d'exclure de la compétition les soumissionnaires qui ne garantissent pas le respect des dispositions locales sur le travail et sur la protection des travailleurs. Les entreprises prises en compte doivent en outre confirmer dans les contrats qu'elles respecteront ces prescriptions. De plus, le chef du Département fédéral de l'environnement, des transports, de l'énergie et de la communication a enjoint aux deux maîtres d'ouvrage d'accorder la plus grande importance au respect des conditions de travail et de veiller à ce qu'un climat de confiance réciproque s'instaure entre les entreprises mandataires et les syndicats.</p><p>Nous nous prononçons comme il suit sur les deux questions concrètes:</p><p>1. Les tâches précitées ont été entièrement assumées pour le chantier NLFA de Sedrun. La commission paritaire \"Constructions souterraines\", prévue dans la \"CCC 2000\", a examiné le bien-fondé des reproches formulés à l'encontre de l'entreprise sud-africaine Shaft Sinkers Ltd., active à Sedrun. Ceux-ci visaient notamment les déductions inadmissibles opérées sur les salaires. Par ailleurs, l'Office fédéral des étrangers a menacé de prendre des sanctions en rapport avec les permis relevant du droit des étrangers, étant donné qu'il craignait que la convention collective nationale n'ait pas été observée. Les enquêtes ont montré que les reproches étaient fondés en partie; la plupart des irrégularités ont été corrigées depuis lors. La firme Shaft Sinkers Ltd. a notamment été priée de conclure, selon le droit suisse, des contrats de travail avec ses ouvriers actifs à Sedrun depuis le 1er février 1999.</p><p>2. Dans l'intervalle, les travailleurs d'Afrique du Sud et du Lesotho se sont vu rembourser les déductions injustifiées, sous la surveillance d'un notaire. Les pièces justificatives sont entre les mains de la commission paritaire.</p><p>Les organes précités continuent de suivre attentivement la situation. Une visite de contrôle effectuée le 10 mars 1999 par la commission paritaire et les inspections compétentes du travail a montré uniquement qu'en janvier 1999, les accords sur les temps de travail et les pauses ne correspondaient pas aux exigences légales. Le 31 mars 1999, l'Inspection du travail du canton des Grisons a déposé à ce propos une plainte pénale pour violation de la législation sur le travail.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La réalisation des transversales alpines a été approuvée par le peuple suisse. La création d'emplois figurait au nombre des arguments avancés lors de la campagne pour les nouvelles lignes ferroviaires à travers les Alpes (NLFA).</p><p>Les travaux de réalisation des futures NLFA ont été attribués en partie à l'entreprise Shaft Sinkers Ltd. qui emploie des travailleurs venus d'Afrique du Sud et qui assume les tâches difficiles de forage des galeries et des tunnels, notamment à Sedrun.</p><p>Des informations provenant de plusieurs sources nous informent que ces mineurs sont payés avec des salaires de misère de 826 francs par mois plus 150 francs d'indemnité!</p><p>Le président sud-africain Nelson Mandela est intervenu à la conférence de l'OMC pour dénoncer l'utilisation de la globalisation par les multinationales au détriment des travailleurs. Les pratiques en cours à Sedrun sont un triste exemple de cette réalité.</p><p>Compte tenu du fait que ce chantier est réalisé sous la responsabilité de la Confédération, je demande au Conseil fédéral:</p><p>1. d'intervenir pour que les conventions collectives 1998-2000 signées par les partenaires sociaux soient scrupuleusement respectées sur ce chantier, comme sur tous les autres chantiers;</p><p>2. d'exiger que tous les mineurs qui ont travaillé sur le chantier de Sedrun obtiennent réparation et soient immédiatement payés pour le travail accompli conformément aux conventions collectives en vigueur, y compris ceux qui sont déjà rentrés chez eux.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Chantiers de la Confédération et conventions collectives"
    }
  ],
  "title": "Chantiers de la Confédération et conventions collectives"
}