{
  "id": 19983229,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-06-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 1
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 1
    },
    {
      "key": "L05K1101010301",
      "name": "Gold",
      "type": 2
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 2
    },
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 2
    },
    {
      "key": "L05K1104030103",
      "name": "Rückzahlung",
      "type": 2
    },
    {
      "key": "L04K08020418",
      "name": "Nationalsozialismus",
      "type": 2
    },
    {
      "key": "L06K080602020101",
      "name": "Expertenkommission",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-10-09T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1998-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(897343200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(953766000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "speaker"
    }
  ],
  "shortId": "98.3229",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans sa déclaration du 25 mai 1998, le Conseil fédéral a pris connaissance du rapport intermédiaire de la commission d'experts indépendants sur les transactions d'or. Parmi ses conclusions, il a noté que le rapport ne contenait pas de faits fondamentalement nouveaux. Le Conseil fédéral a en outre constaté que, selon les experts, le motif principal des achats d'or par la BNS n'était pas l'obtention de bénéfices, mais le maintien de la couverture de l'or et de la convertibilité du franc ainsi que la garantie de l'approvisionnement du pays et la capacité de fonctionnement de la place financière suisse. Il est donc, dans ce contexte, erroné de qualifier les achats d'or de \"blanchissage\" et de \"recel\". Toutefois, dans la perspective d'aujourd'hui, le Conseil fédéral ne comprend que difficilement que les responsables de l'époque n'aient davantage tenu compte de considérations morales et politiques au cours des dernières années de la guerre. De même, le Gouvernement s'est montré bouleversé en apprenant que les livraisons de la Reichsbank allemande comportaient aussi quelques lingots d'or en provenance des victimes des nazis, même si les responsables de la BNS de l'époque n'en avaient pas connaissance. Ces résultats intermédiaires des recherches ne constituent toutefois aucun motif pour que le Conseil fédéral réponde à des exigences financières en la matière.</p><p>Le Conseil fédéral répond comme suit aux questions posées dans l'interpellation:</p><p>1. Comme le Conseil fédéral l'a expliqué dans sa déclaration au sujet du rapport intermédiaire de la commission d'experts indépendants, cette étude ne contient aucun fait fondamentalement nouveau et n'offre pas de base pour de nouvelles revendications, notamment en rapport avec l'accord de Washington de 1946. Ce dernier a été conclu de manière définitive par les parties en parfaite connaissance de tous les éléments essentiels. Le rapport intermédiaire de la commission d'experts indépendants et le premier rapport Eizenstat publié en 1997 par le Gouvernement américain démontrent que les alliés étaient informés aussi bien du volume que de la provenance de l'or livré à la Suisse par le Reich allemand; ils disposaient même, notamment grâce à leurs services secrets, d'informations \"de l'intérieur\". La question de savoir si la BNS avait acquis l'or de bonne foi n'était pas, pour les puissances victorieuses alliées occidentales, essentielle dans la conclusion de l'accord puisqu'à l'époque déjà elles ont expressément mis en doute la bonne foi de la BNS.</p><p>L'accord avait pour objet un règlement financier global relatif à deux questions: le commerce de l'or et les avoirs allemands en Suisse. Dans les deux domaines, la Suisse a rempli ses obligations de manière intégrale, en transférant - en ce qui concerne le métal jaune - 250 millions de francs en or aux alliés occidentaux le 6 juin 1947. En contrepartie, ces derniers ont renoncé à toute revendication à l'encontre du Gouvernement suisse ou de la BNS au sujet de l'or du Reich allemand acquis par la Suisse pendant la guerre.</p><p>Etant donné que l'accord de Washington réglait la question de l'or d'une manière globale, il est inutile d'aborder la question théorique de savoir si et dans quelle mesure la BNS aurait été dans l'obligation, conformément aux principes généraux du droit, de restituer l'or qu'elle avait acquis. Ceci étant, il ne subsiste, du point de vue juridique, aucune prétention en matière de restitution à l'égard de la Suisse qui serait encore ouverte. Néanmoins, en dépit de ceci, la BNS a déjà mis 100 millions de francs à la disposition du Fonds spécial en faveur des victimes de l'holocauste/shoah dans le besoin, accomplissant ainsi un geste humanitaire notable. Le montant de 100 millions de francs de la BNS dépasse la somme de tous les montants financiers promis par de nombreux pays en faveur du Fonds international pour les victimes des nazis (\"Nazi Persecutee's Relief Fund\"), décidé lors de la conférence de Londres de 1997 sur l'or restant géré par la Commission tripartite de l'or.</p><p>2. Le Conseil fédéral rappelle que la recherche des faits historiques constitue un objectif de premier ordre parmi les mesures qui ont été prises au sujet de la problématique \"Suisse/Deuxième Guerre mondiale\". Evidemment, la recherche de la vérité historique revêt une grande signification politique et morale. Les résultats intermédiaires obtenus jusqu'ici dans le cadre des travaux de la commission d'experts indépendants ont suscité un écho positif au niveau international et le Conseil fédéral apporte son soutien à une coordination et à une intensification des travaux en collaboration avec des groupes de recherche étrangers, car un jugement objectif sur le rôle de la Suisse à l'époque de la Deuxième Guerre mondiale ne peut être porté aujourd'hui que dans un contexte international. Une occasion se présentera notamment lors de la conférence de Washington sur les avoirs datant de l'époque de l'holocauste (\"Washington Conference on Holocaust-Era assets\"), que le Gouvernement américain met sur pied pour novembre ou décembre de cette année.</p><p>En outre, le Conseil fédéral considère que l'imposant train de mesures adopté par la Suisse en rapport avec la problématique de la Deuxième Guerre mondiale est inégalé sur le plan international.</p><p>3. Le Conseil fédéral a dénoncé avec fermeté les menaces de sanctions et de boycott proférées par les Etats et les villes aux Etats-Unis et a fait savoir au plus haut niveau du Gouvernement américain qu'il attendait que celui-ci s'engage avec détermination pour contrer ces menaces. Outre le fait que les menaces de sanctions et de boycott mentionnées ne touchaient pas que les intérêts de la place financière suisse, la préservation des droits et des intérêts de la Suisse dans le présent contexte fait partie intégrante des tâches fondamentales incombant au Conseil fédéral en matière de politique étrangère.</p><p>Après la conclusion, sous la direction du juge compétent, d'un règlement amiable entre les grandes banques suisses et les plaignants et principales organisations juives le 12 août 1998, les menaces de sanctions et de boycott mentionnées ont été retirées. Le Conseil fédéral a pris acte de ce règlement. Il espère que la situation tendue de ces derniers mois s'en trouvera apaisée et que le règlement contribuera à un développement positif de nos relations avec les Etats-Unis. Le Conseil fédéral a maintenu avec fermeté sa position en affirmant que l'élaboration d'un accord privé est l'affaire des parties concernées. C'est pourquoi il n'a pas participé aux négociations, il a exclu toute participation financière au moyen de fonds publics et il a également salué la décision prise par la BNS le 21 août 1998 de ne pas verser de son côté de contribution à la somme négociée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le récent rapport de la commission d'experts indépendants sur la Suisse et les transactions sur l'or pendant la Deuxième Guerre mondiale démontre avec éclat la responsabilité de la BNS et des banques commerciales suisses dans le blanchissage et le recel de l'or volé par les nazis. Notamment, la Banque nationale suisse (BNS) savait parfaitement dès 1941 que l'or nazi, qui lui était livré, provenait du pillage des trésors des pays occupés par le Reich. En 1942, elle a même envisagé de refondre cet or pour éliminer les traces de son origine.</p><p>1. Le Conseil fédéral est-il conscient que l'or acquis de mauvaise foi, selon les principes du droit, doit être intégralement restitué et que la restitution ne se limite donc pas au seul bénéfice réalisé dans les transactions? Après déduction des montants versés en vertu de l'accord de Washington ainsi que du récent versement de la BNS au fonds en faveur des victimes de l'holocauste, ne subsiste-t-il pas un solde de la dette de la BNS en relation avec le recel de l'or?</p><p>2. Le Conseil fédéral ne pense-t-il pas devoir faire davantage que d'annoncer qu'il est bouleversé par le rapport intermédiaire sur l'or nazi? N'y aurait-il pas lieu de prendre des initiatives au plan international pour y répercuter de manière positive le très bon travail de la commission d'experts indépendants sur la mise à jour des responsabilités en relation avec la Deuxième Guerre mondiale? N'y aurait-il pas lieu d'intégrer dans la négociation internationale tous les Etats et parties intéressés concernant le sort des biens volés, qu'il s'agisse des victimes, des voleurs, des complices ou des receleurs?</p><p>3. M. Couchepin, conseiller fédéral, est intervenu, à l'occasion de la dernière réunion de l'OMC pour protester auprès d'une représentante du Gouvernement américain contre les menaces de boycott dont les banques suisses sont l'objet aux Etats-Unis. Le Conseil fédéral envisage de donner un agrément à la \"solution globale\" négociée actuellement par les grandes banques suisses, concernant les fonds en déshérence. Le Conseil fédéral entend-il être actif au plan international seulement lorsqu'il s'agit de faire valoir les intérêts de la place financière suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rapport sur l'or de la commission d'experts indépendants. Position de la Suisse"
    }
  ],
  "title": "Rapport sur l'or de la commission d'experts indépendants. Position de la Suisse"
}