{
  "id": 19983340,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2309,
      "gender": "m",
      "id": 142,
      "name": "Maspoli Flavio",
      "officialDenomination": "Maspoli Flavio"
    },
    "faction": {
      "abbreviation": "Groupe D",
      "id": 101,
      "name": "Groupe démocrate"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L04K05050204",
      "name": "Staatsanwalt/-anwältin",
      "type": 1
    },
    {
      "key": "L05K0101020802",
      "name": "organisiertes Verbrechen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-07T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-03-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898812000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(952383600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2047,
        "gender": "m",
        "id": 64,
        "name": "Dreher Michael E.",
        "officialDenomination": "Dreher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2325,
        "gender": "m",
        "id": 218,
        "name": "Steinemann Walter",
        "officialDenomination": "Steinemann Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2175,
        "gender": "m",
        "id": 215,
        "name": "Steffen Hans",
        "officialDenomination": "Steffen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2309,
        "gender": "m",
        "id": 142,
        "name": "Maspoli Flavio",
        "officialDenomination": "Maspoli Flavio"
      },
      "faction": {
        "abbreviation": "Groupe D",
        "id": 101,
        "name": "Groupe démocrate"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3340",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au congrès de Forli, la procureure fédérale est intervenu dans la discussion sur \"La criminalité économique et les perspectives de développement de la coopération judiciaire internationale\". Sa contribution s'est inscrite dans les limites dictées par le droit interne et les engagements internationaux conclus par la Suisse. La procureure fédérale a aussi évoqué les risques qu'encourait la Suisse à ne pouvoir s'associer à la coopération en matière de justice et police qui s'instaure au sein de l'Union européenne. Dans ce contexte, Mme Del Ponte a évoqué les efforts entrepris par l'Union européenne pour harmoniser, outre les législations nationales, la coopération internationale des autorités judiciaires. On ne saurait toutefois juger de l'exactitude des comptes rendus qu'a publiés la presse locale sur des questions somme toute fort complexes.</p><p>Concernant les questions prises individuellement:</p><p>1. Les voyages de service effectués par les membres de la direction des offices du DFJP sont approuvés par le département.</p><p>2. Les thèses concernant l'organisation de la poursuite pénale suisse sont généralement connues dans notre pays, dès lors qu'elles figurent dans les messages du Conseil fédéral et qu'elles ont été débattues au Parlement.</p><p>3-7. Les personnes occupant une position dirigeante, qui contribuent à la formation de l'opinion d'un pouvoir suprême auquel elles sont de ce fait assimilées, doivent, lorsqu'elles s'expriment sur des questions de politique juridique, s'en tenir aux décisions du Conseil fédéral et du Parlement et faire preuve de pondération dans leur exposé. Le Conseil fédéral n'a aucune raison de penser que la procureure fédérale s'est écartée de ce principe.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 7 juin dernier, le \"Corriere della Romagna\", quotidien diffusé dans les provinces de Forli, Rimini et Ravenne avec \"La Stampa\" de Turin, a publié le compte rendu d'une conférence organisée à Forli par l'Association nationale des magistrats, et consacrée aux maffias de l'an 2000. La presse locale et régionale, notamment \"Il resto del Carlino\", ainsi que la radio et la télévision, ont également abondamment parlé de cet événement. Parmi les intervenants figurait la procureure fédérale, Carla Del Ponte.</p><p>Au-delà des considérations formulées par le journaliste du \"Corriere della Romagna\", qui n'ont pas d'intérêt ici puisqu'il ne s'agit que d'opinions personnelles, encore qu'elles aient été visiblement inspirées par les déclarations de la procureure fédérale, certains propos de Mme Del Ponte ont été publiés, notamment ceux-ci:</p><p>- \"A l'heure de la libre circulation des marchandises et des personnes en Europe, la libre circulation des magistrats serait souhaitable.\"</p><p>- \"Jusqu'ici la volonté de la Confédération de favoriser l'entraide judiciaire est demeurée théorique.\"</p><p>- \"La Suisse attire beaucoup de capitaux étrangers, qu'ils proviennent d'activités licites ou non.\"</p><p>- \"Les contrôles doivent se déplacer du domaine des crédits au secteur parabancaire où prospèrent les intermédiaires, en l'absence de contrôles suffisants.\"</p><p>Les déclarations de la procureure fédérale sont surprenantes à plus d'un titre:</p><p>- Du point de vue politique: il semblerait que Mme Del Ponte soit intimement convaincue que le pouvoir politique, qui représente le peuple, met des bâtons dans les roues du pouvoir judiciaire en le privant de ses droits et de ses prérogatives.</p><p>- Du point de vue stratégique: ces propos témoignent d'un regret profond de ne pouvoir agir à l'instar d'une certaine magistrature italienne qui aspire à se constituer en parti autonome et à se substituer aux représentants du peuple.</p><p>- Du point de vue éthique: la direction politique du pays est violemment contestée en matière de justice et de police. Le journaliste cité a d'ailleurs relevé dans son article que, d'après Mme Del Ponte, l'entraide suisse en matière judiciaire est toute théorique.</p><p>J'invite donc le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Etait-il au courant de la participation de Mme Del Ponte à cette conférence?</p><p>2. Avait-il connaissance des thèses défendues par la procureuse fédérale à Forli, et probablement à d'autres occasions?</p><p>3. Partage-t-il les opinions de Mme Del Ponte? Qu'en pense le chef du Département fédéral de justice et police?</p><p>4. Les affirmations de la procureure fédérale sont-elles conformes à la vérité, et donc pertinentes?</p><p>5. Sont-elles légitimes? Mme Del Ponte a-t-elle le droit de s'exprimer dans ces termes contre le pays qu'elle représente et les autorités, investies de la volonté populaire, qui l'ont nommée et dont elle dépend?</p><p>6. La fonction de Mme Del Ponte l'autorise-t-elle à exprimer en public des opinions politiques? Dans l'affirmative, sur la base de quel acte officiel la procureure fédérale a-t-elle agi?</p><p>7. Si les propos de Mme Del Ponte ont été fidèlement reproduits, n'a-t-elle pas diffamé son pays, le Gouvernement et, incidemment, la magistrature? Si tel est le cas, quelles mesures le Conseil fédéral envisage-t-il de prendre à l'encontre de la procureure fédérale? Dans le cas contraire, quel raisonnement permettrait d'exclure que Mme Del Ponte a diffamé la Suisse, son Gouvernement et sa magistrature?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suisse. Entraide juridique, une promesse dans le vide?"
    }
  ],
  "title": "Suisse. Entraide juridique, une promesse dans le vide?"
}