{
  "id": 19983636,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2289,
      "gender": "f",
      "id": 77,
      "name": "Fehr Lisbeth",
      "officialDenomination": "Fehr Lisbeth"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L06K010505040201",
      "name": "kontrollierte Drogenabgabe",
      "type": 1
    },
    {
      "key": "L05K0105050401",
      "name": "Drogenentzug",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-11-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1999-03-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913849200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(975538800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-11-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2074,
        "gender": "m",
        "id": 250,
        "name": "Gros Jean-Michel",
        "officialDenomination": "Gros Jean-Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2066,
        "gender": "m",
        "id": 83,
        "name": "Frey Claude",
        "officialDenomination": "Frey Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2332,
        "gender": "f",
        "id": 235,
        "name": "Wittenwiler Milli",
        "officialDenomination": "Wittenwiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2068,
        "gender": "m",
        "id": 249,
        "name": "Friderici Charles",
        "officialDenomination": "Friderici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2289,
        "gender": "f",
        "id": 77,
        "name": "Fehr Lisbeth",
        "officialDenomination": "Fehr Lisbeth"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3636",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Toute offre de traitement dans le domaine de la toxicomanie a pour but une vie sans drogue. Ainsi, après une première phase de stabilisation où l'accent est mis sur le traitement médical et sociothérapeutique, le traitement avec prescription d'héroïne a également pour but de conduire le patient à moyen ou long terme à l'abstinence. Le traitement avec prescription d'héroïne est terminé dès lors que le patient peut passer à un traitement de substitution ou axé sur l'abstinence.</p><p>Dans la pratique, les institutions qui dispensent le traitement avec prescription d'héroïne collaborent étroitement avec les autres institutions de traitement de leur région ou de leur canton. Le personnel assurant la prise en charge est informé au mieux sur l'offre, tant du point de vue quantitatif que de celui du contenu, et les institutions entretiennent des contacts réguliers. Ce réseau est une condition importante pour garantir une offre optimale, adaptée aux besoins des patients. Les institutions sont par ailleurs tenues d'intégrer dans leur concept d'exploitation leurs liaisons avec les autres institutions.</p><p>2. A l'heure actuelle, les institutions qui proposent le traitement avec prescription d'héroïne reçoivent un montant forfaitaire de la Confédération, le reste de leur financement étant assuré principalement par les cantons, mais également par les patients et les caisses-maladie. La Confédération délivre une autorisation à l'institution pour les différents projets si toutes les exigences fixées par la loi et l'ordonnance sont remplies et que le canton a donné son approbation pour la mise en oeuvre du traitement avec prescription d'héroïne sur son territoire et approuvé le concept thérapeutique.</p><p>Il n'est pas possible d'établir la part du financement liée aux aspects du traitement avec prescription d'héroïne visant à l'abstinence. Tous les efforts déployés dans le cadre d'une thérapie ont pour but de permettre aux patients de franchir un pas de plus vers une vie exempte de drogue.</p><p>3. Tous les patients sous traitement avec prescription d'héroïne continuent d'être suivis à intervalles d'une année au moins par les projets ainsi que par un groupe de chercheurs indépendants. Ce \"tracking\" permet aux chercheurs de suivre l'évolution des patients à long terme et d'apporter des indications précieuses pour la pratique en vue d'améliorer les concepts thérapeutiques. L'\"abstinence\" doit être comprise comme un processus qui s'étend sur des années et peut être à tout moment interrompu par une rechute. Lorsqu'elle est trop rapidement atteinte, l'abstinence peut certes apparaître comme un succès spectaculaire, mais elle risque de mettre en danger la vie de la personne dépendante en cas de rechute. C'est pourquoi une étude minutieuse dans les centres de traitement eux-mêmes, une préparation intensive et le suivi et la mise en oeuvre de la décision visant à l'abstinence sont indispensables. Du reste, une étude multicentrique est actuellement menée par l'Office fédéral de la santé publique sur divers traitements de sevrage. Ses résultats serviront à améliorer les bases de décision dans la pratique.</p><p>4. Les effets de l'héroïne sont bien connus et documentés. Il s'agit notamment de troubles du système nerveux central tels que la dépendance, l'euphorie, la sédation, l'hypnose, la dépression respiratoire, les nausées et l'aggravation de la prédisposition épileptique, et de troubles périphériques tels que la constipation, la rétention d'urine, des vertiges, des troubles du cycle menstruel. L'héroïne est une substance qui agit directement sur les fonctions cérébrales. C'est précisément pour son action sur le système nerveux central qu'elle est consommée. </p><p>Le risque le plus sérieux est la dépression respiratoire provoquée par une surdose, dont l'issue peut être mortelle. Les projets lui accordent une attention particulière et déterminent avec la plus grande prudence la dose initiale chez les nouveaux patients. Ce risque est pris en compte dans le cadre de la formation de personnel, du suivi des patients après la consommation et par la mise à disposition d'appareils respiratoires. Il est cependant bien plus élevé sur la scène de la drogue que dans un environnement contrôlé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à la loi fédérale sur les stupéfiants et les substances psychotropes et à certaines conventions internationales, la distribution d'héroïne à des toxicodépendants n'est tolérée qu'à titre exceptionnel et dans le cadre d'une thérapie visant à l'abstinence. Le Conseil fédéral a une fois encore affirmé ce principe dans la réponse donnée à l'interpellation Zwygart (98.3479). A cette occasion, le Conseil fédéral a précisé que la distribution d'héroïne sous surveillance médicale (ainsi que la prescription de méthadone et d'autres médicaments de substitution) n'était une forme de thérapie que dans la mesure où elle était accompagnée d'un suivi psychologique et d'un processus d'intégration sociale permettant à l'héroïnomane de prendre en main son existence et de se libérer de la drogue. Cela correspond à la volonté politique du peuple et du Parlement. En conséquence, l'arrêté fédéral urgent du 9 octobre 1998 sur la prescription médicale d'héroïne prévoit un contrôle régulier de l'efficacité des procédés thérapeutiques, en tenant compte notamment de l'objectif de l'abstinence.</p><p>1. Comment la coordination avec des thérapies visant à l'abstinence est-elle concrètement encouragée, et quelles sont les structures mises en place?</p><p>2. Quels modes de financement sur les plans fédéral et cantonal sont-ils prévus afin de soutenir la partie encouragement de l'abstinence dans les projets de prescription médicale d'héroïne?</p><p>3. Comment assure-t-on le suivi des thérapies visant à l'abstinence de manière scientifiquement vérifiable? Quelles déductions peut-on faire des contrôles périodiques effectués auprès des consommateurs d'héroïne et des institutions bénéficiant d'une autorisation de la Confédération pour distribuer cette substance?</p><p>4. D'après l'état actuel de la recherche, quels sont les effets secondaires indésirables ou dangereux d'une injection d'héroïne sous surveillance médicale? Le cerveau risque-t-il d'être gravement touché? Dans l'affirmative, quelles conséquences faut-il en tirer pour la distribution de cette drogue sous surveillance médicale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Efficacité thérapeutique de la distribution d'héroïne"
    }
  ],
  "title": "Efficacité thérapeutique de la distribution d'héroïne"
}