{
  "id": 19983291,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2019,
      "gender": "m",
      "id": 24,
      "name": "Bonny Jean-Pierre",
      "officialDenomination": "Bonny"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-06-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L05K0701020308",
      "name": "Wirtschaftsbeziehungen",
      "type": 1
    },
    {
      "key": "L05K0701020401",
      "name": "WTO",
      "type": 2
    },
    {
      "key": "L07K07010204010104",
      "name": "Meistbegünstigung",
      "type": 2
    },
    {
      "key": "L05K1002010503",
      "name": "Wirtschaftssanktion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-12-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1998-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898639200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2176,
        "gender": "m",
        "id": 217,
        "name": "Steinegger Franz",
        "officialDenomination": "Steinegger Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2325,
        "gender": "m",
        "id": 218,
        "name": "Steinemann Walter",
        "officialDenomination": "Steinemann Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2378,
        "gender": "m",
        "id": 314,
        "name": "Durrer Adalbert",
        "officialDenomination": "Durrer Adalbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2175,
        "gender": "m",
        "id": 215,
        "name": "Steffen Hans",
        "officialDenomination": "Steffen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2019,
        "gender": "m",
        "id": 24,
        "name": "Bonny Jean-Pierre",
        "officialDenomination": "Bonny"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3291",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Chambre des représentants du New Jersey a récemment décidé de ne pas déposer de fonds provenant de caisses de pension auprès des banques suisses. Il s'agit manifestement d'une violation du principe de la nation la plus favorisée, inscrit dans les normes de l'OMC. Peu importe que cette décision émane d'une instance d'un Etat membre.</p><p>Cet événement doit être replacé dans le contexte de l'affligeant dossier des fonds en déshérence. Malgré les efforts louables qui ont été accomplis en vue de résoudre bilatéralement le différend qui oppose les USA à la Suisse, il y a gros à parier qu'après les banques, les autorités américaines prendront bientôt dans leur collimateur nos assureurs et nos exportations. Cette guerre économique pourrait durer des années. Une attitude par trop conciliante ne nous mènera à rien.</p><p>Au vu de la situation, le Conseil fédéral se doit d'adopter une politique plus cohérente et plus incisive. C'est également ce que le peuple attend.</p><p>En cas de violations des règles internationales, les voies de recours disponibles doivent être utilisées sans atermoiements teintés d'opportunisme.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>1. En novembre 1997 déjà, les autorités suisses ont entamé des consultations bilatérales avec les autorités américaines compétentes pour les affaires relatives à l'OMC. Ces discussions ont révélé que le gouvernement des Etats-Unis était intervenu officiellement auprès des responsables des Etats et des villes pour demander l'annulation de ces mesures. Les consultations se sont poursuivies à différentes occasions, la dernière en date étant la visite du président Clinton à Genève, lors du 50e anniversaire du GATT/OMC. Puis, le gouvernement américain a officiellement réitéré maintes fois son opposition à de telles mesures de boycott. Les autorités suisses se sont d'emblée réservé expressément le droit d'entreprendre une démarche formelle auprès de l'OMC. Les diverses mesures que les responsables des finances de certains villes et Etats américains envisagent de prendre à l'encontre de banques suisses doivent être examinées sous l'angle de leur conformité avec les engagements pris par les Etats-Unis dans le cadre de l'OMC, en particulier au titre de l'Accord général sur le commerce des services (AGCS). Pour entamer formellement une procédure de règlement des différends auprès de l'OMC, il faut que les mesures contestées soient entrées en vigueur, ou arrêtées de manière à pouvoir être mises sans autre en vigueur. Par exemple, les mesures prises par l'Etat du New Jersey - dont l'interpellation fait état - n'en sont pas à ce stade, puisque leur entrée en vigueur dépend encore d'une décision du sénat du New Jersey et de l'approbation du gouverneur. Il convient encore de considérer que la procédure devrait être engagée contre l'Etat américain et non contre l'Etat subfédéral en faute, puisque c'est au gouvernement fédéral de représenter ses Etats à l'OMC. Au cas où cette procédure aboutirait à un règlement favorable à la Suisse, il ne faut pas oublier que l'application par les Etats subfédéraux des engagements internationaux pris au sein de l'OMC est une affaire d'ordre interne. Enfin, la durée de la procédure, qui s'annonce relativement longue, est aussi un élément à prendre en compte dans la pesée des intérêts. Tout bien considéré, le Conseil fédéral a estimé que la voie des consultations bilatérales était jusqu'ici la plus prometteuse. L'on ne saurait donc dire que le Conseil fédéral a renoncé à défendre les intérêts de la Suisse. </p><p></p><p></p><p></p><p>2. Le Conseil fédéral examinera soigneusement, également à l'avenir les éventuelles violations de dispositions de l'OMC et il décidera, selon le cas et les circonstances, s'il convient d'introduire une procédure formelle auprès de l'OMC pour défendre au mieux les intérêts économiques de la Suisse. </p><p></p><p></p><p></p><p>3. Comme il est mentionné sous chiffre 1, le Conseil fédéral n'a en aucun cas renoncé à entamer une procédure pour violation des règles de l'OMC et faire valoir ainsi ses droits devant les organes de règlement des différends de l'Organisation. Tout au contraire, il s'est toujours réservé expressément le droit d'une telle démarche formelle auprès de l'OMC.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Pourquoi le Conseil fédéral a-t-il renoncé à l'arbitrage de l'Organisation mondiale du commerce (OMC) pour sauvegarder nos intérêts à la suite de la violation manifeste des normes de cette organisation, perpétrée par les Etats-Unis?</p><p>2. Quels critères le pousseront à l'avenir à introduire ou non une demande de procédure arbitrale en cas de violations des normes de l'OMC?</p><p>3. Ne pense-t-il pas qu'en renonçant, par pur opportunisme, à une procédure arbitrale, il risque de s'exposer à des difficultés en cas de violations des normes de l'OMC de la part d'autres pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "USA. Violation de normes de l'OMC"
    }
  ],
  "title": "USA. Violation de normes de l'OMC"
}