{
  "id": 19983020,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2389,
      "gender": "m",
      "id": 325,
      "name": "Guisan Yves",
      "officialDenomination": "Guisan"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-01-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 2
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 2
    },
    {
      "key": "L03K010502",
      "name": "Medizin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-21T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "1998-03-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de classer le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(885423600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(953593200000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3020",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les médecins-conseils sont régulièrement sollicités pour préaviser favorablement leur caisse-maladie pour la prise en charge de prestations ou de médicaments nouveaux dont le caractère efficace, approprié et scientifique défini à l'article 32 LAMal, n'a pas encore été établi et au sujet desquelles les commissions compétentes n'ont pas encore été amenées à se prononcer. Il s'agit en particulier de nouveaux médicaments coûteux entrant dans le cadre de protocoles de chimiothérapie oncologique. Le médecin-conseil se trouve alors devant une situation délicate sur le plan éthique et légal.</p><p>Il apparaît en effet difficilement défendable de refuser la prise en charge de ces nouveaux traitements alors que les premiers articles scientifiques publiés à cet effet indiquent des résultats favorables. Bien que l'article 34 alinéa 1er LAMal soit absolument clair à ce sujet et stipule sans contestations possibles que les assureurs ne peuvent pas prendre en charge d'autres coûts que ceux qui sont énumérés aux articles 25 à 33, un refus de prise en charge débouche rapidement sur une polémique émotionnelle, d'autant plus chargée que la situation du patient est plus désespérée et que le traitement proposé apparaît comme le seul capable de lui donner encore une chance. Ces contestations font alors les gros titres de la presse.</p><p>Il est devenu quasiment usuel dans ces circonstances de ne pas appliquer l'article 34 alinéa 1er. Il en résulte des suppléments de dépense \"sauvages\" loin d'être négligeables pour les caisses-maladie. Cette pratique va à l'encontre de toute rigueur budgétaire et d'un contrôle effectif des coûts tel que préconisé par la LAMal.</p><p>Il importe donc que le Conseil fédéral se prononce de manière explicite sur le financement de ce genre de situations. Ces nouveaux traitements n'étant pas encore établis, la logique voudrait qu'ils soient financés par les ressources allouées à la recherche et à l'enseignement et non par les caisses-maladie conformément à l'article 34 alinéa 1er.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les réglementations en vigueur dans l'assurance-maladie indiquent déjà comment traiter le problème des nouvelles méthodes thérapeutiques et des nouveaux médicaments qui n'ont pas encore suffisamment fait leurs preuves. L'article 33 alinéa 3 LAMal prévoit notamment que le Conseil fédéral détermine dans quelle mesure l'assurance obligatoire des soins prend en charge les coûts d'une prestation nouvelle ou controversée, voire d'un médicament dans le même cas, dont l'efficacité, l'adéquation ou le caractère économique sont en cours d'évaluation ou dont la commercialisation n'a pas encore été autorisée. Dans les limites de cette disposition, le Département fédéral de l'intérieur et l'Office fédéral des assurances sociales (OFAS) prennent des mesures appropriées pour ouvrir le plus rapidement possible la voie de la prise en charge par l'assurance-maladie, à certaines conditions, de nouvelles prestations très prometteuses. Tel peut être le cas, par exemple, lorsque l'on admet l'obligation de prise en charge d'une nouvelle technologie coûteuse - rapidement certes, mais seulement pour une durée déterminée - et que la caisse maladie est tenue de rembourser cette prestation uniquement si elle est fournie dans certains centres qualifiés qui participent à une évaluation de suivi de la prestation. De cette manière, on peut examiner avant l'expiration de la durée de validité si la prestation a véritablement fait ses preuves. On a procédé ainsi, par exemple, pour la transplantation de moelle osseuse, thérapie coûteuse, utilisée dans le traitement de certaines affections cancéreuses graves.</p><p>Pour des médicaments nouveaux et importants, l'Office intercantonal de contrôle des médicaments (OICM), organe responsable en matière d'autorisation de commercialisation des médicaments et l'OFAS, autorité compétente en matière d'admission des médicaments par les caisses-maladie, ont introduit une procédure d'admission fortement accélérée. Cette manière de procéder a permis à de nouveaux médicaments destinés au traitement de maladies graves, pour lesquelles il n'existait encore aucune thérapie satisfaisante, comme la sclérose en plaques, la maladie d'Alzheimer, le sida ou le cancer, d'être rapidement admis et obligatoirement pris en charge. Il est possible, dans le cas des médicaments également, de lier l'admission accélérée d'une prestation à l'obligation d'une nouvelle évaluation. En outre, la Fédération suisse pour tâches communes des caisses-maladie du Concordat des assureurs-maladie suisses veille, par le biais de conventions avec les fabricants ou les firmes importatrices, à ce que soient remboursés des médicaments importants qui n'ont pas encore été enregistrés par l'OICM ou des médicaments enregistrés utilisés pour certaines indications qui ne sont pas enregistrées.</p><p>Les dispositions d'exécution de la LAMal en vigueur et la pratique administrative visent, dès à présent, à permettre rapidement la prise en charge par l'assurance-maladie sociale de nouvelles prestations vitales, mais coûteuses. Elles visent également une évaluation constante de l'efficacité, de l'adéquation et du caractère économique de ces prestations. Une autre réglementation spéciale portant sur le financement de nouvelles prestations et de nouveaux médicaments telle que l'entend l'auteur du postulat n'est donc pas indiquée. De plus, la LAMal n'offre que la possibilité de réglementer la prise en charge par les assureurs-maladie, mais elle ne fournit pas de base légale pour financer des frais de traitement par les ressources, en majorité cantonales, allouées à la recherche et à l'enseignement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de prendre des dispositions d'application explicites de l'article 34 alinéa 1er LAMal concernant la prise en charge par d'autres instances que les caisses-maladie des nouvelles prestations ou médicaments qui n'ont pas encore été avalisées par la commission des prestations, des médicaments ou des analyses. En principe, ce genre de prestations devrait être financé par les ressources attribuées à la recherche et à l'enseignement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LAMal. Prise en charge des nouvelles prestations et des nouveaux médicaments"
    }
  ],
  "title": "LAMal. Prise en charge des nouvelles prestations et des nouveaux médicaments"
}