{
  "id": 19983122,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2365,
      "gender": "f",
      "id": 298,
      "name": "Aeppli Regine",
      "officialDenomination": "Aeppli"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L06K050102010303",
      "name": "Menschenhandel",
      "type": 1
    },
    {
      "key": "L06K050102010301",
      "name": "Freiheitsberaubung",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 2
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 2
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 2
    },
    {
      "key": "L06K050102010305",
      "name": "sexuelle Gewalt",
      "type": 2
    },
    {
      "key": "L04K10010204",
      "name": "Zusammenarbeit der Justizbehörden",
      "type": 2
    },
    {
      "key": "L04K10010205",
      "name": "polizeiliche Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-06-26T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-03-07T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1998-06-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(890262000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(952383600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2450,
        "gender": "m",
        "id": 397,
        "name": "Burgener Thomas",
        "officialDenomination": "Burgener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2396,
        "gender": "m",
        "id": 333,
        "name": "Jans Armin",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3122",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Jeder Fall von Kindesentführung ist ein äusserst dramatisches Ereignis im Leben der betroffenen Familie. Für das Kind kann eine Entführung zum Trauma werden. Für eine erfolgreiche Bewältigung der Folgen einer Kindesentführung ist es deshalb unerlässlich, dass den Betroffenen rasche und unbürokratische Hilfe und Unterstützung gewährt werden kann.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz hat die internationalen Bemühungen zur Bekämpfung von grenzüberschreitenden Kindesentführungen seit jeher unterstützt. An der Ausarbeitung der beiden einschlägigen Übereinkommen - des Haager Übereinkommens vom 25. Oktober 1980 über die zivilrechtlichen Aspekte internationaler Kindesentführungen sowie des Europäischen (Luxemburger) Übereinkommens vom 20. Mai 1980 über die Anerkennung und Vollstreckung von Entscheidungen über das Sorgerecht für Kinder und die Wiederherstellung des Sorgerechtes - hat sie aktiv teilgenommen. Diese Staatsverträge, welche heute mehr als 50 Staaten verbinden, haben zur Schaffung einer Zentralbehörde geführt, die dem Bundesamt für Justiz angegliedert ist und welche die Aufgaben der Koordination, des Schutzes von Kindern, der Vermittlung und der Prävention wahrnimmt. Diese Behörde, die nur mit eineinviertel Stellen ausgestattet ist, behandelt jährlich rund hundert formelle Anträge. Obwohl in mehr als zwei Dritteln aller Fälle ein positives Ergebnis erreicht werden kann, vermindern der Mangel an Personal und andere Schwierigkeiten, denen die Zentralbehörde gegenübersteht, die Wirksamkeit des Übereinkommens. Im innerschweizerischen Verhältnis sind die Probleme vor allem auf den Umstand zurückzuführen, dass mit einem Rückführungsverfahren eine Mehrzahl von Behörden befasst sein kann. Im Verhältnis zum Ausland bereitet die Tatsache Schwierigkeiten, dass manche Staaten die staatsvertraglichen Aufgaben nicht oder nur ungenügend wahrnehmen; ausserdem das Abseitsstehen gewisser Staaten. Derzeit sind keine bilateralen Verhandlungen im Gang, namentlich wegen den fundamentalen Unterschieden, welche zwischen den betroffenen Rechtsordnungen bestehen. Das Bundesamt für Polizeiwesen hat seinerseits die kriminalpolizeilichen Zentralstellen reorganisiert und insbesondere eine Fachgruppe Menschenhandel geschaffen, welche sich mit Straftaten im Zusammenhang mit der sexuellen Ausbeutung von Kindern und Kinderpornographie befasst. Diese Neugliederung sollte eine Beschleunigung des Informationsaustausches auf internationaler Ebene erlauben. Die Eidgenossenschaft arbeitet mit einer Reihe von Organisationen zusammen, welche in diesem Bereich des Kindesschutzes aktiv sind. Im Hinblick auf eine Anpassung der entsprechenden Vorschriften des schweizerischen Rechtes sind Vorschläge für eine Revision des Strafgesetzbuches im Eidgenössischen Justiz- und Polizeidepartement in Vorbereitung, die demnächst der Bundesversammlung vorgelegt werden sollen.</p><p>Die einzelnen Fragen sind wie folgt zu beantworten:</p><p>1. Die Bilanz der beiden internationalen Übereinkommen im Bereich der internationalen Kindesentführungen ist gesamthaft gesehen durchzogen. Die beiden Übereinkommen entfalten zwar ohne Zweifel eine präventive Wirkung. Die gestützt auf die Übereinkommen geschaffene Zentralbehörde im Bundesamt für Justiz schätzt, dass mehr als zwei Drittel der Fälle zufriedenstellend erledigt werden können, sei es, indem eine Rückkehr des Kindes oder ein Schutz des Besuchsrechtes erreicht wird; sei es, dass die Eltern zu einer gütlichen Lösung bewegt werden können. Auch Entscheide, welche eine Rückführung des Kindes ablehnen, dürfen im übrigen dann nicht als Misserfolg betrachtet werden, wenn in korrekter Anwendung des Übereinkommens die Rückführung als mit dem überwiegenden Kindesinteresse nicht vereinbar erachtet wird. Dennoch muss die Zentralbehörde feststellen, dass ernsthafte Schwierigkeiten die Anwendung der Übereinkommen behindern und deren Wirksamkeit beeinträchtigen.</p><p>Während das rasche Eingreifen von Interpol und kantonalen Polizeistellen in Zusammenarbeit mit der Zentralbehörde ein geeignetes Mittel darstellt, um eine Entführung zu stoppen, das Kind zu finden und/oder zu schützen, dauern die Gerichtsverfahren im Hinblick auf die Rückführung des Kindes im Ausland, aber auch in der Schweiz zu lange. Eines der Hauptziele der Übereinkommen, nämlich die rasche Rückführung des Kindes in seine gewohnte Umgebung, in der es vor dem widerrechtlichen Verbringen oder Zurückhalten gelebt hat, wird dadurch verfehlt. Zu den Gründen für diese lange Dauer der Verfahren gehören die in den Übereinkommen vorgesehenen Verweigerungsgründe, welche die Erhebung zusätzlicher Beweise notwendig machen können. Hauptursache sind indessen die zahlreichen Rechtsmittel, welche die Parteien ergreifen können. Die Zentralbehörde informiert regelmässig über Anwendungsmodalitäten und hat in Form von Aufsätzen, welche in der Zeitschrift \"AJP\" vom September 1997 veröffentlicht wurden, ebenfalls versucht, gewisse Aspekte der beiden Übereinkommen auszuleuchten. Ein weiteres Problem stellt die Nichtvollstreckung von Entscheidungen dar, welche in Anwendung der Übereinkommen ergangen sind. Die Zentralbehörde verfügt über keine direkte Zuständigkeit und keine Interventionsmöglichkeiten vor Ort, um die Rückkehr von Kindern sicherzustellen, nachdem die Zuständigkeit in diesem Bereich bei den Kantonen liegt.</p><p>Ein Teil der Schwierigkeiten in der Anwendung der Übereinkommen lässt sich damit erklären, dass eine Mehrzahl verschiedener kantonaler Behörden an einem Rückführungsverfahren beteiligt sein kann. Dabei kann es sich um Verwaltungs- oder Gerichtsbehörden oder um Zwangsvollstreckungsorgane handeln, deren Zusammenwirken nicht immer in optimaler Weise sichergestellt ist. Eine Verbesserung könnte hier erreicht werden, indem die Kantone eine zentrale Anlaufstelle bezeichnen.</p><p>Im Verhältnis zu gewissen anderen Vertragsstaaten ist die Anwendung der Übereinkommen teilweise ungenügend, weil diese entweder nicht über eine angemessene Infrastruktur zu deren Umsetzung verfügen oder Anträge nicht in zufriedenstellender Weise behandeln. Im Rahmen der Akzeptation von Beitritten neuer Vertragsstaaten zum Haager Übereinkommen verlangt die Schweiz deshalb gewisse Informationen, um solche Situationen, welche für die Gesuchsteller höchst unbefriedigend sein können, künftig zu vermeiden.</p><p>Schwierigkeiten bereitet auch das Abseitsstehen gewisser Staaten, in welche, besonders zum Nachteil schweizerischer Mütter, Kinder entführt werden. Diese Staaten können nicht dazu gezwungen werden, einem internationalen Übereinkommen beizutreten. Dies gilt um so mehr, als der Grund für das Abseitsstehen oft im internen Familienrecht zu suchen ist, welches mit den Grundsätzen der Übereinkommen nicht verträglich ist. Ein Beispiel dafür ist der Vorrang, der dem Vater von Gesetzes wegen im tunesischen Recht zukommt.</p><p>2. Mit Tunesien und Algerien finden derzeit keine Verhandlungen auf diesem Gebiet statt. Versuche, die Probleme im Zusammenhang mit Kindesentführungen und dem Eltern-Kind-Verhältnis auf bilateralem Weg zu lösen, haben zu keinen Ergebnissen geführt. Insbesondere lehnten es die erwähnten Staaten ab, diese Fragen in einem Rechtshilfeübereinkommen zu regeln. Auch die Erfahrungen anderer Staaten wie Frankreich oder Belgien sind keineswegs ermutigend; diese haben eine Lösung im Rahmen von bilateralen Übereinkommen gesucht und zur Erledigung von Streitfällen auch gemischte oder beratende Kommissionen eingesetzt. Der etwa im tunesischen Recht vorgesehene Vorrang des Landesrechtes vor internationalen Übereinkünften wirft ebenfalls Fragen hinsichtlich der Wirksamkeit solcher Staatsverträge auf.</p><p>Einer gegenseitigen Annäherung der Standpunkte in einem derart sensiblen Gebiet wie demjenigen der familienrechtlichen Beziehungen nach einer Scheidung oder Trennung stehen auch heute noch fundamentale Differenzen entgegen, wenn es um Staaten geht, deren Rechtsordnung stark durch den Islam geprägt ist und welche den Vätern (bzw. dem männlichen Geschlecht) den Vorrang bei der Zuteilung des Sorgerechtes zubilligen. Dieser Vorrang tangiert direkt das Kindesinteresse, dem im Rahmen von Sorgerechtsentscheidungen zentrale Bedeutung zukommt. Dennoch ist nicht auszuschliessen, dass Staaten wie Ägypten oder Marokko, welche im März 1997 am Treffen der Zentralbehörde in Den Haag als Beobachter teilgenommen haben, dem Beispiel der Türkei folgen und das Haager Übereinkommen unterzeichnen werden.</p><p>Als andere Form der zwischenstaatlichen Zusammenarbeit stellt die Internationale Organisation der Kriminalpolizei (Interpol) bei internationalen Kindesentführungen eine unerlässliche Unterstützung dar. Den Zentralbehörden stehen diese Kanäle zur Verfügung, um nach Kindern zu suchen, oder zur Übermittlung von Suchmeldungen.</p><p>3. Zwischen 1996 und 1997 hat die Zentralbehörde im Rahmen der beiden Übereinkommen 123 formelle Anträge behandelt. In dieser Zahl sind weder Suchmeldungen von Interpol oder Kantonspolizeistellen noch Verfahren in Anwendung des Haager Übereinkommens vom 5. Oktober 1961 über die Zuständigkeit der Behörden und das anzuwendende Recht auf dem Gebiet des Schutzes von Minderjährigen enthalten. Ebenfalls nicht erfasst sind zahlreiche Auskunftsersuchen von Privaten, Anwälten oder schweizerischen Behörden, besonders auch zu präventiven Massnahmen. Gesamthaft beläuft sich die Zahl der jährlich behandelten Kindesschutzfälle auf durchschnittlich etwa 150. Schliesslich erteilt die Zentralbehörde nach Möglichkeit auch Ratschläge und Informationen, auch wenn die Übereinkommen nicht anwendbar sind, weil Kinder in Nichtvertragsstaaten entführt wurden.</p><p>Zu den Staaten, mit denen die zentrale Behörde am häufigsten zu tun hat, gehören Deutschland, die Vereinigten Staaten von Amerika, Frankreich, Italien, das Vereinigte Königreich, Portugal und die Nachfolgestaaten von Jugoslawien. Während sich 1996 ein- und ausgehende Anträge praktisch die Waage hielten, hat die Schweiz 1997 dreimal mehr Anträge an ausländische Zentralbehörden gerichtet, als sie entgegengenommen hat. Der Anteil der Väter unter den Antragstellern war leicht höher als derjenige der Mütter.</p><p>Die Anwendung der Übereinkommen hat zu folgenden Ergebnissen geführt: In 25 Fällen wurde die Rückkehr oder der Schutz des Besuchsrechtes erreicht, während in 10 Fällen der Antrag von den Justizbehörden abgewiesen wurde. In 18 Fällen wurde eine einvernehmliche Lösung erreicht. In 16 Fällen konnte der Aufenthaltsort des Kindes im ersuchten Staat nicht festgestellt werden. 11 Fälle wurden durch Rückzug des Antrages erledigt. In 10 Fällen wurden die Anträge im Rahmen eines anderen Verfahrens erledigt (namentlich im Rahmen von Sorgerechtsverfahren), wegen Nichtanwendbarkeit des Übereinkommens abgewiesen oder an Drittstaaten weitergeleitet. Gesamthaft 90 Fälle wurden abgeschlossen; hängig waren Ende 1997 noch 33, davon rund 10 wegen Nichtbehandlung durch den ersuchten Staat.</p><p>4. Die durchschnittliche Dauer von Rückführungsverfahren, vom Zeitpunkt der Feststellung des Aufenthaltsortes des Kindes an gerechnet, beträgt neun bis zwölf Monate. In einzelnen Fällen konnte das Verfahren dank Intervention der Polizei innerhalb von zwei Tagen erledigt werden; in anderen dauerte es zwei Jahre oder länger. Verfahren ziehen sich insbesondere dann in die Länge, wenn vor einem gerichtlichen Verfahren oder während eines gerichtlichen Verfahrens oder nach dessen Abschluss versucht wird, einvernehmliche Lösungen zu vermitteln, obwohl diese dem Kindesinteresse am besten entsprechen.</p><p>5. Der Personalbestand der Zentralbehörde (Juristen und Juristinnen) beläuft sich auf 120 Stellenprozente. Er unterscheidet sich nur wenig von demjenigen im Zeitpunkt des Beitritts der Schweiz zu den Übereinkommen, obwohl sich die Zahl der Vertragsstaaten seitdem verzehnfacht hat (4 im Jahre 1984, 54 im Jahre 1998, wodurch sich im übrigen eines der Ziele des Uno-Übereinkommens über die Rechte des Kindes auf diesem Gebiet konkretisiert hat). Gestiegen ist nicht nur die Zahl der Anträge in Anwendung der beiden Übereinkommen; entsprechend der steigenden Zahl gemischtnationaler Ehen mit Angehörigen von Nichtvertragsstaaten haben auch Entführungen zugenommen, bei welchen die Übereinkommen zwar nicht anwendbar sind, bei denen aber dennoch regelmässig das Bedürfnis besteht, sich von der Zentralbehörde Rat zu holen.</p><p>6. Im Rahmen der Reorganisation der kriminalpolizeilichen Zentralstellen des Bundesamtes für Polizeiwesen wurde in der Sektion Kriminalanalyse die Fachgruppe Menschenhandel geschaffen. Menschenhandel bedeutet in diesem Zusammenhang die im 5. Titel des Strafgesetzbuches (StGB) geregelten Deliktsbereiche (insbesondere die Delikte gegen die sexuelle Integrität von Kindern und Kinderpornographie). Mit der Schaffung der analytischen Fachgruppe Menschenhandel werden fortan Spezialisten (Kriminologen oder langjährige Kriminalbeamte) strafrechtlich relevante Informationen in diesen Deliktsbereichen systematisch auswerten und in Berichtsform den Strafverfolgungsbehörden zur Verfügung stellen. Der diesbezügliche kriminalpolizeiliche Informationsaustausch wird nicht mehr von den erwähnten Analytikern vorgenommen, sondern von den auf diese Tätigkeit spezialisierten Funktionären der Koordinationsbüros der kriminalpolizeilichen Zentralstellen erledigt.</p><p>Die Möglichkeiten des Internets als Medium zur Verbreitung von pornographischem Material mit Kindern sind praktisch grenzenlos. Deshalb wurde auf den Januar 1998 eine spezielle Gruppe \"Internet-monitoring\" geschaffen. Diese befindet sich zurzeit im Aufbau. Die spezialisierten Beamten besuchten einen Grundkurs in Deutschland und werden noch während des ganzen Jahres laufend ausgebildet. Daneben stehen sie mit Rat und Tat kantonalen Strafverfolgungsbehörden zur Verfügung. Bis heute konnten in gesamthaft etwa 30 Fällen Hinweise und Hilfestellungen geleistet werden.</p><p>Die analytische Fachgruppe Menschenhandel arbeitet eng mit der interkantonalen kriminalpolizeilichen Arbeitsgruppe für die Fahndung nach vermissten Kindern, Soko Rebecca, zusammen. Als Ansprechpartner zu Interpol und für internationale Belange nahm in den vergangenen zwei Jahren ein Vertreter der Fachstelle an allen Tagungen der Arbeitsgruppe teil. Die Arbeitsgruppe behandelt die Fälle von Kindesentführungen mit kriminellem Hintergrund (ausgenommen Fälle mit rein familiärem Hintergrund; Kindesentziehungen), insbesondere mit Bezug zu sexuellem Missbrauch von Kindern bzw. Kinderhandel auf nationaler Ebene. Sie stimmt die kriminalpolizeiliche Bearbeitung der Fälle interkantonal ab. Sie überprüft die getroffenen Massnahmen und sucht nach neuen.</p><p>7. Mit der Reorganisation der kriminalpolizeilichen Zentralstellen wird insbesondere durch die auf geographische Weltregionen spezialisierten Koordinationsbüros eine Beschleunigung des internationalen kriminalpolizeilichen Informationsaustausches angestrebt. Mit dieser geographischen Spezialisierung können sich die Beamten besser auf die Eigenarten eines Landes oder einer Region einstellen und gute persönliche Kontakte zu den Partnerdiensten dieser Länder herstellen. Diese sind für eine schnelle und genaue Informationsübermittlung sehr wichtig. Eine Pikettorganisation stellt sicher, dass rund um die Uhr Polizeibeamte bereit sind, um internationale und interkantonale Verfahren zu koordinieren. Die Verbindung mit sämtlichen Interpol-Mitgliedländern wird durch eine 24-Stunden-Zentrale sichergestellt. Die Arbeit der Polizeiverbindungsbeamten vor Ort (Washington, Lyon, Wiesbaden seit Herbst 1997 und neu noch 1998 Prag) ist in diesem heiklen Tätigkeitsgebiet wertvoll. Insbesondere die Beamten in Lyon und Wiesbaden tragen durch ihre persönlichen Kontakte im EU-Raum viel zur Beschleunigung der Behandlung solcher Fälle bei. Zu den Grenzwachtorganen bestehen direkte und unkomplizierte Verbindungen. Diese werden noch verbessert, wenn im Laufe dieses Jahres ein Beamter als Verbindungsmann zum Grenzwachtkorps seine Arbeit in den kriminalpolizeilichen Zentralstellen aufnehmen wird. </p><p>Nebst den Bemühungen um eine verstärkte internationale Zusammenarbeit in bezug auf die Verfolgung des sexuellen Kindesmissbrauchs und des Kinderhandels im Ausland sollen auch die entsprechenden schweizerischen Rechtsgrundlagen verbessert werden. Denn wer im Ausland ein Verbrechen oder Vergehen begeht, kann in der Schweiz nach geltendem Recht nur verfolgt werden, wenn er oder das Opfer Schweizer sind (Art. 5 und 6 StGB) oder wenn es sich um ein Delikt handelt, zu dessen Verfolgung sich die Schweiz durch ein internationales Übereinkommen verpflichtet hat (Art. 6bis StGB). Ferner muss die Tat in allen diesen Fällen auch am Begehungsort strafbar sein (beidseitige Strafbarkeit). Es ist das Gesetz des Begehungsortes anzuwenden, wenn es milder ist. Der Entwurf zur Revision des Allgemeinen Teils des StGB, der dem Parlament demnächst unterbreitet wird, sieht nun vor, dass künftig in der Schweiz ohne Rücksicht auf das ausländische Recht gegen Personen vorgegangen werden kann, die im Ausland schwere Sexualdelikte gegen Unmündige begangen haben. Mit anderen Worten: Es soll bei der Verfolgung solcher Taten einerseits auf das Erfordernis der beidseitigen Strafbarkeit und andererseits auf die Berücksichtigung des gegebenenfalls milderen Rechtes des Begehungsortes verzichtet werden. Auch soll für die Verfolgung der Beschuldigten deren Nationalität keine Rolle mehr spielen. Hingegen wird vorausgesetzt, dass sie in der Schweiz ihren Wohnsitz oder gewöhnlichen Aufenthalt haben.</p><p>8. Die vom Bund getroffenen Massnahmen sind in den Ziffern 6 und 7 aufgeführt. Weitere Massnahmen und insbesondere Empfehlungen gehen von den kantonalen Behörden aus. Zu erwähnen ist insbesondere der \"Polizeiliche Sicherheitsratgeber\", den die kantonalen Polizeikorps an jeden Interessierten abgeben (Herausgeber: Schweizerische Koordinationsstelle für Verbrechensprävention, Postfach 230, 8001 Zürich).</p><p>Auch die Zentralbehörde unterstreicht die Bedeutung präventiver Massnahmen, insbesondere wenn eine Entführung in einen Nichtvertragsstaat droht. Sie stellt Eltern, Rechtsanwälten und Behörden in diesem Zusammenhang ein Merkblatt zur Verfügung. Sie berät darüber hinaus Eltern über die Möglichkeiten, eine Rückführung des Kindes zu erreichen, und vermittelt Kontakte zu anderen Bundesbehörden, zu kantonalen Behörden sowie zum Internationalen Sozialdienst. Scheidungs- oder Trennungsrichter können bei der Regelung der Eltern-Kind-Beziehungen grenzüberschreitende Aspekte berücksichtigen und mit geeigneten Anordnungen Entführungen verhindern oder der Missachtung von Besuchsrechten vorbeugen. Eine besondere Bedeutung im Kampf gegen internationale Kindesentführungen kommt auch der Ausstellung von individuellen Pässen für Kinder zu, da ihre Einschreibung in den Pass von einem Elternteil oder beiden Eltern nicht mehr zulässig sein soll.</p><p>9. Für den Bund entwickelt sich die arge kipro (private Arbeitsgemeinschaft gegen die kommerzielle sexuelle Ausbeutung von Kindern) zu einem der wichtigsten privaten Ansprechpartner. Die arge kipro wurde im Oktober 1997 als Ecpat-Organisation (Internationale Bewegung gegen Kinderprostitution, Kinderpornographie und Kinderhandel) anerkannt und vertritt damit Ecpat International in der Schweiz. Ecpat International ist ihrerseits in der ständigen Arbeitsgruppe betreffend Vergehen gegen Minderjährige des Interpol-Generalsekretariates in Lyon vertreten.</p><p>Wichtig ist auch die Zusammenarbeit mit dem Internationalen Komitee für die Würde des Kindes (Cide), Lausanne, (Comité international pour la dignité de l'enfant). Diese Organisation brachte für die Schweiz in einem Leading case die notwendigen Informationen zusammen. Die kriminalpolizeilichen Zentralstellen sind vor allem im Bereich des Sexualtourismus an einer engen Zusammenarbeit mit den Nichtregierungsorganisationen (NGO) interessiert. Im Rahmen von extraterritorialen Verfahren (Beweiserhebungen und Ermittlungen in den entsprechenden Ländern) sind die Strafverfolgungsbehörden des Bundes und der Kantone häufig auf die Unterstützung von NGO angewiesen. Das Bundesamt für Polizeiwesen unterstützte die von der arge kipro organisierte internationale juristische Fachtagung vom 23./24. April 1998 in Worben/BE zum Thema \"Wenn Schweizer im Ausland Kinder sexuell ausbeuten\" mit einem Beitrag von 10 000 Franken.</p><p>Die Zentralbehörde ihrerseits unterhält regelmässige und nützliche Kontakte mit dem Schweizer Zweig des Internationalen Sozialdienstes (SSI), welcher durch die Eidgenossenschaft auch finanziell unterstützt wird. Vor allem im Verhältnis zu Staaten, mit welchen die Schweiz staatsvertraglich nicht verbunden ist, eröffnet der Beizug des SSI Möglichkeiten, den betroffenen Elternteil zu unterstützen. Die Zentralbehörde unterhält im übrigen keine besonderen Beziehungen zu privaten Organisationen. Den Eltern bleibt es unbenommen, sich an diese Organisationen zu wenden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Trotz internationaler Abkommen und staatlicher Hilfsmassnahmen lassen sich Kindesentführungen nicht verhindern. Es ist deshalb angezeigt, regelmässig zu überprüfen, ob die getroffenen Massnahmen zweckmässig und ausreichend sind.</p><p>Ich frage deshalb den Bundesrat an:</p><p>1. Welche Bilanz kann unser Land im Zusammenhang mit der Durchsetzung der internationalen Übereinkommen im Bereich der Kindesentführung ziehen? Gelingt es der Zentralbehörde, gegen Kindesentführungen rasch und erfolgreich einzuschreiten? Wo liegen allenfalls die Schwierigkeiten?</p><p>2. Im Bericht des Bundesrates vom 27. Juni 1995 zur \"Kindesmisshandlung in der Schweiz\" (BBl 1995 IV 12) ist von bilateralen Abkommen mit Tunesien und Algerien die Rede. Welches ist der Stand der Verhandlungen? Werden mit Nichtvertragsstaaten bilaterale Abkommen angestrebt? Gibt es andere Formen von zwischenstaatlicher Zusammenarbeit?</p><p>3. Wie viele Fälle von Kindesentführungen hatte die Zentralbehörde in den letzten zwei Jahren zu behandeln? Welche Länder waren dabei involviert, und waren die Interventionen erfolgreich?</p><p>4. Wie lange dauert ein Rückführungsverfahren durchschnittlich?</p><p>5. Mit wie vielen Stellenprozenten ist die Zentralbehörde ausgestattet? Sind sie ausreichend?</p><p>6. Im Bericht \"Kindesmisshandlung in der Schweiz\" wurde aufgeführt, dass im Bereich Kindesentführungen in Verbindung mit Kinderhandel und sexuellem Missbrauch von Kindern Handlungsbedarf bestehe. Welche Anstrengungen sind diesbezüglich inzwischen unternommen worden?</p><p>7. Im gleichen Bericht war zu lesen, dass mit der Öffnung der Grenzen in Europa für den freien Personenverkehr eine Verbesserung und Beschleunigung der Behandlung von solchen Fällen vorgesehen werden müssten. Welche Vorkehren sind diesbezüglich getroffen worden?</p><p>8. Welche Massnahmen und Empfehlungen werden getroffen bzw. abgegeben, um Kindesentführungen zu verhindern?</p><p>9. Wie funktioniert die Zusammenarbeit mit privaten Organisationen? Inwiefern werden diese vom Bund unterstützt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kindesentführungen"
    }
  ],
  "title": "Kindesentführungen"
}