{
  "id": 19983613,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-12-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 1
    },
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 1
    },
    {
      "key": "L04K08050205",
      "name": "politische Linke",
      "type": 1
    },
    {
      "key": "L04K05020106",
      "name": "Vereinigungsfreiheit",
      "type": 1
    },
    {
      "key": "L04K04030105",
      "name": "politische Verfolgung",
      "type": 1
    },
    {
      "key": "L04K04030303",
      "name": "Staatsschutz",
      "type": 2
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-12-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1999-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913849200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(976834800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-12-15T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4605"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "speaker"
    }
  ],
  "shortId": "98.3613",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Unabhängige Expertenkommission Schweiz/Zweiter Weltkrieg (UEK) untersucht zurzeit das Verhalten der Schweiz im Zweiten Weltkrieg. Professor Jacques Picard stellte als Delegierter für die Forschungsleitung in der \"NZZ\" vom 28. Oktober 1997 die sechs Untersuchungsfelder der UEK vor. Im sechsten Untersuchungsfeld gehe es um den öffentlichen Klärungsprozess über das Verhalten der Schweiz im Zweiten Weltkrieg, wie er sich im wesentlichen im kalten Krieg vollzogen habe. Dazu gehörten auch die Produktion von amtlichen Berichten und Historiographien, andere Politiken der öffentlichen Erinnerung und auch die Bemühungen um eine öffentliche Rehabilitation von einst verfemten Individuen oder Gruppen.</p><p>Am 18. Oktober 1998 beantragte Max Meier-Senn aus Maur mit einer Eingabe an die UEK eine Überprüfung der bundesrätlichen Parteiverbote gegen kommunistische und linkssozialistische Parteien von 1940 bis 1945 und die Rehabilitierung der Opfer dieser Politik. Aus heutiger Sicht stellt sich die Frage, ob diese Verbotspolitik des Bundesrates nicht einen Verstoss gegen die Bundesverfassung (Art. 55 und 56) darstellte und die betroffenen Personen nicht zu Unrecht Repressalien ausgesetzt wurden.</p><p>Im Schreiben vom 27. November 1998 lehnte nun die UEK den Antrag, diese Verbotspolitik zu untersuchen, mit dem Hinweis ab, dies gehöre nicht zum Kernbereich ihrer Arbeit. Diese Antwort ist für uns unverständlich. Hitlers Nationalsozialisten haben damals als erstes Linke, die sich gegen den Faschismus wehrten, in den Folterkellern der Gestapo umgebracht. Und der Bundesrat der Schweiz hat wenige Jahre später antifaschistische Parteien und Organisationen verboten. Max Meier-Senn, heute Mitglied der sozialdemokratischen Partei, ist das letzte noch lebende damalige Mitglied des Zentralkomitees der verbotenen Kommunistischen Partei der Schweiz und hat als solches 13 Monate im Gefängnis gesessen. Mit ihm haben Hunderte von Gesinnungsgenossen wegen ihrer politischen Gesinnung, die sich gegen den Krieg und gegen den Faschismus richtete, Unrecht erlitten. Sie sind als staats- und landesgefährliche Elemente abgestempelt, diskreditiert, gesellschaftlich ausgegrenzt und als Demokratiefeinde verleumdet, verhaftet und monatelang der Freiheit beraubt worden. Viele verloren nach der Haft ihre Stelle. Mit dem Ende des Krieges war die Diskriminierung keineswegs beendet. Meier-Senn ist - wie viele andere in diesem Land - von der politischen Polizei überwacht worden und hat aus politischen Gründen als Lehrer nie mehr eine feste Anstellung erhalten.</p><p>Es ist aus heutiger Sicht erwiesen, dass dank der Opfer der damaligen Sowjetunion von über 20 Millionen Menschen der Faschismus gestoppt werden konnte. Ebenso klar ist im übrigen, dass 1942 die Welt wusste, dass Hitler seinen Krieg niemals würde gewinnen können. Trotzdem hat die Schweiz zu diesem Zeitpunkt die Grenzen gegen jüdische Flüchtlinge geschlossen und die Repressionspolitik gegen links fortgesetzt. Es ist nun an der Zeit, neben der Flüchtlingspolitik auch das düstere innenpolitische Kapitel der Verfolgung der Linken in der Schweiz aufzuarbeiten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Interpellation bezieht sich auf die Kommunistische Partei und andere \"linkssozialistische Parteien\". Einleitend ist darauf hinzuweisen, dass die Verbotspolitik der Behörden während des Krieges nicht alle linken Bewegungen betraf, sondern nur die Kommunistische Partei und die ihr angehörenden oder nahestehenden Bewegungen, ebenso wie die Anarchisten und, am anderen Rand des politischen Spektrums, die rechtsextremen Bewegungen. Um diese Unterscheidung zu verdeutlichen und die damalige Terminologie beizubehalten, zieht es der Bundesrat vor, von \"linksextremen Bewegungen\" anstatt, wie die Interpellanten, von \"linkssozialistischen Parteien\" zu sprechen.</p><p>In seinem Bericht vom 21. Mai 1946 an die Bundesversammlung über die antidemokratische Tätigkeit von Schweizern und Ausländern im Zusammenhang mit dem Kriegsgeschehen 1939-1945 erinnert der Bundesrat daran, dass die Behörden schon frühzeitig mit der \"Abwehr der linksextremistischen Umtriebe\" begannen (BBl 1946 II 212ff.; 232). So hatte die Bundesversammlung schon 1922, im Rahmen eines Gesetzes betreffend die Änderung des Bundesstrafrechtes, besondere Bestimmungen gegen die Gefährdung der verfassungsmässigen Ordnung, der inneren Sicherheit und zum Schutze der militärischen Disziplin erlassen. Ähnliche Massnahmen sah ein Bundesgesetz vom 13. Oktober 1933 zum Schutze der öffentlichen Ordnung vor. Die beiden Gesetze wurden jedoch in der Volksabstimmung verworfen. Durch Bundesratsbeschluss vom 2. Dezember 1932 über den Ausschluss der Kommunisten aus der Bundesverwaltung wurde dem eidgenössischen Personal die Zugehörigkeit oder die Mitwirkung an jeder kommunistischen Organisation verboten. Dieser Erlass wurde am 16. Februar 1937 durch einen neuen Bundesratsbeschluss ergänzt, der verschiedene kommunistische Gruppierungen bezeichnete, bei denen die Mitwirkung als mit der Aufnahme bzw. dem Verbleiben im Bundesdienst als unvereinbar erklärt wurde. Am 7. Dezember 1936 legte der Bundesrat den eidgenössischen Räten einen Entwurf zu einem Bundesbeschluss betreffend den Schutz der öffentlichen Ordnung und Sicherheit vor, der besondere Bestimmungen gegen die kommunistischen Umtriebe enthielt. Am 2. Juni 1937 beschloss die Ad-hoc-Kommission des Nationalrates jedoch, seine Entscheidung aufzuschieben, bis zum Entscheid der eidgenössischen Räte und eventuell des Volkes über das neue Schweizerische Strafgesetzbuch. Zu erwähnen sind auch die Bundesratsbeschlüsse vom 3. November 1936 betreffend Massnahmen gegen die kommunistischen Umtriebe in der Schweiz und vom 27. Mai 1938 betreffend Massnahmen gegen staatsgefährliches Propagandamaterial. Andere Bestimmungen waren in erster Linie gegen die Umtriebe der Rechtsextremisten gerichtet, wurden aber gelegentlich auch auf linksextreme Bewegungen angewendet, wie der Bundesbeschluss vom 21. Juni 1935 betreffend den Schutz der Sicherheit der Eidgenossenschaft und der Bundesratsbeschluss vom 5. Dezember 1938 betreffend Massnahmen gegen staatsgefährliche Umtriebe und zum Schutze der Demokratie.</p><p>Mehrere Kantone intervenierten ihrerseits, um die Kommunistische Partei und ihre Organisationen zu verbieten. Diese Verbote erhielten die Gewährleistung vom Bund, und die dagegen eingereichten staatsrechtlichen Beschwerden wurden vom Bundesgericht abgewiesen (BGE 63 I 281 und 61 I 264; vgl. auch die nicht publizierten Entscheide, zitiert in: J.-D. Perret, \"La liberté d'opinion face à l'Etat\", Neuenburg 1968, S. 28ff.).</p><p>Von Beginn des Krieges an verstärkte der Bundesrat seine Massnahmen gegen die Umtriebe der linksextremen Bewegungen. Am 5. Juli 1940 verbot er, gestützt auf den Bundesratsbeschluss vom 5. Dezember 1938 betreffend Massnahmen gegen staatsgefährliche Umtriebe und zum Schutze der Demokratie, die beiden kommunistisch ausgerichteten Zeitungen \"Le Travail\" und \"Le Droit du Peuple\". Am 4. Dezember 1939 erliess er einen Beschluss betreffend das Verbot der staatsgefährlichen Propaganda in der Armee. In Artikel 1 wurde in der Armee und gegenüber Angehörigen der Armee die kommunistische Propaganda in irgendwelcher Form verboten. Der Anstoss dazu ging von der Armeeleitung aus, der verschiedene Fälle von kommunistischer Propaganda in der Armee gemeldet worden waren.</p><p>1940 erliess der Bundesrat, gestützt auf die ausserordentlichen Vollmachten, mehrere Beschlüsse gegen die kommunistische Agitation, die er als Gefahr für die Sicherheit des Landes betrachtete: Am 6. August 1940 erliess er einen Beschluss über Massnahmen gegen die kommunistische und anarchistische Tätigkeit, der der Kommunistischen Partei, ihren Hilfs- und Nebenorganisationen und den anarchistischen oder den der IV. Internationalen angehörenden Gruppierungen (Trotzkisten) jede Tätigkeit untersagte. Der Bundesratsbeschluss vom 26. November 1940 betreffend die Auflösung der Kommunistischen Partei der Schweiz erklärte die kommunistischen Organisationen für aufgelöst und verbot deren Tätigkeit. Dieser Bundesratsbeschluss verfügte ausserdem, dass Kommunisten nicht Mitglieder einer Behörde des Bundes, der Kantone oder der Gemeinden sein durften. Ein Bundesratsbeschluss vom 17. Dezember 1940 stellte den Vollzug dieser Vorschriften sicher. Erwähnenswert ist, dass die zwei letztgenannten Beschlüsse vom Nationalrat mit überwältigendem Mehr gutgeheissen wurden: Nur drei Ratsmitglieder stimmten dagegen (AB 1941 N 182).</p><p>Am 30. März 1943 verwarf der Nationalrat mit 107 zu 4 Stimmen eine Petition Léon Nicole für die Aufhebung des Verbotes der \"Fédération socialiste suisse\" (AB 1943 N 26). Im Jahr darauf wurde ein Postulat Zellweger, das die Wiederherstellung der verfassungsmässigen Freiheiten und den Widerruf der Parteiverbote verlangte, ebenfalls sehr klar abgelehnt (AB 1944 N 263).</p><p>In seinem Bericht vom 21. Mai 1946 an die Bundesversammlung über die antidemokratische Tätigkeit äussert sich der Bundesrat über die während des Krieges sowohl gegen die rechtsextremen als auch gegen die linksextremen Bewegungen getroffenen Massnahmen. Er unterstreicht, dass \"der Krieg .... ernsthafte Gefahren für die äussere Sicherheit unseres Landes, ja für dessen Unabhängigkeit und Bestand überhaupt mit sich brachte\". Insbesondere von den Angehörigen der Armee, \"aber auch von allen anderen Schichten unseres Volkes wurden grosse Opfer getragen, um die verfassungsmässig verankerte Neutralität und dem Lande den Frieden wahren zu können. Das war nur möglich, wenn der äussern Gefahr die innere Geschlossenheit und Abwehrbereitschaft gegenüberstand. Deshalb war jede auf die innere Zersetzung gerichtete Agitation, gleichgültig, von wem und auf welchem Sektor sie betrieben wurde, nicht nur eine Gefährdung der innern, sondern ebensosehr der äussern Landessicherheit.\" (BBl 1946 II 237) Der Bundesrat befürchtete, dass die Kommunisten von der mit zunehmender Dauer des Krieges wachsenden Not und Armut profitieren könnten, um die demokratische Staatsordnung zu stürzen und den Kommunismus mit Gewalt und mit Unterstützung der Sowjetunion durchzusetzen. Aus der Sicht des Bundesrates verlangte die kommunistische Bewegung die Aufmerksamkeit der Behörden wegen ihrer revolutionären Tendenzen und ihrer Verbindungen mit dem Ausland: \"Aus gelegentlichen Äusserungen schweizerischer Linksextremisten geht jedenfalls hervor, dass sie unter günstigen Umständen auch vor einem gewaltsamen Umsturz unserer verfassungsmässigen Ordnung nicht zurückschrecken. Die ausländischen Beziehungen der Linksextremisten gehen von der ideologischen Abhängigkeit, über die Ausrichtung ihrer Taktik nach internationalen Richtlinien, bis zur Unterstützung ausländischer Interessen zum Nachteil der Schweiz durch leitende Persönlichkeiten der PdA. Solche Verbindungen mit dem Auslande bilden für unsere Staatssicherheit ähnliche Gefahren wie früher die Beziehungen der rechtsextremistischen Gruppen zum Ausland.\" (BBl 1946 II 270)</p><p>Die Verbote, die die links- oder rechtsextremen Organisationen betrafen, wurden durch den Bundesratsbeschluss vom 27. Februar 1945 betreffend Massnahmen zum Schutze der verfassungsmässigen Ordnung und die Aufhebung der Parteiverbote aufgehoben.</p><p>Nach diesem historischen Rückblick antwortet der Bundesrat auf die drei ihm gestellten Fragen in folgender Weise:</p><p>1. Artikel 56 der Bundesverfassung garantiert das Recht, Vereine zu bilden, \"sofern solche weder in ihrem Zweck noch in den dafür bestimmten Mitteln rechtswidrig oder staatsgefährlich sind\". Die Beurteilung der Gefährlichkeit oder Rechtswidrigkeit einer Vereinigung ist schwierig. Die Gefährlichkeit oder die Widerrechtlichkeit können sich in den Zielen der Vereinigung oder in den verwendeten Mitteln manifestieren. Eine Vereinigung kann jedenfalls nicht als gesetzeswidrig oder gefährlich eingestuft werden, nur weil sie beabsichtigt, die bestehende Staatsform zu ändern. Hingegen ist eine Vereinigung, die Mittel der Gewalt befürwortet, oder sich ihrer bedient, um ihre Ziele zu erreichen, rechtswidrig (G. Malinverni, Kommentar zur Bundesverfassung, Art. 56, N 14; J.-F. Aubert, \"Traité de droit constitutionnel suisse\", Neuenburg 1967, Nr. 2153f.).</p><p>Der Bundesrat legt Wert darauf, daran zu erinnern, dass vor dem Hintergrund der damaligen Unruhen die Notwendigkeit, Verbotsmassnahmen gegen die linksextremen Bewegungen zu ergreifen, von allen Behörden anerkannt wurde. Davon zeugt die Tatsache, dass die Bundesversammlung die Verbote mit überwältigender Mehrheit gutgeheissen hat und dass mehrere Kantone bereits zuvor selber solche Massnahmen mit Zustimmung der Bundesbehörden getroffen hatten. Die Entscheide des Bundesgerichtes aus dieser Zeit anerkennen ebenfalls die Zulässigkeit der Verbotsmassnahmen. Im Entscheid Barraud vom 3. Dezember 1937 (BGE 63 I 281) hat das Bundesgericht das vom neuenburgischen Gesetzgeber gegen die Kommunistische Partei ausgesprochene Verbot wegen des subversiven und gefährlichen Charakters dieser Bewegung ausdrücklich als gerechtfertigt erachtet. Der Bundesrat ist der Auffassung, dass die während des Krieges gegen linksextreme Bewegungen ergriffenen Massnahmen aus dem Kontext der damaligen Zeit beurteilt werden müssen und nicht aus heutiger Sicht, die von einem liberaleren Verständnis der Grundrechte und einer grundlegend geänderten Bedrohungssituation geprägt ist.</p><p>2. Die Interpellation spielt in ihrer Begründung auf die Absage der UEK an, das Verbot der Kommunistischen Partei und anderer linksextremer Bewegungen zwischen 1940 und 1945 zu untersuchen.</p><p>Die UEK hat vom Bundesrat das Mandat erhalten, die historische Wahrheit und den Umfang und das Schicksal der infolge der nationalsozialistischen Herrschaft in die Schweiz gelangten Vermögenswerte zu untersuchen. Die Verbotspolitik der Behörden während des Krieges verdient es zweifellos, untersucht zu werden, aber es besteht kein Grund für einen staatlichen Auftrag. Im Unterschied zu den nachrichtenlosen Vermögen sind die Archive bezüglich dieses Aspektes unserer Geschichte zugänglich. Der Bundesrat hat schon 1973 die Akten des Zeitraumes 1938-1945 weitgehend geöffnet (Art. 11a des Archivreglementes, SR 432.11). Mit dem Inkrafttreten des neuen Archivgesetzes werden die letzten Hindernisse für die Einsicht in die Archive zu dieser Periode wegfallen. Der Bundesrat weist im übrigen darauf hin, dass im Anschluss an die PUK EJPD eine wissenschaftliche Aufarbeitung des Staatsschutzes seit 1945 erfolgt ist, in welcher die Massnahmen gegen linksextremistische Tätigkeit ausführlich behandelt werden (Georg Kreis, Jean-Daniel Delley, Otto K. Kaufmann; \"Staatsschutz in der Schweiz\", Bern 1993, S. 257-320).</p><p>3. Die rechtliche Rehabilitation wird im Bundesrecht durch die Artikel 77 bis 81 des Strafgesetzbuches geregelt. Diese Bestimmungen sehen die Streichung des Eintrages im Strafregister oder die Aufhebung der Nebenstrafen nach Ablauf einer gewissen Zeit vor, wenn der Verurteilte seine Strafe bei guter Führung verbüsst hat. Die Rehabilitation kann nur von einer Gerichtsbehörde ausgesprochen werden.</p><p>Für eine Rehabilitation im Sinne der Artikel 77ff. des Strafgesetzbuches ist der Bundesrat nicht zuständig. Es scheint ihm im übrigen nicht angezeigt zu sein, mit einer generellen politischen Rehabilitation ein abschliessendes Urteil über das Verhalten der betroffenen Personen zu fällen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wir bitten den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Kann er heute ausschliessen, dass die bundesrätliche Verbotspolitik gegen kommunistische und linkssozialistische Parteien zwischen 1940 und 1945 einen Verstoss gegen die Bundesverfassung darstellte?</p><p>2. Ist er nicht auch der Meinung, dass seine Politik während dem Zweiten Weltkrieg in bezug auf das Verbot kommunistischer und linkssozialistischer Parteien und deren Presseerzeugnisse Gegenstand einer historischen Aufarbeitung sein sollte?</p><p>3. Ist der Bundesrat bereit, diejenigen Personen zu rehabilitieren, die von dieser Verbotspolitik und den damit begründeten Repressalien betroffen waren, falls die historische Aufarbeitung ergibt, dass den betroffenen Personen und Organisationen keinerlei staats- oder demokratiegefährdende Tätigkeit nachgewiesen werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Historische Aufarbeitung der Verbotspolitik von 1940 - 1945 gegen kommunistische und linkssozialistische Parteien und Rehabilitierung der Opfer dieser Politik"
    }
  ],
  "title": "Historische Aufarbeitung der Verbotspolitik von 1940 - 1945 gegen kommunistische und linkssozialistische Parteien und Rehabilitierung der Opfer dieser Politik"
}