{
  "id": 19983247,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2388,
      "gender": "m",
      "id": 324,
      "name": "Gross Jost",
      "officialDenomination": "Gross Jost"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-06-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L06K070304030401",
      "name": "Verlagerung der Tätigkeit von Unternehmen ins Ausland",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L04K04020305",
      "name": "Armeematerial",
      "type": 2
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-10-09T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1998-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(897429600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(907884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.3247",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Firma Raichle Boots AG werden im Auftrag des Departementes für Verteidigung, Bevölkerungsschutz und Sport (VBS) seit Jahren Militärschuhe produziert, allerdings mit abnehmender Bestellmenge (1997: 16 000 Paare). Für 1998 wurden 12 000 Paare in Auftrag gegeben.</p><p>Zurzeit sind im Produktionsbetrieb in Kreuzlingen noch 170 Mitarbeiter beschäftigt, davon 80 Mitarbeiter in der Produktion (55 Arbeitsplätze zu 100 Prozent). Im Rahmen des Konkursverfahrens der Raichle Sportschuhe AG hat die Unternehmensleitung die Aufrechterhaltung dieser Arbeitsplätze und des Produktionsstandortes Kreuzlingen zugesichert, wenn auch nicht in rechtlich verbindlicher Form.</p><p>Nach Informationen der Gewerkschaften sollen von den 170 Mitarbeitern 35 per Ende Juni 1998 gekündigt werden. Die Näherei und ein Teil der Produktion Schalenschuhe soll an den Produktionsstandort Ungarn verlagert werden. Weitere Auslagerungen mit zusätzlichem Stellenabbau in Kreuzlingen sind nicht auszuschliessen. Die Unternehmung begründet die Produktionsverlagerung ins Ausland offenbar mit den hohen Produktionskosten und dem Preisdruck in der Schweiz, u. a. auch seitens des VBS.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die um einen Drittel verkleinerte \"Armee 95\" sowie ein Systemwechsel in der Bevorratung haben generell zu kleineren Beschaffungsmengen geführt. So sind z. B. die jährlichen Beschaffungsmengen an Kampfstiefeln von 90 000 Paar auf jetzt 30 000 Paar gesunken. Dieser Trend wird sich mit der \"Armee 200X\" fortsetzen.</p><p>Die Hersteller von Kampfstiefeln wurden bereits Anfang der neunziger Jahre auf den Rückgang der Beschaffungsmengen aufmerksam gemacht. Es sollte damit u. a. vermieden werden, das Hersteller von Militäraufträgen abhängig werden.</p><p>1. Die Schuhindustrie im zivilen Bereich wird seit langem aus der Schweiz ausgegliedert. Die militärischen Aufträge sind aufgrund der einleitenden Bemerkungen und des Umstandes, dass weder Umfang der Beschaffungsmengen noch Kontinuität der Aufträge gewährleistet sind, nicht geeignet, um Strukturen in der Schweiz aufrechtzuerhalten. Die Kartellkommission hat bereits im Jahre 1988 festgestellt, dass mit öffentlichen Aufträgen keine Strukturpolitik zu betreiben sei; hierzu seien andere Mittel vorhanden.</p><p>Die Beschaffung der Kampfstiefel erfolgt nach den Regeln des Bundesgesetzes über das öffentliche Beschaffungswesen und der dazugehörenden Verordnung. Danach werden die Aufträge im Wettbewerb vergeben. Eine Bevorzugung von inländischen Anbietern ist grundsätzlich nicht zulässig. Als Zuschlagskriterium wird ausdrücklich das wirtschaftlich günstigste Angebot erwähnt. Dieses wird ermittelt, indem verschiedene Kriterien berücksichtigt werden; insbesondere Termin, Qualität, Preis und Wirtschaftlichkeit.</p><p>Was die erwähnte Beschaffung betrifft, wurden die Aufträge aufgrund von Offerten an vier schweizerische Hersteller vergeben. Die Vertragspreise wurden ausgehandelt. Es kann somit nicht von einem Sozialdumping gesprochen werden, nachdem die normalen Wettbewerbsregeln beachtet wurden.</p><p>2. Im öffentlichen Einkaufswesen betreibt der Bundesrat keine eigenständige Preispolitik, sondern überlässt die Regulierung dem Wettbewerb. Gemäss Vorschriften sind inländische und ausländische Anbieter und Anbieterinnen gleich zu behandeln. In vorliegendem Fall hat die Beschaffungsstelle die Aufträge an vier Hersteller in der Schweiz in unterschiedlichem Umfang erteilt. Die erfreuliche Tatsache, dass der Schweizer Wertschöpfungsanteil der Firma Raichle für die Kampfstiefel 85 Prozent beträgt, hat den Zuschlag jedoch nicht beeinflusst. Eine Berücksichtigung solcher Kriterien bei der Vergabe öffentlicher Aufträge wäre mit den internationalen Verpflichtungen der Schweiz im Bereich des öffentlichen Beschaffungswesens und mit der schweizerischen Gesetzgebung nicht vereinbar.</p><p>Beizufügen ist, dass die Beschaffung der Kampfstiefel durch die zentrale Beschaffungsstelle seit Jahren aufgrund einer Vereinbarung mit den Militärdirektionen der Kantone erfolgt. Die Beschaffungsstellen versuchen im übrigen mit nachweisbarem Erfolg, Aufträge möglichst in der Schweiz zu vergeben; Voraussetzung hierfür ist aber insbesondere ein günstiges Preis-Leistungs-Verhältnis.</p><p>3. Im vergangenen Jahr hat die Beschaffungsstelle den in der Schweiz verbleibenden Herstellern von Kampfstiefeln eröffnet, dass aufgrund der deutlich reduzierten Beschaffungsmengen nicht damit gerechnet werden könne, dass künftig alle Bewerber berücksichtigt werden. Die Offerten der vier Hersteller erfolgten in Kenntnis der Prämisse. Die Offerten und ausgehandelten Preise liessen zu, dass die mit dem Ausrüstungs- und Erneuerungsbedarf 1998 (AEB 98) bewilligten Kampfstiefel in unterschiedlichen Mengen an alle vier Bewerber vergeben werden konnten. Eine Zusage für künftige Aufträge ist nicht möglich, werden doch die entsprechenden Kredite jährlich beantragt und vom Parlament bewilligt. Es steht somit noch nicht fest, ob ab 1999 noch weitere Aufträge und, wenn ja, in welchem Umfange im Wettbewerb ausgeschrieben werden. Weiter werden die offerierten Bedingungen erweisen, ob künftig alle Bewerber berücksichtigt werden können. Der Weiterbestand eines Schuhherstellers kann aufgrund dieser Ausführungen nicht von Militäraufträgen abhängig gemacht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird angefragt:</p><p>1. Ist es richtig und sozial- und wirtschaftspolitisch vertretbar, dass es trotz Beschaffung der Militärschuhe durch das zuständige Departement zur Auslagerung von Arbeitsplätzen ins Ausland und zur Gefährdung des Produktionsstandortes Schweiz einer renommierten Industrieunternehmung kommt? Wenn ja, ist diese bundesrätliche Vergabepolitik nicht letztlich ein kurzsichtiges Sozialdumping, welches die volkswirtschaftlichen und sozialen Folgekosten nicht bedenkt?</p><p>2. Ist er bereit, auf das zuständige Departement so Einfluss zu nehmen, dass durch die Preispolitik beim Einkauf von Militärgütern nicht schweizerische Arbeitsplätze gefährdet werden? Ist er bereit, solche Aufträge inskünftig an Arbeitsplatzgarantien der berücksichtigten Unternehmen zu binden? Sind solche Auflagen nicht auch eine Konsequenz der vom Schweizervolk deutlich gutgeheissenen dezentralen Inlandbeschaffung gewisser Militärgüter?</p><p>3. Ist es richtig, dass ein anderer schweizerischer Betrieb durch die Verweigerung dieses Auftrages ebenfalls in der wirtschaftlichen Existenz gefährdet ist, womit sich die Zahl der verlorenen Arbeitsplätze in etwa verdoppeln würde? Ist diese Konsequenz vom zuständigen Departement bedacht worden? Ist er bereit, auch unter Berücksichtigung dieser Tatsache Einfluss auf das zuständige Departement zu nehmen, damit durch eine solche Einkaufspolitik nicht schweizerische Arbeitsplätze gefährdet werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Militäraufträge für Firmen, die Arbeitsplätze ins Ausland exportieren?"
    }
  ],
  "title": "Militäraufträge für Firmen, die Arbeitsplätze ins Ausland exportieren?"
}