{
  "id": 19933682,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2327,
      "gender": "m",
      "id": 221,
      "name": "Suter Marc Frédéric",
      "officialDenomination": "Suter Marc Frédéric"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-12-17T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4412"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-12-16T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1994-11-28T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(756082800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(819500400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2154,
        "gender": "m",
        "id": 185,
        "name": "Rychen Albrecht",
        "officialDenomination": "Rychen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2344,
        "gender": "m",
        "id": 257,
        "name": "Schweingruber Alain",
        "officialDenomination": "Schweingruber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2104,
        "gender": "m",
        "id": 135,
        "name": "Loeb François",
        "officialDenomination": "Loeb"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2184,
        "gender": "m",
        "id": 230,
        "name": "Wanner Christian",
        "officialDenomination": "Wanner Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2124,
        "gender": "f",
        "id": 156,
        "name": "Nabholz Lili",
        "officialDenomination": "Nabholz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2005,
        "gender": "f",
        "id": 7,
        "name": "Aubry Geneviève",
        "officialDenomination": "Aubry Geneviève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2148,
        "gender": "m",
        "id": 178,
        "name": "Rohrbasser Bernard",
        "officialDenomination": "Rohrbasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2297,
        "gender": "m",
        "id": 212,
        "name": "Stalder Fritz",
        "officialDenomination": "Stalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2280,
        "gender": "m",
        "id": 44,
        "name": "Chevallaz Olivier",
        "officialDenomination": "Chevallaz Olivier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2334,
        "gender": "m",
        "id": 244,
        "name": "Zwahlen Jean-Claude",
        "officialDenomination": "Zwahlen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2179,
        "gender": "m",
        "id": 222,
        "name": "Theubet Gabriel",
        "officialDenomination": "Theubet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2158,
        "gender": "m",
        "id": 188,
        "name": "Savary Pierre",
        "officialDenomination": "Savary Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2319,
        "gender": "m",
        "id": 192,
        "name": "Scherrer Werner",
        "officialDenomination": "Scherrer Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2019,
        "gender": "m",
        "id": 24,
        "name": "Bonny Jean-Pierre",
        "officialDenomination": "Bonny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2180,
        "gender": "m",
        "id": 223,
        "name": "Thür Hanspeter",
        "officialDenomination": "Thür"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2033,
        "gender": "m",
        "id": 42,
        "name": "Cavadini Adriano",
        "officialDenomination": "Cavadini Adriano"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2083,
        "gender": "m",
        "id": 109,
        "name": "Herczog Andreas",
        "officialDenomination": "Herczog"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2327,
        "gender": "m",
        "id": 221,
        "name": "Suter Marc Frédéric",
        "officialDenomination": "Suter Marc Frédéric"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 658,
  "shortId": "93.3682",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Wie bei \"Bahn 2000\" ist eine Etappierung im Alpentransit ebenfalls angezeigt. Nach der Redimensionierung der \"Bahn 2000\", die hauptsächlich die Romandie trifft, müssen wir auch bei den Alpentransversalen Prioritäten setzen. Der Lötschberg-Basistunnel ist kürzer, kostengünstiger, mit geringeren geologischen Risiken behaftet und teilweise durch Treibstoffgelder finanziert. Die Lötschbergachse kann im vorgesehenen Kostenrahmen - Kostenvorgabe gemäss Alpentransit-Beschluss von 4,25 Milliarden Franken, Kostenschätzung erste Etappe 4,33 Milliarden Franken zuzüglich Kosten für bahntechnische Ausrüstungen - realisiert werden. Über die Linienführung haben sich die Kantone Wallis und Bern weitgehend geeinigt. Es besteht namentlich ein Konsens über die erste Etappe, und zwar selbst in den betroffenen Regionen. Diese Akzeptanz belegt die Machbarkeit des Lötschberg-Basistunnels. Die Termine können eingehalten werden.</p><p>Somit ist der Weg für die Ausarbeitung des Vorprojektes der ersten Etappe nun frei. Diese umfasst:</p><p>- Autoverladeanlage im Raume Heustrich oder Frutigen;</p><p>- einspuriger Niesenflankentunnel (oder allenfalls aus Kostengründen Verzicht auf diesen Tunnel);</p><p>- Umfahrung Frutigen;</p><p>- Basistunnel mit zwei Einzelrohren;</p><p>- provisorischer Anschluss Baltschieder;</p><p>- Autoverladeanlage Steg mit Anschluss an Basistunnel.</p><p>Zusätzliche Einsparungsmöglichkeiten können und sollen im Vorprojekt berücksichtigt werden. Im Vordergrund stehen ein Verzicht auf den Niesenflankentunnel und die Verlegung der Autoverladeanlage im Raum Frutigen. Da der Lötschberg-Basistunnel teils auch als Rawilersatz gilt, ist der Einbezug der Zubringerstrasse zu den Autoverladeanlagen in das Nationalstrassennetz gerechtfertigt; diese Lösung verbessert die Projektfinanzierung.</p><p>Eine realistische Kosten-Nutzen-Analyse führt zum Ergebnis, dass ernstliche Zweifel an der Notwendigkeit der Huckepack-Übergangslösung aufkommen, die eine nochmalige Überprüfung dieser immerhin - bis zum Bauabschluss im Jahre 1997 - gegen 200 Millionen Franken teuren Übergangslösung erheischen: Zum einen wird sich der Basistunnel rascher realisieren lassen als ursprünglich angenommen; der Lötschberg-Basistunnel wird ein hinreichendes Profil für den Transport von Lastwagen und Cars haben, weshalb die Huckepack-Bergstrecke nach Inbetriebnahme des Basistunnels obsolet sein wird. Sodann ist unschwer zu erkennen, dass der Huckepackverkehr bis 1997 ohnehin an Bedeutung verlieren wird. Der Siegeszug des Containers hat zur Folge, dass auf den Transport (ganzer) Lastwagen verzichtet werden kann; die Container werden vielmehr durch Lastwagen an den Containerbahnhöfen zur Feinverteilung abgeholt. Im übrigen ist nicht ersichtlich, weshalb Italien den Ausbau der Simplon-Südrampe nicht auch im Hinblick auf die direkte Realisierung der Alpentransitachse Lötschberg-Simplon zügig an die Hand nehmen soll. Fazit: Vieles deutet darauf hin, dass die Übergangslösung nicht notwendig ist und lediglich einen kostspieligen Umweg darstellt, auf den im Hinblick auf die eingangs geforderte Prioritätensetzung mit Fug verzichtet werden kann. Im Hinblick auf die mögliche Kosteneinsparung von 200 Millionen Franken wird der Bundesrat ersucht, über die Bücher zu gehen und bis zum Entscheid über diese Frage die Arbeiten einzustellen.</p><p>2. Aus Gründen der Wirtschaftlichkeit ist auch auf der Gotthardachse eine Etappierung unabdingbar. Wesentlich ist der Bau des Gotthard-Basistunnels. Mit diesem Kernstück wird eine Kapazitätsverbesserung von gegen 70 Prozent erreicht, zumal leicht nachvollzogen werden kann, dass die Gotthard-Bergstrecke gegenüber der Strasse nicht konkurrenzfähig ist. Ein wichtiger Grund für den Alpentransit ist nun aber gerade das Ziel, den Verkehr von der Strasse auf die Schiene zu bringen. Der Gotthard-Basistunnel muss deshalb vorgezogen werden.</p><p>Demgegenüber kommt dem ganzen, sehr kostspieligen Zubringernetz zum Gotthard-Basistunnel eine weit geringere wirtschaftliche und verkehrstechnische Bedeutung zu. Da auch beim grossen Infrastrukturvorhaben des Alpentransits das Wünschbare vom Notwendigen getrennt werden muss, rechtfertigt es sich, das Zubringernetz zurückzustellen und später, wenn die primären Bedürfnisse abgedeckt sind, nach einer noch festzulegenden und mit der redimensionierten \"Bahn 2000\" abgestimmten Prioritätenordnung etappenweise zu verwirklichen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion zielt auf mehrere Probleme und erfasst verschiedene rechtliche Ausgangssituationen. Zum Teil will sie geregelte Entscheidungsprozesse beeinflussen, zum Teil ist sie durch die Ereignisse überholt.</p><p>1. Artikel 11 des Alpentransit-Beschlusses regelt das Vorprojekt-Genehmigungsverfahren. Nach Absatz 5 ist der Bundesrat für die Genehmigung der Linienführung abschliessend zuständig. Gleichzeitig legt er die Bauetappen und den zeitlichen Ablauf fest.</p><p>Da es sich bei der schweizerischen Alpentransversale um ein System von zwei gleichwertigen Achsen handelt, ist die Vorprojektgenehmigung zwingend auf vollständige Dossiers über die Neubaustrecken beider Achsen und ein auf das Ganze bezogenes Vernehmlassungsverfahren abzustützen. Entsprechend ist die Planung bisher unter der Leitung des Bundesamtes für Verkehr geführt worden und wird nun unter der Verantwortung der beteiligten Bahnen als Bauherrinnen abgeschlossen.</p><p>Gemäss Programm soll der Vorprojektentscheid des Bundesrates im 1. Quartal 1995 fallen. Der Bundesrat wird sich in diesem Zeitpunkt auf die neuesten Grundlagen und Beurteilungen abstützen können. Dieser Bundesratsentscheid kann nicht im Zusammenhang mit der Beantwortung eines parlamentarischen Vorstosses vorweggenommen werden. Aus Gründen der Zuständigkeitsordnung kann der Bundesrat auch keine parlamentarischen Vorgaben entgegennehmen.</p><p>2a. Die Huckepack-Übergangslösung am Lötschberg ist Gegenstand des geltenden Transitvertrags mit der EG. Nach eingehender Prüfung der neuesten Situation, im Einvernehmen mit dem Bundesrat, der Finanzdelegation der eidgenössischen Räte und letzlich dem Parlament, das die entsprechende Budgetposition akzeptierte, hat der Vorsteher des Eidgenössischen Verkehrs- und Energiewirtschaftsdepartementes noch Ende Dezember 1993 den verbindlichen Ausführungsauftrag erteilt. Mit den Arbeiten ist unverzüglich begonnen worden.</p><p>Die nun in Angriff genommene Lösung lässt sich in jeder Beziehung verantworten. Aus Sicht der Bahn erlaubt sie volle betriebliche Flexibilität. Die Lösung ist mit dem gleichzeitig eingeleiteten Ausbauprogramm Italiens für die Simplon-Südrampe identisch. Damit sind die zwingend notwendigen Anschlussmassnahmen auf italienischer Seite im Hinblick auf den Lötschberg-Basistunnel bereits sichergestellt. Ein minimales Angebot der rollenden Landstrasse durch die Schweiz für 4-Meter-Lastwagen entspricht den gegenwärtigen Verhältnissen im europäischen Gütertransport.</p><p>Nach der Annahme der Alpen-Initiative erhält die zeitgerechte Realisierung des Huckepackkorridors Lötschberg-Simplon zusätzliche Bedeutung.</p><p>2b. Im Alpentransit-Beschluss ist als Verladeort im Norden des Lötschberg-Basistunnels Heustrich vorgesehen. Die Planungen basieren denn auch auf dieser Lösung. Auf Begehren des Buwal werden indessen auch andere Verlademöglichkeiten wie Wimmis oder Frutigen geprüft.</p><p>2c. Eine Botschaft des Bundesrates an die eidgenössischen Räte betreffend die Aufnahme der Zubringer zum Lötschberg-Basistunnel ins Nationalstrassennetz befindet sich in Vorbereitung. Es geht um die Anschlüsse von den bestehenden Autobahnen im Raum Spiez und Gampel-Raron an die Autoverladestellen. Diese selber sind Gegenstand des Alpentransit-Beschlusses und dessen Finanzierung. Der Bundesrat wird die Botschaft rechtzeitig koordiniert vorlegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Die Realisierung des Lötschberg-Basistunnels ist vorzuziehen und der baldige Baubeginn für die erste Etappe durch Freigabe des Vorprojektes in die Wege zu leiten. Bei der Gotthardachse ist die Priorität auf den Basistunnel zu legen und das Zubringernetz entsprechend zurückzustellen.</p><p>2. Ferner ist in bezug auf den Lötschberg abzuklären:</p><p>a. ob auf die kostspielige Huckepack-Übergangslösung mit Ausbau der bestehenden Bergstrecke trotz der vom Bundesrat am 16. Dezember 1993 beschlossenen Kreditfreigabe mangels Notwendigkeit nicht besser zu verzichten sei;</p><p>b. ob die Autoverladeanlage nicht besser anstatt in Heustrich - wie in Artikel 6 Absatz 3 des Alpentransit-Beschlusses vorgesehen - im Raume Frutigen realisiert werden sollte;</p><p>c. ob die Zubringer zum Lötschberg-Basistunnel in das Nationalstrassennetz aufgenommen werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Alpentransit. Priorität für die Achse Lötschberg-Simplon und den Gotthard-Basistunnel"
    }
  ],
  "title": "Alpentransit. Priorität für die Achse Lötschberg-Simplon und den Gotthard-Basistunnel"
}