{
  "id": 19933444,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2304,
      "gender": "m",
      "id": 124,
      "name": "Keller Rudolf",
      "officialDenomination": "Keller Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion D",
      "code": "D",
      "id": 9,
      "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-10-04T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1993-12-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(749685600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-10-04T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion D",
        "code": "D",
        "id": 9,
        "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 530,
  "shortId": "93.3444",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Ziel aller Massnahmen im Bereich Abfallwirtschaft der Schweiz ist es, die Belastung der Umwelt zu reduzieren. Dazu sind vier Strategien notwendig:</p><p>- die Verminderung der Abfälle an der Quelle durch saubere Technologien und durch langlebige Produkte;</p><p>- die Verminderung von Schadstoffen in der Produktion und in Produkten;</p><p>- eine verbesserte Verwertung, und</p><p>- eine umweltverträgliche Behandlung der nicht verwertbaren Abfälle im Inland.</p><p>Das 1992 vom Bundesamt für Umwelt, Wald und Landschaft (Buwal) veröffentlichte Abfallkonzept zeigt die zum Umsetzen dieser Strategien angelaufenen und geplanten Massnahmen im Detail auf.</p><p>1. Die bestehenden Kehrichtverbrennungsanlagen (KVA) wiesen 1992 eine Verbrennungskapazität von 2,4 Millionen Tonnen auf. 1992 sind folgende Abfallmengen angefallen, die eigentlich verbrannt werden sollten; 2,9 Millionen Tonnen Siedlungsabfälle, 0,6 Millionen Tonnen brennbare Bauabfälle, 0,1 Million Tonnen nicht verwertbare Klärschlämme, insgesamt 3,6 Millionen Tonnen. Bei einer Auslastung von durchschnittlich 95 Prozent konnten in den KVA 2,3 Millionen Tonnen Abfälle verbrannt werden. Wegen dieser praktisch vollständigen Auslastung der KVA mussten 1992 rund 600 000 Tonnen Siedlungsabfälle und etwa gleich viel brennbare Bauabfälle unbehandelt deponiert werden. Dies entspricht nicht den Zielsetzungen des Bundes.</p><p>2. Die elektrischen und mechanischen Teile von KVA müssen nach einer Lebensdauer von 15 bis 20 Jahren meist total revidiert oder ersetzt werden. In den bestehenden 31 Anlagen mit 65 Ofenlinien laufen deshalb immer wieder wesentliche Anpassungen und Umbauten. In folgenden Anlagen sind zurzeit Erweiterungen im Bau: KVA Limmattal (ZH), Hinwil (ZH), Josefstrasse Zürich, Winterthur (ZH), Buchs (SG), Turgi (AG), Buchs (AG), La Chaux-de-Fonds (NE). Bei verschiedenen anderen Anlagen stehen Erweiterungen zur Diskussion. Da diese jedoch noch nicht rechtsgültig beschlossen sind, steht ihre Realisierung noch nicht fest.</p><p>Die folgenden Neuanlagen standen bzw. stehen zur Diskussion: Bern (2. Anlage), Berner Oberland, Fänn (SZ/ZG), Freiburg, Lausanne (2. Anlage), Luzern (2. Anlage), Penthaz (VD), Pratteln (BL), Weinfelden (TG) sowie Bioggio und Riazzino (TI).</p><p>3. Die Entwicklung der zu verbrennenden Abfallmenge hängt von mehreren Faktoren ab. So lassen sich einerseits bis ins Jahr 2000 rund 500 000 Tonnen Siedlungsabfälle mehr verwerten als heute. Anderseits führen das noch anhaltende Bevölkerungswachstum von etwa 0,6 Prozent pro Jahr und die längerfristig zu erwartende Erholung der Wirtschaft zu einem gewissen Anstieg der Abfallmengen. Das Buwal rechnet deshalb für das Jahr 2000 mit mindestens 2,7 Millionen Tonnen zu verbrennender Siedlungsabfälle. Es geht davon aus, dass im Jahr 2000 grössere Mengen an Klärschlamm sowie mindestens 60 000 Tonnen Altholz in Zementwerken verbrannt werden. In Kehrichtverbrennungsanlagen sind damit im Jahre 2000 rund 2,7 Millionen Tonnen Siedlungsabfälle, 650 000 Tonnen Bauabfälle und 50 000 Tonnen Klärschlamm oder insgesamt etwa 3,4 Millionen Tonnen Abfälle zu verbrennen.</p><p>Wegen der in Zukunft verbesserten Verwertung von kompostierbaren Abfällen, von Glas und Metallen sowie wegen der zunehmenden Verwendung von Kunststoffen in Verpackungen und Gebrauchsgegenständen steigt der Heizwert der zu verbrennenden Abfälle weiter an. Die Verbrennung einer Tonne Abfälle liefert damit in Zukunft mehr Energie. Die Öfen einer KVA sind auf eine bestimmte Energiefreisetzung ausgelegt. Bei zunehmendem Heizwert der Abfälle sinkt damit die mengenmässige Kapazität einer KVA. Aus diesem Grund muss die Planung der KVA auch eine gewisse Reserve berücksichtigen. Eine weitere Reserve ist zur Abdeckung von Betriebsausfällen und von saisonalen Schwankungen der Abfallmengen notwendig. Bei einer Reserve von insgesamt 10 Prozent geht das Buwal deshalb von einem Bedarf von rund 3,7 bis 3,8 Millionen Tonnen für das Jahr 2000 aus. Die heutige Kapazität von 2,4 Millionen Tonnen genügt somit nicht.</p><p>Es müssen deshalb rund 1,35 Millionen Tonnen Verbrennungskapazität zusätzlich geschaffen werden. Davon sind Anlagen für rund 450 000 Tonnen im Bau, weitere Anlagen für rund 900 000 Tonnen sind gesamtschweizerisch noch notwendig. Dabei können sowohl bestehende Anlagen erweitert als auch neue Anlagen gebaut werden. Beim Bau von neuen Anlagen wären rund sieben Anlagen mittlerer Grösse nötig.</p><p>In der Nordwestschweiz werden heute noch beträchtliche Abfallmengen direkt deponiert. Zur Behandlung dieser Abfälle ist zusätzliche Verbrennungskapazität notwendig. Da die Nordwestschweiz eine geographisch klar definierte Region darstellt und da nach der Ablehnung anderer Neuanlagen gesamtschweizerisch mittelfristig keine freie Kapazität vorhanden ist, scheint dem Bundesrat die Realisierung eigener zusätzlicher Verbrennungskapazität in dieser Region unumgänglich.</p><p>4. Das Buwal kümmert sich seit Anfang 1993 intensiv um die Koordination der verschiedenen Vorhaben. Zusammen mit den Kantonen werden dabei die verschiedenen Szenarien für zukünftige Lösungen evaluiert. Ziel ist es, die Kapazität von Verbrennungsanlagen möglichst optimal auf den Bedarf abzustimmen. Neue Projekte müssen dabei in eine Gesamtdarstellung von Bedarf und Kapazität einer grösseren Region integriert werden. Selbstverständlich ist der Bund bereit, diese Koordinationsaufgabe fortzuführen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 26. September 1993 wurde anlässlich einer Volksabstimmung im Kanton Basel-Landschaft ein Projektierungskredit für die Errichtung einer Abfallbehandlungsanlage \"ABA\" (andernorts Kehrichtverbrennungsanlage \"KVA\" genannt) knapp verworfen. Die Vorlage wurde vor allem deshalb abgelehnt, weil behauptet wurde, in unserem Lande seien genügend freie Kapazitäten in bestehenden Verbrennungsanlagen vorhanden. Baselland könne einen Teil seiner Abfälle in diese Anlagen bringen, weshalb es keine neue Anlage benötige.</p><p>In diesem Zusammenhang stelle ich dem Bundesrat folgende Fragen:</p><p>1. Wie hoch ist heute die Gesamtauslastung aller bestehenden Anlagen in unserem Lande?</p><p>2. Gibt es Anlagen, die in absehbarer Zeit noch weiter ausgebaut werden, und wo werden in nächster Zeit neue Anlagen erstellt?</p><p>3. Wie sieht er die kurz-, mittel- und längerfristige Entwicklung der zu vernichtenden Abfallmengen, und lässt sich daraus der Schluss ziehen, dass es noch weitere ABA in unserem Lande braucht? Wenn ja, wie viele? Benötigt man nach seiner Ansicht in der Nordwestschweiz eine weitere Anlage oder nicht?</p><p>4. Da es in diesem Geschäft um riesige Summen geht, stellt sich die Frage, ob der Bund gewillt ist, in dieser Frage eine koordinierende Rolle zu übernehmen. Wenn ja, wie könnte dies geschehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abfallbehandlungsanlagen"
    }
  ],
  "title": "Abfallbehandlungsanlagen"
}