{
  "id": 19933455,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1993-10-05T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1993-12-17T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-10-03T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1993-11-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(749772000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(812671200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-03T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2002,
        "gender": "m",
        "id": 2,
        "name": "Allenspach Heinz",
        "officialDenomination": "Allenspach"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2160,
        "gender": "m",
        "id": 191,
        "name": "Scherrer Jürg",
        "officialDenomination": "Scherrer Jürg"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 213,
  "shortId": "93.3455",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon la Conférence suisse des institutions d'assistance publique, 3 pour cent de la population, soit environ 200 000 personnes, tirent tout ou partie de leur subsistance de l'aide sociale. Ce nombre représente 50 pour cent de plus qu'avant la crise économique. Ces prochains mois, des milliers de chômeurs de longue durée vont s'y ajouter, qui auront épuisé leur droit aux allocations de chômage ou aux prestations de l'aide cantonale aux chômeurs. Les experts estiment que d'ici à la fin de l'an prochain, 40 000 chômeurs tomberont à l'assistance publique. Ceci n'est supportable ni pour les chômeurs touchés, ni pour leur commune de domicile qui les soutient.</p><p>Dans cette situation dramatique, nous avons le devoir de trouver une solution efficace qui permette de diminuer immédiatement le nombre de chômeurs. Une réduction du temps de travail permettrait d'absorber partiellement le chômage. Outre le congé-formation de solidarité, que vous avez malheureusement refusé, et un abaissement général de la semaine de travail à 40 heures, une des principales possibilités consiste à diminuer la durée de la vie active. En remplaçant les travailleurs âgés par des chômeurs, on pourrait, selon les estimations de l'Union syndicale suisse, libérer 26 000 postes.</p><p>Contrairement aux formes connues de la mise à la retraite anticipée, le contrat de travail ne serait pas résilié. Les travailleurs seraient mis en congé, c'est-à-dire qu'ils seraient durablement et irrévocablement dispensés de l'obligation de fournir un travail. Ils s'engageraient en contrepartie à n'exercer aucune activité lucrative pendant la durée de leur dispense. Le but de celle-ci, dans le cadre de leur contrat de travail, serait de maintenir le lien avec l'entreprise au titre des assurances sociales et de garantir une couverture d'assurance complète. A cette fin, les cotisations aux assurances sociales prévues par la législation et par le règlement d'entreprise au prorata du temps de travail seraient versées avant la mise en congé, ce qui permettrait de garantir des rentes de vieillesse complètes au titre de l'AVS et de la prévoyance individuelle.</p><p>D'autres modalités, comme la parité des cotisations aux assurances sociales et le traitement administratif seraient réglées en relation étroite avec les dispositions sur l'indemnité en cas de réduction de l'horaire de travail (art. 31ss. de la loi fédérale du 25 juin 1982 sur l'assurance-chômage obligatoire et l'indemnité en cas d'insolvabilité, LACI).</p><p>Coût: le coût de la mise en congé serait supporté par l'assurance-chômage, le travailleur ainsi libéré et l'employeur:</p><p>- l'assurance-chômage financerait selon le cas 80 ou 90 pour cent de l'indemnité transitoire;</p><p>- le travailleur mis en congé renoncerait à 20 ou 10 pour cent de son salaire;</p><p>- l'employeur continuerait à verser la moitié des cotisations sociales des travailleurs mis en congé.</p><p>On peut escompter que près de 40 pour cent des travailleurs visés, qui travaillent plus de 35 heures par semaine, atteindront l'âge de la préretraite dans le cadre de l'assurance-chômage. Sur la base du recensement de 1990, cela représente 23 500 hommes et 5500 femmes. Partant d'un salaire annuel moyen de 70 000 francs pour les hommes et de 50 000 francs pour les femmes de cette classe d'âge, le montant annuel brut des dépenses de l'assurance-chômage atteindrait, pour une mise en congé complète des 29 000 personnes susmentionnées, la somme de 1,5 milliard de francs.</p><p>Par ailleurs, il faut compter que sur un total de 29 000 postes libérés, 10 pour cent auraient été créés de toute façon (effet d'entraînement). Le chiffre net de postes créés se monterait donc à 26 000. Si les personnes engagées par suite de cette mesure étaient enregistrées comme chômeurs et touchaient une indemnité journalière de 130 francs en moyenne, il en résulterait une économie de près de 900 millions de francs pour l'assurance-chômage.</p><p>Selon ces estimations, le modèle \"échange de postes\" permettrait donc de dégager 26 000 postes de travail, soit près de 16 pour cent de la moyenne annuelle de chômeurs en 1993, laquelle se situait à 165 000. Le coût net pour l'assurance-chômage s'élèverait à 680 millions de francs par an, ou 11,3 pour cent du total des dépenses budgeté pour 1993. A cela il faut déduire les sommes économisées en cas de mise en congé partielle. Il faut tenir compte en outre des économies réalisées par l'aide cantonale aux chômeurs, ainsi que par l'aide sociale des communes, de même que de la réduction d'autres frais incidents directement dus au chômage (assurance-maladie, assurance-invalidité, perte de recettes fiscales, et débours des organismes finançant les assurances sociales). Le modèle \"échange de postes\" coûterait donc moins cher que le chômage.</p><p>D'autres arguments militent aussi en faveur d'un règlement de la préretraite dans le cadre de l'assurance-chômage: grâce à cette solution, les travailleurs peuvent choisir librement le moment de la retraite tout en continuant à jouir d'une prévoyance complète. Dans les professions physiquement fatiguantes, comme par exemple dans les métiers de la construction, c'est là une nécessité prioritaire. Les employeurs y ont aussi tout intérêt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est également d'avis qu'une certaine flexibilité dans l'âge de la retraite est indiquée. Toutefois, la solution proposée par les motionnaires est complexe et repose parfois sur des hypothèses de travail qui méritent un examen approfondi. Raisons pour lesquelles les propositions formulées ne peuvent guère être reprises tel quel. Par ailleurs, les expériences faites à l'étranger en la matière doivent inciter à une certaine prudence. Celles-ci ont par exemple démontré que l'âge de la préretraite est peu à peu assimilé à l'âge normal de la retraite.</p><p>Au surplus, la proposition de préretraite dans le cadre de l'assurance-chômage a des incidences sur le droit du travail et sur la législation en matière d'assurances sociales. L'interdiction de travailler faite à la personne qui cède sa place à une chômeuse ou à un chômeur implique notamment une modification du Code des obligations. Certaines dispositions de notre législation sociale doivent également être adaptées. La réalisation des objectifs poursuivis par la motion nécessite dès lors un examen approfondi et multidisciplinaire. Le besoin de coordination qui en résultera sera difficilement compatible avec l'urgence souhaitée par les motionnaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au plus vite un rapport assorti de propositions pour un arrêté fédéral urgent sur la préretraite dans le cadre de l'assurance chômage.</p><p>Le modèle visé sous la dénomination \"échange de postes\" devrait encourager les travailleuses dès l'âge de 59 ans et les travailleurs à partir de 62 ans à libérer volontairement leur poste de travail, soit entièrement soit en partie, mais au minimum à 50 pour cent, en faveur d'un chômeur ou d'une chômeuse. La personne entrant ainsi en préretraite recevrait, jusqu'au début de son droit à la rente AVS ou à une prestation de prévoyance vieillesse, un revenu de remplacement représentant au moins 80 pour cent du salaire qu'elle recevait jusqu'alors. Jusqu'à concurrence de la moitié du salaire maximum au sens de la loi fédérale sur l'assurance-accidents (48 600 francs), l'indemnité transitoire se monte à 90 pour cent du dernier salaire. Le financement est effectué par l'assurance-chômage.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Arrêté fédéral urgent sur la préretraite"
    }
  ],
  "title": "Arrêté fédéral urgent sur la préretraite"
}