{
  "id": 19933466,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-03-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1994-02-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(749858400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(812930400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 418,
  "shortId": "93.3466",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Aus der Perspektive eines Beitritts der Schweiz zur EU - einer Perspektive, die auf mittlere Sicht das Ziel unserer Integrationspolitik bildet - verfolgt der Bundesrat mit Interesse den Gemeinschaftsprozess im allgemeinen und die verschiedenen institutionellen Entwicklungen der EG \"nach Maastricht\" im besonderen, speziell die Arbeiten im Hinblick auf die intergouvernementale Konferenz von 1996.</p><p>Da die Schweiz weder Mitglied der EU noch Partei des Maastrichter Vertrages ist, ist es nicht Sache des Bundesrates, formelle Stellungnahmen zu den Entwicklungen in der Europäischen Union abzugeben. Einzelne Kommentare zu diesem Thema sind aber möglich. Auf die verschiedenen Fragen des Interpellanten antwortet der Bundesrat daher folgendermassen:</p><p>1./2. Kritik am Maastrichter Vertrag</p><p>Während der Ausarbeitung des Maastrichter Vertrages und der zwanzig Monate zwischen Unterzeichnung und Ratifikation wurden verschiedene Modelle, darunter das Modell mit föderalem Ziel und das Modell der intergouvernementalen Zusammenarbeit, debattiert. Der Maastrichter Vertrag trägt beiden Visionen Rechnung. Er wurde ohne Änderungen von allen Mitgliedstaaten angenommen und unterzeichnet. Seit dem 1. November 1993 ist er in Kraft.</p><p>3. Institutionelle Aspekte der EU</p><p>Die EU ist zur Erweiterung berufen. Das belegen die verschiedenen einander folgenden Beitritte, die sie von sechs Mitgliedern zur Gründungszeit auf zwölf anwachsen liessen. Zusätzlich unterstrichen wird das durch die verschiedenen seither eingereichten, formellen Beitrittsgesuche. Die Entscheidungsprozesse in der Gemeinschaft müssen an die stetig wachsende Zahl der Mitgliedstaaten angepasst werden. Den Massnahmen, die im Hinblick darauf getroffen werden, wird sehr grosses Gewicht zukommen, besonders für die kleinen Staaten.</p><p>4. Entwicklung der Finalität der EU</p><p>Das Inkrafttreten des Maastrichter Vertrages am 1. November 1993 ist Beleg für den politischen Willen der Mitgliedstaaten, unter voller Respektierung der nationalen Identität der Mitgliedstaaten eine immer engere Union zu verwirklichen. Die Debatte zu \"Maastricht\" hat ferner gezeigt, dass dem Subsidiaritätsprinzip wachsende Bedeutung zukommen wird. Dieses Prinzip verlangt, dass gemeinsames Handeln nur zum Zug kommt, wenn das angestrebte Ziel auf nationaler Ebene nicht erreicht werden kann. Es wird nicht nur auf die in Kraft befindlichen Erlasse, sondern auch auf die künftige Gesetzgebung Anwendung finden müssen. Drei Optionen stehen dabei jeweils zu Auswahl: das gemeinsame Vorgehen, die nationale Umsetzung gemeinsam festgelegter Grundsätze (analog unserer Rahmengesetzgebung) oder nationale, koordinierte oder nicht koordinierte Massnahmen. Der Bundesrat begrüsst diese Entwicklung.</p><p>5. Information und Sensibilisierung des Schweizervolkes</p><p>Der Bundesrat ist daran, ein Europainformationskonzept zu erstellen. Es zielt darauf ab, konkrete, sachliche Informationen darüber zu vermitteln, wie Europa und seine Institutionen funktionieren, und zwar unter besonderer Betonung der institutionellen Mechanismen der EU. Es wird der Bevölkerung einen Gesamtüberblick über Rolle und Platz der Schweiz in Europa vermitteln und die Verknüpfungspunkte zwischen der schweizerischen Aussenpolitik und der Politik in Sachen europäische Integration beleuchten.</p><p>6. Diskussion über die institutionelle Entwicklung der EU</p><p>Europarat und EU sind zwei verschiedene internationale Institutionen. Der Europarat befasst sich nicht mit der institutionellen Entwicklung der EU. Wenngleich der Bundesrat an den Arbeiten des Europarates aktiv teilnimmt, wird er folglich keine Gelegenheit haben, sich im Rahmen genannter Arbeiten zu diesem Thema zu äussern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>\"Mehr als je zuvor muss Europa heute neu gedacht werden. Der Pragmatismus hat sich erschöpft, jetzt müssen neue politische Ziele erarbeitet werden\": Dies ist die These des neuen Rektors der europäischen Universität in Brügge, des Schweizers Gabriel Fragnière. Entsprechend sind in den vergangenen Wochen vor allem hinter den Kulissen der europäischen Hauptstädte verschiedenen Entwicklungsperspektiven für die EG \"nach Maastricht\" ausgearbeitet und diskutiert worden. Ende Oktober werden am Gipfel der Regierungschefs die Verantwortlichen Deutschlands und Frankreichs Stellung nehmen zu ihren Projekten für den weiteren Integrationsschritt der EG für 1996.</p><p>Diese Debatte kann der Schweiz nicht gleichgültig sein, hängt doch die Plausibilität der Option \"EG-Beitritt\" wesentlich von der institutionellen Weiterentwicklung der EG ab. Deshalb bitte ich den Bundesrat um eine allgemeine Einschätzung und insbesondere um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt der Bundesrat die teilweise sehr kritische Bilanz, die zu \"Maastricht\" vor allem auch von solchen Politikern gezogen wird, die die Ratifikation der Vertragserweiterung von Maastricht durch ihre Staaten befürwortet haben?</p><p>2. Wie erklärt sich der Bundesrat die Schwierigkeiten und die teilweise massive Kritik, welche \"Maastricht\" und dessen Ratifikation in verschiedenen EG-Staaten hervorriefen?</p><p>3. Wie beurteilt der Bundesrat die institutionellen Defizite der EG und die verschiedenen Vorschläge, wie sie vor allem auch angesichts der bevorstehenden Erweiterungen der EG behoben werden sollen?</p><p>4. Welche Präferenzen vertritt der Bundesrat bezüglich der föderalistischen, demokratischen und geographischen Weiterentwicklung der EG?</p><p>5. Wie gedenkt der Bundesrat, die Kenntnisse und das Problembewusstsein in der Schweiz derart zu verallgemeinern und zu verbreitern, dass die Europadebatte in der Schweiz europäischer und weniger helvetizistisch-binnenorientiert geführt werden kann?</p><p>6. Ist der Bundesrat bereit, beispielsweise im Rahmen des Europarates, sich an der Diskussion um die institutionelle Weiterentwicklung Europas zu beteiligen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beurteilung der Entwicklungsperspektiven der EG durch den Bundesrat"
    }
  ],
  "title": "Beurteilung der Entwicklungsperspektiven der EG durch den Bundesrat"
}