{
  "id": 19933448,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2184,
      "gender": "m",
      "id": 230,
      "name": "Wanner Christian",
      "officialDenomination": "Wanner Christian"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-10-04T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-09-19T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1993-11-17T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(749685600000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-10-04T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4411"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2184,
        "gender": "m",
        "id": 230,
        "name": "Wanner Christian",
        "officialDenomination": "Wanner Christian"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 781,
  "shortId": "93.3448",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Widerstand der schweizerischen Landwirtschaft gegen das Gatt-Abkommen wird von seiten der Wirtschaft nicht verstanden. Vor allem seit dem EWR-Nein vom 6. Dezember 1992 ist der politische Stellenwert der Gatt-Verhandlungen angewachsen. Selbst dann, wenn auch ein Beitritt zum EWR Gatt-Vereinbarungen nicht unnötig gemacht hätte, hätte dennoch die Auffassung an Boden gewonnen, die Gatt-Frage sei zurzeit die für die schweizerische Wirtschaft bedeutungsvollste. Die Vorbehalte der Landwirtschaft gegenüber den bevorstehenden Gatt-Vereinbarungen könnten in wesentlichen Teilen abgebaut werden, wenn Gewähr bestehen würde, dass die Gatt-konformen Bereiche unserer Agrarpolitik aus finanzpolitischen Gründen nicht auch noch unter Druck geraten würden. Zu erwähnen sind u. a. die Massnahmen zugunsten des Berg- und Hügelgebietes, die nicht produktionsfördernden Direktzahlungen und die Familien- und Kinderzulagen. Die sich abzeichnende Scherenbewegung, Abbauverpflichtungen aus internationalen Gründen und gleichzeitig aus finanzpolitischen Erwägungen lineare oder gezielte Kürzungen in den Gatt-konformen Bereichen, würde zwangsläufig zu Einkommensverlusten führen, die für unsere Bauernfamilien nicht zumutbar sind.</p><p>Zusätzliche Vorbehalte ergeben sich im phytosanitären Bereich. Eine weitgehende Ausserkraftsetzung unserer Lebensmittelgesetzgebung kann im Interesse der Volksgesundheit nicht geduldet werden. Der Standpunkt, nationales Recht sei in diesem Bereich über das Gatt-Ankommen zu stellen, ist aufrechtzuerhalten.</p><p>Alle, auch die Landwirtschaft, sind auf eine funktionierende Wirtschaft angewiesen. Nichts wäre zum jetzigen Zeitpunkt schädlicher als eine weitere Abschottung unserer Landes und seiner Wirtschaft. Durch entsprechende, auch gesamtwirtschaftlich verantwortbare Massnahmen zugunsten jener, die aus den Gatt-Verhandlungen heraus Verluste zu erwarten haben, können unnötige und schädliche Auseinandersetzungen vermieden werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Gatt-Vorschläge im Agrarbereich gehen weitgehend in die gleiche Richtung wie die im 7. Landwirtschaftsbericht dargelegte Neuorientierung der Agrarpolitik. Dies gilt besonders für die Akzentverschiebung von der produktgebundenen Stützung zu den Direktzahlungen. So sind bereits in diesem Jahr verschiedene Produktepreise gesenkt und die neuen Direktzahlungen gemäss den Artikeln 31a und 31b des Landwirtschaftsgesetzes in Kraft gesetzt worden. Die vorgesehenen Reformen werden unter Einbezug der vor- und nachgelagerten Stufen unabhängig vom Ausgang der Gatt-Verhandlungen konsequent weitergeführt.</p><p>Zu den drei Begehren der Motion hält der Bundesrat folgendes fest:</p><p>1. In der Regel sollen die Gatt-konformen Massnahmen der Agrarpolitik beibehalten werden, wie es vom Motionär verlangt wird. Allerdings können diesbezüglich Ausnahmen nicht von vornherein ausgeschlossen werden. Ein Ausbau gewisser Massnahmen ist angebracht, beispielsweise bei den produktionsneutralen Direktzahlungen. In anderen Fällen ist dies nicht notwendig oder kollidiert sogar mit den Postulaten der Deregulierung und Revitalisierung.</p><p>2. Der Bundesrat wird Kürzungen aus Spargründen soweit notwendig in erster Linie bei nicht Gatt-konformen Massnahmen, so bei der produktgebundenen Stützung, vorschlagen. Er kann jedoch keine verbindliche Zusicherung abgeben, sämtliche Gatt-konformen Massnahmen unabhängig von der Lage der Bundesfinanzen von Sparmassnahmen vollständig auszunehmen. Gatt-konforme Massnahmen und namentlich die neuen Direktzahlungen sind für die nächsten Jahre jedoch ein fester Bestandteil von Budget und Finanzplanung. So sind für die Direktzahlungen gemäss den Artikeln 31a und 31b des Landwirtschaftsgesetzes die folgenden Beiträge vorgesehen: 1994: 821 Millionen Franken, 1995: 970 Millionen Franken, 1996: 1120 Millionen Franken, 1997: 1270 Millionen Franken. Der Bundesrat wird allfällige Preissenkungen oder andere Abbaumassnahmen im Rahmen seiner finanzpolitischen Möglichkeiten mit Direktzahlungen kompensieren, soweit es die Existenz einer leistungsfähigen Landwirtschaft erfordert.</p><p>3. Der Bundesrat sieht sich nicht in der Lage, die Zusicherung abzugeben, dass die im Gatt-Vertrag vorgesehenen Bestimmungen über phytosanitäre Massnahmen der nationalen Lebensmittelgesetzgebung untergeordnet werden. Einerseits gilt es den Grundsatz zu beachten, wonach Völkerrecht dem Landesrecht vorgeht. Zum anderen würde der Handlungsspielraum des Bundesrates in den Gatt-Verhandlungen zu stark eingeschränkt, da bei einer Kollision zwischen nationalem und internationalem Recht ein Gatt-Vertrag nicht ratifiziert werden könnte. Selbstverständlich wird sich der Bundesrat dafür einsetzen, dass die vorgesehenen phytosanitären Massnahmen möglichst unserem hohen Standard der nationalen Lebensmittelgesetzgebung entsprechen. Im übrigen definieren die entsprechenden Gatt-Vorschläge auch in diesem Bereich lediglich die Rahmenbedingungen; der nationale Gestaltungsspielraum bleibt erhalten. Ausserdem erlaubt das Gatt phytosanitäre Massnahmen auf nationaler Ebene in Abweichung von internationalen Standards, solange sie wissenschaftlich gerechtfertigt werden können und verhältnismässig sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt:</p><p>1. Alle Gatt-konformen Gesetze und Massnahmen unserer Agrarpolitik beizubehalten und auszubauen.</p><p>2. Die Gatt-konformen Instrumentarien der Agrarpolitik von Kürzungen aus Spargründen auszunehmen.</p><p>3. Die im Gatt-Vertrag vorgesehenen Bestimmungen über phytosanitäre Massnahmen der nationalen Lebensmittelgesetzgebung unterzuordnen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "GATT-konforme Agrarpolitik"
    }
  ],
  "title": "GATT-konforme Agrarpolitik"
}