{
  "id": 19933643,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2110,
      "gender": "m",
      "id": 141,
      "name": "Martin Jacques",
      "officialDenomination": "Martin Jacques"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1993-12-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4412"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1994-03-10T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(755996400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-12-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4412"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2110,
        "gender": "m",
        "id": 141,
        "name": "Martin Jacques",
        "officialDenomination": "Martin Jacques"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 862,
  "shortId": "93.3643",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Si l'on procédait à un sondage d'opinion, on apprendrait sans doute qu'un Suisse sur deux a pris connaissance du déroulement de la présente session des Chambres fédérales, mais on apprendrait aussi qu'un habitant de notre planète sur deux est au courant de l'attribution des Jeux olympiques de l'an 2000 à la ville de Sydney. Il serait heureux qu'un jour nous arrivions au sondage suivant: tous les Suisses d'une part et au moins la moitié des habitants de la planète d'autre part apprennent que la Suisse est chargée d'organiser des Jeux olympiques d'hiver au-delà de l'an 2000.</p><p>Nous avons certes la chance d'avoir en Suisse, à Lausanne, le siège du CIO et maintenant un merveilleux Musée olympique. Mais pourtant, pour n'importe quel jeune sportif du monde, il importe beaucoup plus de savoir que les jeux qui rassemblent la jeunesse universelle ont lieu dans son pays. Certes, Lausanne avait entrepris avec courage et détermination une candidature qui fut malheureuse et qui, si elle avait abouti, serait à n'en pas douter un ferment économique fort appréciable dans la situation actuelle. Il faut donc remonter à 1948 pour trouver le canton des Grisons avec Saint-Moritz comme organisateur de Jeux d'hiver en Suisse.</p><p>Dès lors, n'est-il pas temps d'envisager une région, un canton, mais en fait la Suisse entière, notre pays, comme candidat à l'organisation de Jeux olympiques d'hiver au-delà de l'an 2000?</p><p>Si certains se sont déjà attelés à la tâche de mettre sur pied une candidature, il n'en reste pas moins qu'une fois le choix fait par le Comité olympique suisse, il est souhaitable que l'entreprise en devienne alors nationale. Rappelez-vous les Jeux d'Albertville en 1992; c'est toute la Savoie et la France qui en sont les responsables. 1994, Lillehammer, c'est l'affaire de toute la Norvège. 1998, Nagano, c'est le Japon qui est concerné.</p><p>L'organisateur des Jeux de 2002 est à désigner bientôt et cette échéance paraît difficile pour un organisateur suisse. En revanche, les Jeux de 2006 doivent être un objectif pour notre pays tout entier. Il y va de l'image de la Suisse comme région idéale du tourisme d'hiver notamment.</p><p>Dès lors, le Conseil fédéral ne veut-il pas déclarer d'ores et déjà s'engager à soutenir moralement, avec tous ses services, mais surtout financièrement, aussi le candidat retenu par le Comité olympique suisse? Pour les Jeux de 2006, c'est en 1997 que la décision du Comité olympique suisse doit être prise, c'est en 1999 que la candidature doit être déposée au CIO pour une décision qui sera prise en 1999. C'est donc aujourd'hui, demain à peine, que les initiateurs de nouveaux dossiers pour la Suisse doivent commencer le marathon d'une candidature avec le soutien total des régions, des cantons, mais aussi et surtout de la Confédération.</p><p>C'est dans ce sens que j'interpelle le Conseil fédéral pour lui demander une détermination claire et précise à ce sujet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Candidature suisse aux Jeux olympiques"
    }
  ],
  "title": "Candidature suisse aux Jeux olympiques"
}