{
  "id": 19933148,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-03-18T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1993-10-08T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-03-24T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw/n",
        "date": "1993-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(732409200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-03-18T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 253,
  "shortId": "93.3148",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1a. Nach dem Inkrafttreten des Transitabkommens am 22. Januar 1993 kann festgestellt werden, dass das Überlaufsystem problemlos funktioniert. Diesbezüglich hat die EG-Kommission anlässlich der Sitzung des Gemischten Ausschusses EG/Schweiz vom 5. März 1993 auch keine Kritik geübt. Die EG-Transporteure scheinen jedoch noch ungenügend über den Inhalt des Überlaufmodells und insbesondere der Verwaltungsvereinbarung, welche die Modalitäten dieses Systems beschreibt, orientiert zu sein. Bekannt scheint bis heute lediglich zu sein, dass unter gewissen Voraussetzungen Transporte mit Fahrzeugen mit bis zu 40 Tonnen Gesamtgewicht möglich sind.</p><p>Eine der Bedingungen zur Erteilung einer Ausnahmegenehmigung aufgrund des Überlaufmodells ist, dass die Kapazität des kombinierten Verkehrs erschöpft ist. Zurzeit ist diese jedoch nur zu 80 Prozent ausgenutzt.</p><p>1b. Gemäss dem österreichischen Ministerium für Verkehr funktioniert das Ökopunktemodell im allgemeinen gut, obwohl noch keine endgültigen Aussagen so kurz nach der Einführung des Systems gemacht werden können. Insbesondere kann noch nicht beurteilt werden, ob das Modell zum Ziel der Verringerung der Stickoxide schon beigetragen hat.</p><p>Ein Problem ist jedoch noch nicht gelöst: Da ältere Fahrzeuge, in welchen ein neuer Motor eingesetzt worden ist, tiefe Emissionsgrenzwerte aufweisen, sollten gemäss Deutschland auch für solche LKW weniger Ökopunkte verlangt werden. Im Transitvertrag EG/Österreich steht jedoch, dass einzig Fahrzeuge, die nach dem 1. Oktober 1990 zum Verkehr zugelassen worden sind, als schadstoffarm akzeptiert werden. Deshalb lehnte Österreich den deutschen Antrag anlässlich der ersten Sitzung des Gemischten Ausschusses EG/Österreich ab. Die EG will aber diese Frage an den nächsten Sitzungen dieses Gremiums weiterhin besprechen.</p><p>1c. Gemäss den Beschlüssen des Bundesrates vom 13. Januar 1993 werden die Verhandlungen im Bereich des Strassenverkehrs von Herrn P. Gauderon, Vizedirektor im Bundesamt für Verkehr (BAV), und im Bereich des Luftverkehrs von Herrn A. Auer, Direktor des Bundesamtes für Zivilluftfahrt, geleitet.</p><p>Für den Strassenverkehr setzt sich die Schweizer Delegation, nebst dem Delegationsleiter, aus zumindest je einem Vertreter des Integrationsbüros EDA/EVD und des Bundesamtes für Polizeiwesen zusammen. In der Luftverkehrsverhandlung sind neben dem Bundesamt für Zivilluftfahrt das Integrationsbüro und die Direktion für Völkerrecht involviert.</p><p>Im Sinn der Mitverantwortung werden die Delegationsleiter und ein Vertreter des Integrationsbüros ermächtigt, die Verhandlungen mit der EG zu führen und gegebenenfalls die Abkommen zu paraphieren.</p><p>Vor den Treffen mit der EG-Kommission werden gemeinsame interne Koordinierungssitzungen mit den oben genannten Vertretern organisiert, an welche gegebenenfalls auch Vertreter anderer Ämter eingeladen werden.</p><p>2a. Nach dem Nein vom 6. Dezember 1992 zum EWR werden die EG und die Schweiz, wie für den Fall des Nichtzustandekommens des EWR in Artikel 13 und Anhang 8 des Transitabkommens vorgesehen, den Marktzugang im Rahmen eines bilateralen Abkommens regeln. Der Bundesrat hat das Mandat zur Eröffnung von Verhandlungen am 13. Januar 1993 erteilt. Erste Gespräche mit der EG haben bereits am 4. März 1993 stattgefunden. Auch EG-Verkehrskommissar Matutes hat, anlässlich seines Besuches vom 29. März 1993 in der Schweiz, die Bereitschaft der EG bestätigt, die im Transitabkommen eingegangenen Verpflichtungen einzuhalten. Ausserdem versicherte er, dass der Inhalt der Verhandlungen keine unüberwindbaren Probleme stellen wird. Die EG hat dabei jedoch klar festgestellt, dass sie den Marktzugang nur gewährt, wenn die Schweiz ihrerseits ihre Rechtsgrundlagen gegenüber dem EG-Recht harmonisiert (vgl. u. a. Zulassung zum Beruf des Strassentransporteurs). Der Rat der EG-Verkehrsminister soll sich an seiner nächsten Tagung im Juni mit der Verhandlungsaufnahme befassen. Die Experten beider Seiten werden jedoch inzwischen ihre exploratorischen Arbeiten weiterführen.</p><p>Aufgrund dieser exploratorischen Kontakte wird der Bundesrat die Verhandlungsziele festlegen. Die Bemühungen des Bundesrates zielen weiterhin auf die Erteilung eines Mandates durch den EG-Verkehrsministerrat zur Eröffnung von Verhandlungen sobald als möglich und auf eine Beendigung der formellen Verhandlungen spätestens Anfang 1994.</p><p>2b. In der Verordnung zum Zollgesetz (ZV; SR 631.01) ist das Kabotageverbot in Artikel 31 und in der Verkehrszulassungsverordnung (VZV; SR 741.51) in Artikel 115 Absatz 1 Buchstabe d geregelt. Seine Aufhebung bedingt eine Änderung des Zollgesetzes (Art. 15 Abs. 1). Diese Änderung ist Gegenstand der Swisslex-Vorlage (Botschaft vom 24. Februar 1993) und steht unter dem Reziprozitätsvorbehalt. Anschliessend wird die Verordnung rasch angepasst.</p><p>2c. Mit der Aufhebung des Kabotageverbotes in Artikel 15 Zollgesetz, Artikel 31 Zollverordnung und Artikel 115 Absatz 1 Buchstabe d Verkehrszulassungsverordnung wird die Kabotage für alle Verkehrsarten zugelassen. Der Bundesrat wird diese Vergünstigung den ausländischen Transporteuren jedoch nur erteilen, wenn die schweizerischen Transporteure in diesem Bereich Gegenrecht erhalten.</p><p>Innerhalb der EG ist die Frage der Kabotage für den Güterverkehr noch umstritten. Bis heute wurde beschlossen, die Kabotage sukzessive einzuführen, indem die verschiedenen Länder zahlenmässige Kontingente zugeteilt erhalten. Gewisse Mitgliedstaaten, wie Deutschland, waren nämlich der Meinung, dass eine volle Liberalisierung der Kabotage nur dann akzeptiert werden kann, wenn eine genügende Harmonisierung der Wettbewerbsbedingungen, insbesondere im Bereich der Strassenfiskalität, stattgefunden hat. Auch im Personenverkehr findet eine Liberalisierung statt. Eine generelle Freigabe der Kabotage existiert zurzeit noch nicht. Bezüglich der Kabotage im Personenverkehr in der Schweiz muss Artikel 3 der Verordnung über die Zwischenabfertigung von Strassenfahrzeugen (SR 631.251.4) geändert werden.</p><p>Die Schweiz wird die Entwicklung in Europa weiter beobachten und entsprechend reagieren.</p><p>3a. Am 1. Januar 1993 trat innerhalb der EG ein Massnahmenpaket in Kraft, das im wesentlichen die Tariffreiheit sowie weitestgehende Verkehrsrechte für Flüge innerhalb der Gemeinschaft statuiert. Die Tarife unterliegen fortan nicht mehr einer Genehmigungspflicht, wie sie bis anhin üblicherweise in bilateralen Luftverkehrsabkommen verankert war. Überdies kommen Luftfahrtunternehmen der Gemeinschaft in den Genuss von Verkehrsrechten ohne Kapazitätsbeschränkung zwischen sämtlichen Mitgliedstaaten, gleichgültig, ob sie je ihren Heimatstaat anfliegen. Einzig die Verkehrsrechte innerhalb eines einzelnen Staates, die sogenannte Kabotage, unterliegen vorerst noch gewissen Beschränkungen. Mit diesem Massnahmenpaket - es ist bereits das dritte innerhalb von fünf Jahren - dürfte die Gemeinschaft den Liberalisierungsprozess im Luftverkehr fürs erste abgeschlossen haben; auf diesem hohen Stand der Liberalisierung wird nun eine Phase intensiver Marktbeobachtung und -analyse folgen, aus der sich in einem späteren Zeitpunkt weiterer Handlungsbedarf ergeben könnte.</p><p>3b. Die schweizerischen Luftverkehrsgesellschaften stehen in unmittelbarer Konkurrenz zu den Luftverkehrsgesellschaften der Gemeinschaft. Die Mitgliedstaaten der EG sind gleichzeitig ein wichtiger Markt. Die Tatsache, dass die schweizerischen Luftverkehrsgesellschaften in diesem Markt gegenüber der unmittelbaren Konkurrenz mit wesentlich kürzeren Spiessen im Bereich der Tarifgestaltung, der Kapazitätsaufteilung und der Landerechte antreten müssen, bedeutet für sie einen empfindlichen Wettbewerbsnachteil.</p><p>3c. Die Liberalisierungsmassnahmen der EG dürften vorerst kaum grössere Auswirkungen auf unseren Flughäfen haben. Bedeutender dürften diesbezüglich jedoch die Auswirkungen einer Aufhebung von Grenzkontrollen innerhalb des Schengener Abkommens sein. Flüge zwischen Vertragsstaaten dieses Abkommens werden nämlich künftig keiner Grenzkontrolle mehr unterworfen sein. Die schweizerischen Flughäfen verlieren dadurch zwangsläufig an Attraktivität als Drehscheibe für den Transfer von und nach Mitgliedstaaten des Schengener Abkommens, da ein Umsteigen in einem schweizerischen Flughafen am Ankunftsort eine Grenzkontrolle nach sich ziehen würde. Um den Vorteil der aufgehobenen Grenzkontrollen nutzen zu können, werden solche Passagiere den Transfer vermehrt über Flughäfen in anderen Vertragsstaaten des Schengener Abkommens suchen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Transitabkommen zwischen der EG und der Schweiz ist seit dem 22. Januar 1993 in Kraft. Der Bundesrat wird im Zusammenhang mit den Nachverhandlungen eingeladen, folgende Fragen zu beantworten:</p><p>1. Allgemeine Fragen</p><p>1a. Welche Erfahrungen wurden bisher mit dem Überlaufmodell gemacht?</p><p>1b. Wie beurteilt man in Österreich aufgrund der gemachten Erfahrungen das Ökopunktesystem?</p><p>1c. Wie werden die Verhandlungspositionen innerhalb der Departemente der Bundesverwaltung koordiniert?</p><p>2. Landverkehr</p><p>2a. Wie steht es mit dem Marktzugang für unsere Schweizer Transporteure?</p><p>2b. Wann wird das Kabotageverbot auf Verordnungsstufe aufgehoben?</p><p>2c. Wird unseren Transporteuren im EWR Gegenrecht eingeräumt, wenn wir in der Schweiz das Kabotageverbot aufheben?</p><p>3. Luftverkehr</p><p>3a. Wieweit sind die Verhandlungen zur Liberalisierung des Luftverkehrs innerhalb der EG gediehen?</p><p>3b. Welche Auswirkungen wird die Liberalisierung auf unsere eigene Luftverkehrsgesellschaft haben?</p><p>3c. Welche Auswirkungen sind für unsere Flughäfen zu erwarten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Transitabkommen EG"
    }
  ],
  "title": "Transitabkommen EG"
}