{
  "id": 19933190,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2154,
      "gender": "m",
      "id": 185,
      "name": "Rychen Albrecht",
      "officialDenomination": "Rychen"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1993-03-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1994-12-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1993-09-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(732495600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1993-03-19T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4408"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2085,
        "gender": "m",
        "id": 111,
        "name": "Hess Peter",
        "officialDenomination": "Hess Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2038,
        "gender": "m",
        "id": 50,
        "name": "Couchepin Pascal",
        "officialDenomination": "Couchepin Pascal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2064,
        "gender": "m",
        "id": 79,
        "name": "Fischer Theo",
        "officialDenomination": "Fischer-Hägglingen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2152,
        "gender": "m",
        "id": 184,
        "name": "Rutishauser Paul",
        "officialDenomination": "Rutishauser Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2026,
        "gender": "m",
        "id": 32,
        "name": "Bühler Simeon",
        "officialDenomination": "Bühler Simeon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2247,
        "gender": "f",
        "id": 52,
        "name": "Daepp-Heiniger Susanna",
        "officialDenomination": "Daepp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2120,
        "gender": "m",
        "id": 252,
        "name": "Mühlemann Ernst",
        "officialDenomination": "Mühlemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2115,
        "gender": "f",
        "id": 145,
        "name": "Mauch Ursula",
        "officialDenomination": "Mauch Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2073,
        "gender": "f",
        "id": 96,
        "name": "Grendelmeier Verena",
        "officialDenomination": "Grendelmeier Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2154,
        "gender": "m",
        "id": 185,
        "name": "Rychen Albrecht",
        "officialDenomination": "Rychen"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 637,
  "shortId": "93.3190",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Welterklärung zugunsten des Überlebens, des Schutzes und der Entwicklung des Kindes sowie ein entsprechender Aktionsplan für die neunziger Jahre wurden am 30. September 1990 an der Weltgipfelkonferenz für Kinder in New York verabschiedet. Auch die Schweiz unterzeichnete die Dokumente, die den Willen der Staaten zum Ausdruck bringen, dem Wohl des Kindes in ihrer nationalen und internationalen Politik Priorität einzuräumen. Hauptziele von Erklärung und Aktionsplan sind die Ratifizierung des Übereinkommens über die Rechte des Kindes, die Senkung der Kindersterblichkeit, die Bekämpfung der Unterernährung, die Sicherung der Trinkwasserversorgung und die Bekämpfung des Analphabetismus. Diese Dokumente sind politische Absichtserklärungen, die völkerrechtlich nicht verbindlich sind.</p><p>Das Eidgenössische Departement für auswärtige Angelegenheiten führte im Anschluss an die Weltgipfelkonferenz für Kinder eine breitangelegte Umfrage innerhalb der Bundesverwaltung zur Umsetzung des Aktionsplans auf nationaler Ebene durch. Das Echo zeigte, dass die Erarbeitung konkreter Massnahmenpläne in der Schweiz auf besondere Schwierigkeiten stösst, da für das Kind wichtige Bereiche wie Erziehung, Bildung und Fürsorge hauptsächlich in die Kompetenz der Kantone fallen. Dazu kommt, dass die Bundesverwaltung über keine Instanz verfügt, die sich allgemein mit den Bedürfnissen des Kindes befasst. Das Eidgenössische Departement für auswärtige Angelegenheiten hat sich deshalb auf die Vorarbeiten für den Beitritt zum Uno-Übereinkommen von 1989 über die Rechte des Kindes - eines der zentralen Anliegen der Welterklärung wie des Aktionsplanes - konzentriert.</p><p>Die Schweiz hat die \"Kinderkonvention\" 1991 unterzeichnet. Nachdem das Vernehmlassungsverfahren zum Beitritt der Schweiz zur \"Kinderkonvention\" ein sehr positives Resultat ergeben hat, erteilte der Bundesrat am 5. Mai 1993 dem Eidgenössischen Departement für auswärtige Angelegenheiten den Auftrag, eine Botschaft zum Beitritt der Schweiz auszuarbeiten. Diese wird zur praktischen Umsetzung der völkerrechtlichen Verpflichtungen aus der \"Kinderkonvention\" in der Schweiz Stellung nehmen und darauf hinweisen, was aufgrund der verfassungsmässigen Kompetenzausscheidung in die Zuständigkeit des Bundes bzw. der Kantone fällt. Die \"Kinderkonvention\" konkretisiert auf völkerrechtlich verbindliche Art in einem gewissen Sinne die Anliegen von Erklärung und Aktionsplan. Die Botschaft ist Anfang 1994 zu erwarten. Sie wird erst im Moment unterbreitet, wo die Kompetenzen für die Einhaltung der Verpflichtungen von Konvention und Aktionsplan klar geregelt sind.</p><p>Der Aktionsplan sieht auch Massnahmen auf internationaler Ebene vor. Bezüglich der Entwicklungszusammenarbeit hat die Direktion für Entwicklungszusammenarbeit und humanitäre Hilfe (DEH) schon seit mehreren Jahren Massnahmen für eine verbesserte Gesundheit, Ernährung und Schulung der Kinder in ihre Strategien und Aktionen integriert. Zu diesem Zweck unterstützt sie die Anstrengungen der entsprechenden internationalen Organisationen wie der Unicef (Kinderhilfsfonds der Vereinten Nationen), der Weltgesundheitsorganisation (WHO) sowie schweizerischer Nichtregierungsorganisationen (Pestalozzi-Stiftung/Hilfe für die Kinder in der Dritten Welt, Kinder der Welt, Fondation Terre des hommes). In Bangladesch unterstützt sie beispielsweise das \"Bangladesh Rural Advancement Committee\" (Brac), eine Nichtregierungsorganisation, welche sich der Arbeit auf den Gebieten der Schulung, der Gesundheit von Mutter und Kind, der Impfkampagnen und der Achtung der Rechte von Minderjährigen widmet. Brac ist zum Vorbild für viele ähnliche Organisationen in zahlreichen Entwicklungsländern geworden.</p><p>Im Rahmen ihrer multilateralen Entwicklungszusammenarbeit leistet die DEH einen gewichtigen Beitrag an Unicef (1991: 18 Millionen Schweizerfranken). Der Kinderhilfsfonds der Vereinten Nationen bezweckt, die Gesundheit von Müttern und Kindern durch eine Reihe von Massnahmen zu verbessern: Impfprogramme, verbesserte Ernährung, Trinkwasserzugang, Grundschulung, günstigere Rahmenbedingungen für Stadtkinder, bessere gesundheitliche Voraussetzungen für die Mütter.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz hat im Rahmen der Weltgipfelkonferenz für Kinder die Konvention und den Aktionsplan zum Schutz, zur Entwicklung und zum Überleben der Kinder in den neunziger Jahren unterschrieben. Unser Land hat sich damit verpflichtet, einen nationalen Aktionsplan zu erarbeiten und der Uno vorzulegen. Einerseits sind für die in der Konvention genannten Bereiche \"Familie\", \"Gesundheit\", \"Kinder in schwierigen Lebensumständen\", \"Kind und Medien\" sowie \"Bildung\" Aktionsprogramme zu definieren. Andrerseits ist der Anteil der auf \"human development\" ausgerichteten, vom Bund finanzierten und unterstützten Entwicklungshilfeprogramme zu überprüfen.</p><p>121 Länder haben ihren nationalen Aktionsplan in Vorbereitung oder bereits vorgelegt (Stand Januar 1993). Bis zum Jahr 2000 soll der Generalsekretär der Uno der Generalversammlung jährlich über den Fortschritt der an der Weltgipfelkonferenz für Kinder beschlossenen Programme Bericht erstatten.</p><p>Es wäre wünschenswert, wenn die Vertretung der Schweiz an der Tagung des Unicef-Verwaltungsrates Ende April 1993 signalisieren könnte, dass auch unser Land die Vorbereitungen ihres nationalen Aktionsplanes an die Hand genommen hat und somit ihrer Unterschrift Nachachtung verschaffen wird.</p><p>Was gedenkt der Bundesrat in dieser Sache zu tun? Hat der Bundesrat die Erarbeitung eines nationalen Aktionsplanes bereits an die Hand genommen?</p><p>Wie und in welchem Zeitraum möchte der Bundesrat der eingegangenen Verpflichtung nachkommen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "UNICEF. Aktionsplan zum Schutz der Kinder"
    }
  ],
  "title": "UNICEF. Aktionsplan zum Schutz der Kinder"
}