{
  "id": 19990015,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 3 février 1999 concernant un crédit d'engagement pour les coûts d'investissement en rapport avec l'introduction de la redevance sur le trafic des poids lourds liée aux prestations",
  "formattedId": "99.015",
  "initialSituation": "<p>La loi fédérale sur la redevance sur le trafic des poids lourds liée aux prestations a été acceptée par le peuple le 27 septembre 1998. La perception de cette redevance, dont le montant devrait atteindre 1,5 milliard de francs par an, nécessite la mise en place d'un système adéquat. Les investissements se montent à 121,5 millions de francs au total et touchent plusieurs domaines, en premier lieu les aménagements aux postes de douanes et lieux de contrôle, les équipements sur les routes pour la communication avec les appareils de saisie dans les véhicules, les systèmes de paiement (comptant ou carte de crédit), un système central informatique ainsi que des équipements de contrôle.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 3 février 1999 concernant un crédit d'engagement pour les coûts d'investissement en rapport avec l'introduction de la redevance sur le trafic des poids lourds liée aux prestations"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-06-09T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "1999-09-30T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1999-12-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1999-12-14T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1999-12-21T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant un crédit d'engagement pour les coûts d'investissement en rapport avec l'introduction de la redevance sur le trafic des poids lourds liée aux prestations"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil des Etats</b> a approuvé le crédit d'engagement par 34 voix contre 2. Les critiques ont porté sur le fait que l'acquisition et le montage des appareils de saisie doivent se faire aux frais des transporteurs.</p><p>Le litige au <b>Conseil national</b> a porté également sur le compteur, dont les frais de montage doivent être supportés par les camionneurs et entrepreneurs de transports. Une forte minorité de la Commission des transports et des télécommunications du Conseil national a demandé d'augmenter les subventions fédérales de 113,4 à 235,3 millions de francs (prix en 1998) afin que les appareils de saisie puissent être achetés et installés par la Confédération. Le plenum a accepté cette proposition par 86 voix contre 75. Par 98 voix contre 65 une proposition de Peter Bicher (C, AG) a été acceptée: elle doit permettre le financement de la première acquisition et installation des appareils de saisie. </p><p>Lors de l'élimination des divergences, les Conseils ont décidé, à titre de compromis, que pendant cinq ans les appareils de saisie pour la RPLP seraient remis gratuitement aux détenteurs des véhicules, les frais de montage restant néanmoins à leur charge.</p>",
  "title": "RPLP. Crédit d'engagement pour les coûts d'investissement"
}