{
  "id": 19990058,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 23 juin 1999 concernant les projets de construction et l'acquisition de terrains et d'immeubles du secteur civil (Programme 2000 des constructions civiles)",
  "formattedId": "99.058",
  "initialSituation": "<table><tr><td width=\"500pt\"   valign=\"top\"><p>Par le   présent message, le Conseil fédéral sollicite un crédit d'engagement sous la   forme d'un crédit de programme de 263,14 millions de francs.</p><p>Cette somme se décompose comme suit:</p></td></tr></table><table><tr><td width=\"500pt\"   valign=\"top\"><p>- trois   projets d'un montant supérieur à 10 millions de francs</p></td><td width=\"113pt\"   valign=\"top\"><p>83'140'000 Frs</p></td></tr><tr><td width=\"500pt\"   valign=\"top\"><p>- projets   d'un montant inférieur ou égal à 10 millions de francs</p></td><td width=\"113pt\"   valign=\"top\"><p>180'000'000 Frs</p></td></tr><tr><td width=\"500pt\" colspan=\"2\"  valign=\"top\"><p></p></td></tr><tr><td width=\"500pt\" colspan=\"2\"  valign=\"top\"><p>Une fois les crédits votés par les Chambres,   les travaux devraient débuter conformément au calendrier prévu. Il n'est   toutefois pas exclu que la situation financière de la Confédération retarde   les échéances fixées.</p></td></tr><tr><td width=\"500pt\" colspan=\"2\"  valign=\"top\"><p><b></b></p></td></tr><tr><td width=\"500pt\" colspan=\"2\"  valign=\"top\"><p><b>Projets d'un montant supérieur à 10 millions   de francs</b></p><p><b>Rénovation de l'Institut   suisse de Rome</b></p><p>Ces   dernières années, la villa, la maison du portier et le parc ont été rénovés   et ils répondent aux besoins de l'institut. Par contre, il est urgent de   rénover les communs, qui présentent de graves carences du point de vue   fonctionnel et de la construction, ainsi que les deux pavillons abritant des   ateliers. Par ailleurs, les murs d'enceinte doivent être rénovés en   profondeur sur toute leur longueur en raison notamment de dégâts et de   déplacements dus aux tremblements de terre. La réalisation de la dernière   étape de rénovation nécessite un crédit d'ouvrage de 11 940 000   francs.</p></td></tr><tr><td width=\"500pt\" colspan=\"2\"  valign=\"top\"><p><b></b></p></td></tr><tr><td width=\"500pt\" colspan=\"2\"  valign=\"top\"><p><b>Rénovation et extension de l'hôtel OFSPO à Macolin</b></p><p>L'Office fédéral du sport (OFSPO) utilise le Grand Hôtel, construit il   y a 122 ans, comme centre de restauration et d'hébergement. Ce bâtiment forme   avec l'école voisine le centre proprement dit de l'infrastructure pour les   cours dispensés par l'Ecole de sport. Le Grand   Hôtel sera rénové et doté d'une annexe.</p><p>Le projet   s'inscrit dans le schéma directeur \"Installations sportives de la   Confédération 1994-2002\". La réalisation de ce projet nécessite un crédit   d'ouvrage de 35,2 millions de francs, dont 14,23 millions pour la rénovation   de l'ancien bâtiment et 1,10 million pour les nouvelles infrastructures   techniques.</p><p></p><p><b>Entretien des bâtiments des stations   fédérales de recherches agronomiques de l'Office   fédéral de l'agriculture (OFAG) et du haras fédéral d'Avenches</b></p><p>L'Office fédéral de l'agriculture exploite six stations de   recherches agronomiques et le haras fédéral d'Avenches.   Ces stations disposent de quelque 240 000 m2 de surface bâtie dont la   valeur de rachat atteint environ 650 millions de francs. Du fait des   profondes modifications intervenues dans le domaine des stations de   recherches et du haras fédéral, le parc immobilier doit être entretenu et   dans certains cas rénové afin de satisfaire aux nouveaux besoins. Un crédit   de programme de 36 millions de francs est sollicité pour des mesures   d'entretien, afin qu'il soit possible de planifier à long terme le très vaste   parc immobilier.</p></td></tr><tr><td width=\"500pt\" colspan=\"2\"  valign=\"top\"><p><b></b></p></td></tr><tr><td width=\"500pt\" colspan=\"2\"  valign=\"top\"><p><b>Projet d'un montant inférieur ou égal à 10   millions de francs</b></p><p>Un crédit   de 180 000 000 francs est sollicité pour tous les projets dont le   montant est inférieur ou égal à 10 millions de francs. Cette somme comprend   d'une part des crédits pour des projets individuels d'un montant de un à 10   millions de francs et d'autre part des crédits de programme pour des mesures   imprévues, urgentes ou spécifiques, telles la construction d'installations de   communication ou des études de projet.</p></td></tr></table>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 23 juin 1999 concernant les projets de construction et l'acquisition de terrains et d'immeubles du secteur civil (Programme 2000 des constructions civiles)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-10-07T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "1999-12-16T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant les projets de construction et l'acquisition de terrains et d'immeubles du secteur civil (Programme 2000 des constructions civiles)"
    }
  ],
  "proceedings": "<p></p><p>La commission de la Chambre des cantons s'est penchée sur le détail des crédits de 11,9 millions de francs pour la rénovation de l'Institut suisse de Rome et de 35,2 millions pour l'extension de l'hôtel de l'Office fédéral du sport de Macolin. Elle s'est demandé si toutes les dépenses prévues dans la capitale italienne étaient nécessaires. Après un examen serré, il a été admis qu'une économie de 940 000 francs pouvait être effectuée. Par 30 voix sans opposition, le <b>Conseil des Etats </b>a suivi l'avis de sa commission.</p><p>Le <b>Conseil national</b> s'est rallié sans discussion à la décision du Conseil des Etats.</p>",
  "title": "Constructions civiles 2000"
}