{
  "id": 19990081,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 8. Oktober 1999 über einen Zusatzkredit für die Landesausstellung",
  "formattedId": "99.081",
  "initialSituation": "<p>Die eidgenössischen Räte haben am 10. Dezember 1996 für die Organisation und Durchführung der Landesausstellung im Jahre 2001 einen Verpflichtungskredit von 130 Millionen Franken (wovon 20 Mio. Franken in Form einer Defizitgarantie) bewilligt. Die Planung, Organisation und Durchführung der Landesausstellung ist Sache des Vereins EXPO 2001. Eine Standortbestimmung auf Grund der bisherigen Planung und Vorarbeiten für die Landesausstellung ergibt, dass bezüglich Form und Inhalt eine attraktive, interessante Landesausstellung am Entstehen ist. Hinsichtlich Finanzen, Termine und vor allem auch Führung besteht jedoch eine äusserst kritische Situation. Weil ein Gelingen der EXPO im Jahre 2001 kaum möglich erscheint, akzeptiert der Bundesrat eine Verschiebung auf das Jahr 2002. Damit die Landesausstellung gelingt, will der Bundesrat vorangehen und mit dem Antrag für einen Zusatzkredit in der Höhe von 250 Millionen Franken ein Zeichen setzen, welches es namentlich dem Verein EXPO 2001 und der Wirtschaft erlaubt, mit den von ihrer Seite nötigen Anstrengungen den Erfolg der Ausstellung zu sichern.</p><table><tr><td width=\"500pt\" colspan=\"3\"  valign=\"top\"><p>Der Bundesrat beantragt   folgende zusätzliche Mittel, die er allerdings nur freigeben wird, wenn die   Vorgaben für ein Gelingen der Ausstellung erfüllt sind.</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p></p></td><td width=\"450pt\"   valign=\"top\"><p></p></td><td width=\"135pt\"   valign=\"top\"><p>In Mio. Franken</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p>-</p></td><td width=\"450pt\"   valign=\"top\"><p>Aufwendungen für die   bundeseigenen Ausstellungsvorhaben</p></td><td width=\"135pt\"   valign=\"top\"><p>50</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p>-</p></td><td width=\"450pt\"   valign=\"top\"><p>Darlehen zur Sicherstellung   der Zahlungsbereitschaft sowie zur Abdeckung des finanziellen Risikos im   internen Budget des Vereins EXPO 2001 (davon sind 20 Mio. Franken zur Deckung   der Liquiditätslücke im Zeitraum Oktober bis Dezember 1999 anzurechnen)</p></td><td width=\"135pt\"   valign=\"top\"><p></p><p></p><p></p><p></p><p>150</p></td></tr><tr><td width=\"26pt\"   valign=\"top\"><p>-</p></td><td width=\"450pt\"   valign=\"top\"><p>Beiträge für die Finanzierung   der besonderen Infrastruktur-projekte und des KMU-Programmes</p></td><td width=\"135pt\"   valign=\"top\"><p></p><p>50</p></td></tr></table>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 8. Oktober 1999 über einen Zusatzkredit für die Landesausstellung"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-12-07T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "1999-12-16T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Zusatzkredit für die Landesausstellung"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> gab es drei Rückweisungs- und einen Nichteintretensantrag. Franziska Teuscher (G, BE) begründete ihren Nichteintretensantrag damit, dass es angesichts der staatlichen Sparpolitik nicht angehe, weitere 250 Mio Fr. für eine Expo auszugeben, die im Gegensatz zum ursprünglichen Konzept nur noch eine überdimensionierte Leistungsschau der schweizerischen Wirtschaft sein werde. Die SVP-Fraktion unterstützte einen Rückweisungsantrag, der eine Vorlage verlangte, welche die beiden Alternativen Abbruch oder Verschiebung auf das Jahr 2005 enthält. Zwei weitere Rückweisungsanträge verlangten eine Halbierung der Kosten (Vorschlag von Bernhard Hess (-, BE) resp. eine Dezentralisierung auf alle vier Sprachregionen der Schweiz (Vorschlag Flavio Maspoli (-, TI). Die Fraktionen der drei übrigen Bundesratsparteien und der Liberalen äusserten ebenfalls heftige Kritik am alten Expo-Management. Da die neuen Verantwortlichen jedoch zu Hoffnung auf ein Gelingen Anlass geben würden, unterstützten sie den Nachtragskredit. Die Rückweisungs- und Nichteintretensanträge vermochten nicht mehr als maximal 36 Stimmen auf sich zu vereinigen und unterlagen damit deutlich. Auf Antrag der Kommission wurde vom Nationalrat noch eine Bestimmung aufgenommen, welche die Expo-Leitung verpflichtet, der Eidgenössischen Finanzkontrolle und der Finanzdelegation der eidgenössischen Räte vierteljährlich Bericht über die Gesamtentwicklung und die Finanzlage zu erstatten. Weiter wurden kleine Änderungen vorgenommen. In der Gesamtabstimmung nahm der Nationalrat die Vorlage mit 133 zu 39 Stimmen an.</p><p>In der Debatte im <b>Ständerat</b> überwog das Prinzip der Hoffnung, auch wenn es an Kritik und Stimmen für einen Abbruch nicht fehlte. Der Ständerat hiess den Nachtragskredit mit 28 zu 3 Stimmen gut. </p>",
  "title": "Expo.02. Zusatzkredit"
}