{
  "id": 19990015,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 3. Februar 1999 betreffend einen Verpflichtungskredit für Investitionskosten im Zusammenhang mit der Einführung der leistungsabhängigen Schwerverkehrsabgabe",
  "formattedId": "99.015",
  "initialSituation": "<p>Das Bundesgesetz über die leistungsabhängige Schwerverkehrsabgabe (SVAG) wurde in der Volksabstimmung vom 27.09.1998 angenommen. Zur Erhebung dieser Abgabe, die pro Jahr 1,5 Milliarden Franken einbringen soll, muss ein entsprechendes System aufgebaut werden. Die Investitionen belaufen sich auf insgesamt 121,5 Millionen Franken und betreffen mehrere Bereiche, vorab die baulichen Massnahmen bei den Grenzzollämtern und Kontrollstellen, die strassenseitigen Ausrüstungen für die Kommunikation mit den Erfassungsgeräten in den Fahrzeugen, die Zahlsysteme für Bargeld und Kreditkarten, ein zentrales Informatiksystem sowie Kontrollausrüstungen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 3. Februar 1999 betreffend einen Verpflichtungskredit für Investitionskosten im Zusammenhang mit der Einführung der leistungsabhängigen Schwerverkehrsabgabe"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-06-09T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "1999-09-30T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-12-08T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-12-14T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-12-21T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über einen Verpflichtungskredit für Investitionskosten im Zusammenhang mit der Einführung der leistungsabhängigen Schwerverkehrsabgabe"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Ständerat</b> bewilligte den Verpflichtungskredit mit 34 zu 2 Stimmen. Kritisiert wurde, dass Erwerb und Einbau der Erfassungsgeräte zu Lasten der Fuhrhalter gehen sollen.</p><p>Streitpunkt war denn auch im <b>Nationalrat</b> das Erfassungsgerät, dessen Einbau nach Vorstellungen des Bundesrates auf Kosten der Fahrzeughalter und Fuhrunternehmer erfolgen soll. Eine starke Minderheit der nationalrätlichen Kommission für Verkehr und Fernmeldewesen beantragte, die Bundesinvestitionen um 113,4 auf 235,3 Millionen Franken (Preisbasis 1998) aufzustocken, damit die Erfassungsgeräte vom Bund kostenlos abgegeben und eingebaut werden können. Das Plenum folgte diesem Antrag mit 86 zu 75 Stimmen. Mit 98 zu 65 Stimmen wurde auch ein Antrag von Peter Bicher (C, AG) angenommen. Demgemäss soll die erstmalige Abgabe und der Einbau der Erfassungsgeräte in der Einführungsphase finanziert werden.</p><p>Als Kompromiss einigten sich in der Differenzbereinigung beide Räte darauf, das Erfassungsgerät für die LSVA während fünf Jahren gratis abzugeben. Die Camionneure müssen jedoch den Einbau selber bezahlen.</p>",
  "title": "LSVA. Verpflichtungskredit für Investitionskosten"
}