{
  "id": 19990058,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 23. Juni 1999 über Bauvorhaben, Grundstücks- und Liegenschaftserwerb der Sparte Zivil (Ziviles Bauprogramm 2000)",
  "formattedId": "99.058",
  "initialSituation": "<table><tr><td width=\"500pt\" colspan=\"3\"  valign=\"top\"><p>Der   Bundesrat beantragt mit dieser Botschaft einen Verpflichtungskredit in der   Form eines Sammelkredites im Gesamtbetrag von 263,14 Millionen Franken. Davon   entfallen auf</p></td><td width=\"2pt\"  ><p></p></td></tr><tr><td width=\"19pt\"   valign=\"top\"><p>-</p></td><td width=\"451pt\"   valign=\"top\"><p>drei   Vorhaben über 10 Millionen Franken (Ziff. 2)</p></td><td width=\"151pt\" colspan=\"2\"  valign=\"top\"><p>83 140 000 Fr.</p></td></tr><tr><td width=\"19pt\"   valign=\"top\"><p>-</p></td><td width=\"451pt\"   valign=\"top\"><p>Vorhaben   bis 10 Millionen Franken (Ziff. 3)</p></td><td width=\"151pt\" colspan=\"2\"  valign=\"top\"><p>180 000 000 Fr.</p></td></tr><tr><td width=\"500pt\" colspan=\"4\"  valign=\"top\"><p>Grundsätzlich ist davon auszugehen, dass im   Anschluss an die Kreditbewilligung durch die eidgenössischen Räte mit der   Bauausführung ablaufgerecht begonnen wird. Es kann allerdings nicht   ausgeschlossen werden, dass die Finanzlage des Bundes die   Realisierungstermine verzögert.</p></td></tr><tr><td width=\"500pt\" colspan=\"4\"  valign=\"top\"><p><b></b></p></td></tr><tr><td width=\"500pt\" colspan=\"4\"  valign=\"top\"><p><b>Vorhaben über 10 Millionen Franken</b></p><p><b>Sanierung des   Istituto Svizzero in Rom</b></p><p>Villa, Pförtnerhaus und   Park wurden in den letzten Jahren saniert und entsprechen heute den   Bedürfnissen des Instituts. Hingegen bedürfen das Ökonomiegebäude, das   baulich wie funktionell erhebliche Mängel aufweist, sowie die beiden   Atelier-Pavillons einer dringenden Erneuerung. Zudem sind die   Umfassungsmauern, die u. a. infolge von Erdbebenschäden Ausbrüche und   Verschiebungen aufweisen, auf der ganzen Länge nachhaltig zu sanieren. Für   die Realisierung dieser letzten Sanierungsetappe ist ein Objektkredit von   11,94 Millionen Franken erforderlich.</p></td></tr><tr><td width=\"500pt\" colspan=\"4\"  valign=\"top\"><p><b></b></p></td></tr><tr><td width=\"500pt\" colspan=\"4\"  valign=\"top\"><p><b>Sanierung und Erweiterung des Hotels BASPO in Magglingen  </b></p><p>Das Vorhaben stützt sich auf das Gesamtkonzept \"Bauten des   Bundes für den Sport 1994 bis 2002\". Für die Realisierung des Vorhabens ist   ein Objektkredit von 35,2 Millionen Franken erforderlich. Davon entfallen   19,87 Millionen Franken auf den Neubau, 14,23 Millionen Franken auf die   Altbau-Sanierung und 1,1 Millionen Franken auf ergänzende technische   Infrastruktur. </p><p><b>Unterhalt der   baulichen Infrastruktur der Forschungsanstalten des Bundesamtes für   Landwirtschaft und des Eidgenössischen Gestüts </b></p><p>Das Bundesamt für Landwirtschaft betreibt sechs   landwirtschaftliche Forschungsanstalten und das Gestüt in Avenches. Diese   Anstalten verfügen über rund 240'000m2 Gebäudeflächen mit einem   Wiederbeschaffungswert von rund 650 Millionen Franken. Vor dem Hintergrund   starker Veränderungen im Bereich der Forschungsanstalten und des Gestüts muss   der bestehende Liegenschaftsbestand unterhalten und in einzelnen Bereichen   neuen Bedürfnissen angepasst werden. Um eine längerfristige Planung über den   sehr grossen Gebäudebestand zu ermöglichen, wird ein Sammelkredit für   Unterhaltsmassnahmen von 36 Millionen Franken beantragt.</p></td></tr><tr><td width=\"500pt\" colspan=\"4\"  valign=\"top\"><p><b></b></p></td></tr><tr><td width=\"500pt\" colspan=\"4\"  valign=\"top\"><p><b>Vorhaben bis 10 Millionen Franken </b></p><p>Für sämtliche Vorhaben   bis 10 Millionen Franken wird ein Kredit von 180 Millionen Franken beantragt.   Dieser Kredit beinhaltet einerseits Einzelprojekte zwischen einer und zehn   Millionen Franken und andererseits Sammelkredite für unvorhergesehene,   dringliche oder spezifische Massnahmen, wie z. B. der Einbau von   Kommunikationsanlagen oder Projektierungen.</p></td></tr><tr><td width=\"19pt\"  ></td><td width=\"451pt\"  ></td><td width=\"149pt\"  ></td><td width=\"2pt\"  ></td></tr></table>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 23. Juni 1999 über Bauvorhaben, Grundstücks- und Liegenschaftserwerb der Sparte Zivil (Ziviles Bauprogramm 2000)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-10-07T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1999-12-16T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über Bauvorhaben, Grundstücks- und Liegenschaftserwerb der Sparte Zivil (Ziviles Bauprogramm 2000)"
    }
  ],
  "proceedings": "<p></p><p>Die Kommission des Ständerates befasste sich eingehend mit dem Kredit von 11,9 Millionen Franken für die Sanierung des Istituto Svizzero in Rom und dem Kredit von 35,2 Millionen Franken für die Erweiterung des Hotels des Bundesamtes für Sport in Magglingen. Sie fragte sich, ob alle für das Institut in Rom vorgesehenen Ausgaben nötig seien und kam nach vertiefter Prüfung des Kreditbegehrens zum Schluss, dass 940'000 Franken eingespart werden können. Der <b>Ständerat </b>stimmte dem Antrag seiner Kommission mit 30 Stimmen einhellig zu.</p><p>Der <b>Nationalrat</b> schloss dem Beschluss des Ständerates ohne Diskusssion an.</p>",
  "title": "Zivile Baubotschaft 2000"
}