{
  "id": 19990067,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 25. August 1999 über die Schaffung und die Anpassung gesetzlicher Grundlagen für die Bearbeitung von Personendaten",
  "formattedId": "99.067",
  "initialSituation": "<p>Das Bundesgesetz über den Datenschutz (DSG; SR 235.1) verlangt, dass jegliche Bearbeitung besonders schützenswerter Personendaten oder von Persönlichkeitsprofilen durch Bundesstellen ausdrücklich in einem formellen Gesetz festgelegt ist. Dasselbe gilt für den Fall, in dem Daten über ein Abrufverfahren zugänglich gemacht werden. Dieses Erfordernis muss erfüllt sein, sobald Daten tatsächlich bearbeitet werden. Allerdings sehen die Übergangsbestimmungen nach Artikel 38 Absatz 3 DSG vor, dass bestehende Datensammlungen mit besonders schützenswerten Personendaten oder mit Persönlichkeitsprofilen noch während fünf Jahren nach Inkrafttreten des Gesetzes, das heisst bis zum 1. Juli 1998, benützt werden dürfen. Wegen grosser Verzögerungen bei der Anpassung der gesetzlichen Grundlagen wurde diese Frist mit dem Bundesbeschluss vom 26. Juni 1998 bis zum 31. Dezember 2000 verlängert.</p><p>Die Botschaft umfasst die Gesetzesänderungen, mit welchen die Rechtsgrundlagen für den Betrieb von Datensammlungen in der Bundesverwaltung den Erfordernissen des Datenschutzgesetzes angepasst werden. Nicht erfasst werden von der Botschaft jene Gesetzesänderungen, welche im Rahmen von bereits eingeleiteten spezialgesetzlichen Revisionsvorhaben vorgenommen werden können. Eine wichtige Ausnahme bildet weiter die Anpassung der gesetzlichen Grundlagen im Bereich des Sozialversicherungswesens; die entsprechende Botschaft ist in Vorbereitung, womit auch in dieser wichtigen Materie die Gesetzesanpassung bis Ende 2000 möglich wäre.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 25. August 1999 über die Schaffung und die Anpassung gesetzlicher Grundlagen für die Bearbeitung von Personendaten"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-12-21T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2000-03-07T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2000-03-24T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2000-03-24T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Schaffung und die Anpassung gesetzlicher Grundlagen für die Bearbeitung von Personendaten"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-12-21T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2000-03-07T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2000-03-24T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2000-03-24T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Bearbeitung von Personendaten im Eidgenössischen Departement für auswärtige Angelegenheiten"
    }
  ],
  "proceedings": "<p></p><p>Die Vorlagen wurden von <b>beiden Räten </b>einstimmig angenommen.</p>",
  "title": "Bearbeitung von Personendaten. Gesetzliche Grundlagen"
}