{
  "id": 19990011,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 27. Januar 1999 zur Volksinitiative \"Ja zu Europa!\"",
  "formattedId": "99.011",
  "initialSituation": "<p>Die Volksinitiative verlangt die unverzügliche Aufnahme von Verhandlungen über einen Beitritt der Schweiz zur Europäischen Union. Der Bundesrat ist der Ansicht, dass der Entscheid über eine solche Aufnahme von Verhandlungen auf Grund der geltenden Kompetenzordnung der Bundesverfassung vom Bundesrat zu fällen ist. Er schlägt deshalb als Gegenentwurf zur Volksinitiative einen Bundesbeschluss vor, der festhält, dass der Bundesrat über den Zeitpunkt der Reaktivierung des schweizerischen EU-Beitrittsgesuchs im Lichte der Beratungen über den Integrationsbericht, des Standes des Genehmigungsverfahrens über die Ergebnisse der sektoriellen Verhandlungen sowie auf Grund von Konsultationen, insbesondere mit den Kantonen, entscheidet. Daher schlägt der Bundesrat dem Parlament vor, die Volksinitiative \"Ja zu Europa!\" Volk und Ständen zur Verwerfung zu empfehlen und seinem Gegenentwurf zuzustimmen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 27. Januar 1999 zur Volksinitiative \"Ja zu Europa!\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2000-06-07T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2000-06-14T00:00:00Z",
          "text": "Die Beratungen werden unterbrochen."
        },
        {
          "council": 2,
          "date": "2000-06-15T00:00:00Z",
          "text": "Nichteintreten."
        },
        {
          "council": 1,
          "date": "2000-09-20T00:00:00Z",
          "text": "Festhalten."
        },
        {
          "council": 2,
          "date": "2000-09-28T00:00:00Z",
          "text": "Nichteintreten. Damit wird die Vorlage von der Geschäftsliste gestrichen."
        }
      ],
      "text": "Bundesbeschluss über Beitrittsverhandlungen der Schweiz mit der Europäischen Union"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2000-06-07T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2000-06-14T00:00:00Z",
          "text": "Die Beratungen werden unterbrochen."
        },
        {
          "council": 2,
          "date": "2000-06-15T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2000-06-23T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2000-06-23T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative \"Ja zu Europa!\""
    }
  ],
  "proceedings": "<p> </p><p>Der <b>Nationalrat </b>stimmte mit 113 zu 61 Stimmen für die ablehnende Abstimmungsempfehlung. Heftig umstritten war der Gegenentwurf des Bundesrates, ihm standen nicht weniger als sieben Konzeptänderungen gegenüber. Die Auswahl reichte von Nichteintreten bis zur Forderung, dass das Beitrittsgesuch spätestens Ende Dezember 2001 zu reaktivieren sei. Umstritten war auch, ob ein allfälliger Gegenvorschlag dem fakultativen Referendum zu unterstellen sei oder nicht. Die Liberalen wollten erwirken, dass das Gesuch so bald als möglich aufgetaut wird, die Fraktion der CVP sah den Zeitpunkt gekommen, wenn der Bundesrat auf Grund von Konsultationen mit dem Parlament und den Kantonen den Aufbruch für vertretbar hält. Die FDP-Fraktion präsentierte verschiedene Varianten für einen Gegenvorschlag. In der Abstimmungskaskade erwies sich der Gegenvorschlag der CVP-Fraktion als resistent. Im Vergleich zum Vorschlag des Bundesrates sind die Änderungen marginal. Der Wunsch der Bundesrates, in voller Freiheit über die Reaktivierung des Beitrittsgesuches entscheiden zu können, wird respektiert. Das unterstrich der Nationalrat insofern, als er es ablehnte, den Bundesbeschluss dem fakultativen Referendum zu unterstellen. Der Gegenvorschlag wurde mit 99 zu 84 Stimmen angenommen. Der Beschlussfassung war ein verbales Gefecht mit gegen achtzig Wortmeldungen vorausgegangen. Wenn die Debatte eines aufzeigte, dann dies: Die EU-Beitrittsfrage sorgt wie keine anderes Thema für Emotionen und Irritationen. In der Reihenfolge der Parteienstandpunkte besetzten die Grünen die erste Reihe. Ihre Zustimmung zu \"Ja zu Europa\" war uneingeschränkt. Die Sozialdemokraten applaudierten den Initianten zwar auch. Aber ihr Bestreben, einem möglichst griffigen Gegenvorschlag zum Durchbruch zu verhelfen und so den Rückzug des Volksbegehrens zu ermöglichen, war unübersehbar. Für die Fraktionen der CVP und FDP waren Ungeduld oder Hektik falsche Ratgeber; dem Bundesrat sei keine Marschroute vorzuspuren. Der Sprecher der Liberalen Fraktion erinnerte daran, dass seine Partei vorangegangen sei und sich schon 1991 für den EU-Beitritt ausgesprochen habe. Die SVP Fraktion trat geschlossen gegen die Initiative und den Gegenvorschlag auf. In seinem Votum erklärt Bundesrat Joseph Deiss, der Bundesrat habe sein Position um kein Jota geändert. Er habe in den letzten Jahren nie verschwiegen, dass sein strategisches Ziel der EU-Beitritt sei. Auch nach der Abstimmung zu den Bilateralen Verträgen gebe es keinen Grund, diese Position zu ändern.</p><p>Der <b>Ständerat</b> empfahl mit 34 zu 7 Stimmen die Initiative zu Ablehnung und lehnte den Gegenvorschlag mit 29 zu 16 Stimmen ab. Kommissionssprecher Bruno Frick (C, SZ) betonte, worum es einer Mehrheit der Kommission primär gehe: Um die volle aussenpolitische Handlungsfreiheit von Bundesrat und Parlament. Auf einen indirekten Vorschlag solle verzichtet werden, weil sich das Parlament mit ihm auf einen einzige Option festlegen und alle anderen verbauen würde. Maximilian Reimann (V, AG) erklärte, er wolle keinesfalls mithelfen, den Initianten eine goldene Brücke für den Rückzug ihres Begehrens zu bauen. Vreni Spoerry (R, ZH) warnte davor, das Volk durch einen nicht dem Referendum unterstellten indirekten Gegenvorschlag zu einer Initiative auszuschalten. Thomas Pfisterer (R, AG) erachtete den Gegenvorschlag als rechtlich fragwürdig. Den Gegenvorschlag dem Referendum zu unterstellen bedeute ein Systembruch, ein Gegenvorschlag ohne Referendum wäre indessen politischer Vertrauensmissbrauch. Jean-Claude Cornu (R, FR) vertrat die Auffassung, die Initiative komme im falschen Moment, und auch ein Gegenvorschlag mache keinen Sinn. Für einen Gegenvorschlag plädierte Anton Cottier (C, FR). Das Ja zu den Bilateralen zeige den Willen des Volkes zur Öffnung der Schweiz. Dick Marty (R, TI) forderte ein Gegenprojekt, um mit einem Volks-Nein zur unbeholfenen Initiative eine Affront gegenüber der EU zu verhindern. Für die Initiative sprach sich Michel Beguelin (S, VD) aus. Die Schweiz sei eines jener Länder, das am stärksten in die EU eingebettet sei, werde aber ohne die politische Mitsprache zur wirtschaftlichen Kolonie der Union. Für viele sei die Frage eine Beitritts nach der Abstimmung über die bilateralen Abkommen beantwortet, sagte Samuel Schmid (V, BE). Es sei schwierig, noch während der Kündigungsfrist der Verträge über einen Beitritt zu sprechen. Das Volk sei durch einen Gegenvorschlag nicht gebunden, und das Parlament habe sich an der Aussenpolitik zu beteiligen, unterstützte Eugen David (C, SG) den Bundesrat. Eine Ablehnung des Gegenvorschlags bedeute, der Rat trage die bundesrätliche Politik der letzten acht Jahre nicht mit. Bundesrat Joseph Deiss wehrte sich gegen Vorwürfe aus dem Rat, der Bundesrat sei wortbrüchig geworden, verschaukle das Volk und habe nach dem deutlichen Volks-Ja zu den Bilateralen eine andere Gangart eingeschaltet. Der Bundesrat habe den EU-Beitritt bereits 1991 zum Ziel erklärt und den Gegenvorschlag der Initianten vor zwei Jahren verabschiedet. Er könne nicht einfach den Kopf in den Sand stecken und die Debatte in vier Jahren wieder aufnehmen. Denn der Integrationsprozess der EU laufe weiter.</p><p>Die aussenpolitische Kommission des <b>Nationalrates</b> stimmte mit 13 zu 8 Stimmen einem Ordnungsantrag zu, der besagt, dass die Kommission erst Mitte August über die Differenzbereinigung zum Gegenvorschlag weiterdiskutieren wird. Im Plenum wollten die Fraktionen der SVP und FDP die Verschiebung rückgängig machen, doch ihr Ordnungsantrag scheiterte mit 97 zu 80 Stimmen.</p><p>Bei der Differenzbereinigung des Gegenvorschlages beschloss der <b>Nationalrat</b> mit 97 zu 83 Stimmen festzuhalten. Ohne Gegenvorschlag würde sich die Ratifikation der bilateralen Verträge noch mehr verlangsamen, warnte Marc Sutter (R, BE). Es wäre ein Nein zu jeder weiteren Diskussion über den EU-Beitritt. Ulrich Fischer (R, AG) entgegnete, die Kompetenz für weitere Integrationsschritte liege ohnehin beim Bundesrat, weshalb es den Gegenvorschlag nicht brauche. Ulrich Schlüer (V, ZH) bekämpfte den Gegenvorschlag mit dem Argument, dass die Linke bereits heute bei der \"Sozialistischen Internationalen\" in Brüssel agitiere. Die SP tue das, was der Bundesrat und andere Institutionen über ihre Vertretungen schon lange täten, nämlich mit der EU kommunizieren, entgegnete Remo Gysin (S, BS). Bundesrat Joseph Deiss erinnerte daran, dass es sich lediglich um ein Zeichen nach innen und aussen handle. Ein solches Zeichen könne aber verhindern, dass eine allfällige Ablehnung der EU-Initiative in Brüssel falsch verstanden werde.</p><p>Mit der 26 zu 15 Stimmen hielt jedoch der <b>Ständerat </b>an seinem Nein zum Gegenvorschlag fest, womit dieser endgültig abgelehnt war. Bruno Frick (C, SZ) betonte im Namen der Kommission, dass alle Optionen offen gehalten werden sollen, einen Gegenvorschlag stehe dem jedoch im Wege, weil dieser Regierung und Parlament binde. Für Christoffel Brändli (V, GR) beinhaltet der Gegenvorschlag lauter Selbstverständlichkeiten, es gehe doch bloss darum, eine Volksabstimmung über die Europa-Initiative zu verhindern. Unterstützt wurde der Gegenvorschlag von französischsprachigen Ratsmitgliedern. Michel Béguelin (S, VD) warnte, dass sich die Fronten in Sachen EU innerhalb der Schweiz immer mehr verhärteten. Anton Cottier (C, FR) sagte, der Gegenvorschlag stärke dem Bundesrat den Rücken. Bundesrat Joseph Deiss zeigte sich enttäuscht über die Haltung der Ständeratsmehrheit. Die Absage sei für ihn allerdings kein grundsätzliches Nein zum Beitrittsziel des Bundesrates.</p><p> </p><p>Die Volksinitiative wurde in der Volksabstimmung vom 4. März 2001 mit 76,8% Nein-Stimmen und von allen Ständen abgelehnt.</p>",
  "title": "\"Ja zu Europa!\". Volksinitiative"
}