{
  "id": 19990092,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 24 novembre 1999 relatif au Protocole de 1996 à la Convention de 1972 sur la prévention de la pollution des mers résultant de l'immersion de déchets",
  "formattedId": "99.092",
  "initialSituation": "<p>Le Protocole du 7 novembre 1996 à la Convention de 1972 sur la prévention de la pollution des mers résultant de l'immersion de déchets interdit l'incinération en mer de déchets et autres matières et restreint considérablement la liste des déchets qui peuvent encore être immergés. Il interdit en particulier l'immersion de tous les types de déchets radioactifs. Enfin, le protocole prohibe l'exportation de déchets ou autres matières vers d'autres pays aux fins d'immersion. La Suisse est Partie à la Convention depuis 1979. Depuis l'entrée en vigueur le 1er avril 1987 de l'ordonnance sur les mouvements des déchets spéciaux, les autorités suisses, en l'occurrence l'Office fédéral de l'environnement, des forêts et du paysage, n'ont jamais donné leur accord à l'exportation de déchets en vue de leur immersion en mer et, depuis la fin de l'année 1989, n'ont plus donné leur accord à l'exportation de déchets en vue de leur incinération en mer. Aucune raison ne s'oppose donc à ce que la Suisse ratifie l'accord.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 24 novembre 1999 relatif au Protocole de 1996 à la Convention de 1972 sur la prévention de la pollution des mers résultant de l'immersion de déchets"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2000-03-09T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2000-06-07T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral relatif au Protocole de 1996 à la Convention de 1972 sur la prévention de la pollution des mers résultant de l'immersion de déchets"
    }
  ],
  "proceedings": "<p></p><p>Cet objet a été adopté sans discussion par les conseils, au <b>Conseil des Etats</b> à l'unanimité et au <b>Conseil national</b> avec une abstention.</p>",
  "title": "Prévention de la pollution des mers. Convention"
}