{
  "id": 19990451,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht der Kommission für Rechtsfragen des Nationalrates vom 23. Juni 2003",
  "formattedId": "99.451",
  "initialSituation": "<p>Nachdem die schwedische Tageszeitung \"Dagens Nyheter\" im Sommer 1997 berichtet hatte, dass in Schweden zwischen 1935 und 1976 an über 60 000 Personen Sterilisationen aus eugenischen Gründen vorgenommen worden waren, wurde auch in der Schweiz die Debatte um die bei uns in der ersten Hälfte des 20. Jahrhunderts praktizierten Sterilisationen ausgelöst. Neuere Nachforschungen haben ergeben, dass in unserem Land seit Ende des 19. bis in die Achtzigerjahre des 20. Jahrhunderts zahlreiche Personen, in den meisten Fällen Frauen, sterilisiert wurden. Davon betroffen waren vor allem in der ersten Hälfte des 20. Jahrhunderts aus psychiatrisch-medizinischer Sicht abnorme Personen, an denen eine Geistesstörung oder Geistesschwäche diagnostiziert worden war. Dabei wurden hauptsächlich sozialhygienische und wirtschaftlich-soziale Gründe geltend gemacht. Diese Eingriffe wurden häufig gegen den Willen oder unter erzwungener Einwilligung der betroffenen Personen vorgenommen.</p><p>Nationalrätin Margrit von Felten reichte am 5. Oktober 1999 eine parlamentarische Initiative ein, die verlangt, mit der Schaffung einer entsprechenden Rechtsgrundlage sicherzustellen, dass Personen, die gegen ihren Willen sterilisiert wurden oder unter Druck einer Sterilisation zustimmten, Anspruch auf eine angemessene Entschädigung haben. Der Nationalrat hat dieser Initiative am 24. März 2000 Folge gegeben. Die Kommission für Rechtsfragen (RK) hat nicht nur die Frage der Entschädigungen an Opfer von Zwangssterilisationen behandelt, sondern auch geprüft, welche Voraussetzungen und Verfahren einzuhalten sind, damit eine Sterilisation als zulässig gilt. Eine gegen den Willen oder unter erzwungener Einwilligung der betroffenen Person vorgenommene Sterilisation stellt eine schwere Körperverletzung im Sinne von Artikel 122 des Strafgesetzbuches dar.</p><p>Um eine differenzierte politische Beurteilung der beiden Aspekte zu ermöglichen, unterbreitet die Kommission einen Bericht mit zwei verschiedenen Vorlagen.</p><p>Die Vorlage 1 (Sterilisationsgesetz) regelt neu die Voraussetzungen, unter denen eine Sterilisation in Zukunft als rechtlich zulässig betrachtet wird sowie die dabei zu beachtenden Verfahren. Verboten ist die Sterilisation von Personen unter 16 Jahren sowie von vorübergehend urteilsunfähigen Personen. Ein solcher Eingriff darf nur an über 16-jährigen, urteilsfähigen Personen mit deren freier und aufgeklärter Einwilligung erfolgen. Die Sterilisation von Personen, die auf die Dauer urteilsunfähig sind, ist nur in Ausnahmefällen und unter strengen Voraussetzungen zulässig; in solchen Fällen bedarf es zudem der Zustimmung der vormundschaftlichen Aufsichtsbehörde. </p><p>In der Vorlage 2 (Bundesgesetz über die Entschädigung der Opfer von Zwangssterilisationen und Zwangskastrationen) beantragt die Kommission, dass Personen, an denen in der Vergangenheit Zwangssterilisationen oder Zwangskastrationen vorgenommen wurden, als Opfer von Straftaten gemäss Artikel 124 der Bundesverfassung gelten und eine Entschädigung für den erlittenen Schaden sowie eine Genugtuung beantragen können. Zur Festlegung der Voraussetzungen für eine Entschädigung und zur Bemessung des Entschädigungs- und Genugtuungsbetrages verweist der Gesetzesentwurf auf das Opferhilfegesetz (OHG). Der Vollzug dieses Gesetzes obliegt den Kantonen. Der Bund hat den Kantonen 50 Prozent ihrer tatsächlichen Ausgaben für die Entschädigung und Genugtuung abzugelten.       </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2000-03-24T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "council": 1,
          "date": "2002-06-21T00:00:00Z",
          "text": "Der Fristverlängerung bis zur Sommersession 2004 wird zugestimmt."
        }
      ],
      "text": "Bericht der Kommission für Rechtsfragen des Nationalrates vom 23. Juni 2003"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-03-10T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf der Kommission."
        },
        {
          "council": 2,
          "date": "2004-06-07T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2004-12-15T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2004-12-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2004-12-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über Voraussetzungen und Verfahren bei Sterilisationen (Sterilisationsgesetz)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-03-10T00:00:00Z",
          "text": "Beschluss gemäss neuen Anträgen der Kommission."
        },
        {
          "council": 2,
          "date": "2004-06-07T00:00:00Z",
          "text": "Nichteintreten."
        },
        {
          "council": 1,
          "date": "2004-12-15T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesgesetz über die Entschädigung der Opfer von Zwangssterilisationen und Zwangskastrationen"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Nationalrat</b> trat oppositionslos auf das Sterilisationsgesetz (Vorlage 1) ein, welches die Voraussetzungen und Verfahren bei Sterilisationen regelt. Entgegen dem ursprünglichen Entwurf, der eine Sterilisation von Personen unter 16 Jahren verbietet, schloss sich der Rat diskussionslos dem Vorschlag des Bundesrates an, der diese Altersgrenze grundsätzlich auf 18 Jahre festlegte. Nur in Ausnahmefällen soll eine Sterilisation mit 16 Jahren erlaubt sein. Eine Kontroverse ergab sich im Bereich der Sterilisation von dauernd Urteilsunfähigen, beziehungsweise bei der Frage, unter welchen Voraussetzungen eine Sterilisation von urteilsunfähigen Personen möglich sein soll. Die Kommission schlug vor, dass der Eingriff im ausschliesslichen Interesse der betroffenen Person liegen muss und nur möglich ist, wenn diese keine Ablehnung gegen die Sterilisation geäussert hat. Die deutschsprachige Kommissionssprecherin Barbara Marty Kälin (S, ZH) führte aus, dass die Kommission nach langer Diskussion das Recht der Unversehrtheit der Person höher gewichtet als das Recht der betreuenden Angehörigen. Josy Gyr-Steiner (S, SZ) und die FDP-Fraktion beantragten, den Vorschlag des Bundesrates für eine weniger restriktive Formulierung zu übernehmen. Demnach soll eine Sterilisation möglich sein, \"wenn sie nach den gesamten Umständen im Interesse der betroffenen Person vorgenommen wird\". Josy Gyr-Steiner argumentierte, dass gemäss Kommissionsvorschlag die Sterilisation für geistig schwerbehinderte Personen, bei denen eine Schwangerschaft wegen ihrer Folgen verhindert werden muss und bei denen eine Verhütung nur durch Sterilisation erreicht werden kann, praktisch ausgeschlossen wird. Auch eine geäusserte diffuse unbestimmte Angst der betroffenen Person vor einem medizinischen Eingriff sei rechtsverbindlich. Der Rat folgte schliesslich knapp dem Vorschlag des Bundesrates mit 79 zu 78 Stimmen. In der Gesamtabstimmung hiess der Nationalrat die Vorlage 1 mit 156 zu 2 Stimmen gut.</p><p>Umstritten war das Eintreten auf die zweite Vorlage, bei der es um Entschädigungen an Opfer früherer Zwangssterilisationen und -kastrationen geht. Der Kommissionsvorschlag sieht eine einmalige Entschädigung von je 5000 Franken an die Opfer vor, von denen noch einige Hundert am Leben sind. Der Sprecher der FDP-Fraktion, Kurt Fluri (RL, SO), begründete den Nichteintretensantrag damit, dass das geplante Entschädigungsgesetz keine verfassungsmässige Grundlage besitze. Der Artikel 124 BV (Opferhilfe) sieht vor, dass Personen, die durch eine Straftat in ihrer körperlichen, psychischen oder sexuellen Unversehrtheit beeinträchtigt wurden, Opferhilfe erhalten. Zwangssterilisationen seien aber früher nicht als Straftatbestand definiert gewesen. Deshalb könne aus Gründen der Rechtsstaatlichkeit und gemäss dem Grundsatz der nicht rückwirkenden Strafbarkeit auch keine Entschädigung erfolgen. Ulrich Mathys (V, AG) warnte davor, dass finanzielle Abgeltungen für Betroffene zu neuen Ungerechtigkeiten führen könnten. Es bestehe die Gefahr, dass dann auch andere Personengruppen wie Verdingkinder oder Zwangsinternierte Anspruch erheben könnten. Anderer Meinung waren SP, CVP und Grüne. Die Schweiz habe eine eugenische Vergangenheit, sagte Jost Gross (S, TG). Das Entschädigungsgesetz sei nur ein symbolisches Zeichen der Wiedergutmachung. Der FDP-Fraktion entgegnete er, dass man, wenn deren verfassungsrechtliche Argumentation stimmen würde, Fluchthelfer wie Paul Grüninger nicht hätte rehabilitieren oder von ihren Eltern getrennte \"Kinder der Landstrasse\" nicht hätte entschädigen können. Daniel Vischer (G, ZH) stellte fest, dass Zwangssterilisationen eine Körperverletzung darstellen und dieser Tatbestand schon früher strafbar war. Der Nationalrat trat schliesslich mit 91 zu 84 Stimmen auf das Entschädigungsgesetz ein und stimmte ihm mit 86 zu 76 Stimmen zu</p><p>Der <b>Ständerat</b> schloss sich in der Vorlage 1 (Sterilisationsgesetz) inhaltlich dem Nationalrat an. Eine Differenz wurde durch eine Streichung bei den zu eng empfundenen organisatorischen Vorschriften im Zusammenhang mit dem Vormundschaftsrecht geschaffen. Dem Gesetzesentwurf stimmte der Rat mit 33 zu Null Stimmen zu. </p><p>Wie im Erstrat war auch im Ständerat das Eintreten auf das Entschädigungsgesetz umstritten. Eine Kommissionsmehrheit beantragte Nichteintreten auf das Geschäft. Die Kommission, führte deren Sprecher Thomas Pfisterer (RL, AG) aus, fände es problematisch, wenn vergangene Sachverhalte mit heutigen Wertvorstellungen beurteilt würden. Es sei gesellschafts- und staatspolitisch nicht angezeigt, heute Genugtuungen auszuzahlen. Zudem dürfe der Bund den Kantonen nicht solche Zahlungspflichten auferlegen und zudem beurteile die Kommissionsmehrheit die Anwendung des Gesetzes nicht als praktikabel. Bundesrat Christoph Blocher vertrat ebenfalls die Auffassung, dass sich der heutige Gesetzgeber nicht zum Richter über frühere Zeiten erheben solle. Demgegenüber warb Jean Studer (S, NE) für Eintreten auf das Gesetz. Mit einer \"symbolischen Geste\" würde anerkannt, dass die früheren Zwangssterilisationen und -kastrationen schwerwiegende Beeinträchtigungen der physischen Integrität darstellten. Rechtlich biete Artikel 124 BV eine ausreichende Grundlage für das Gesetz. Jean Studer wies auch darauf hin, dass in der Vernehmlassung 22 Kantonen den Vorschlägen der Nationalratskommission und damit auch Ausgaben für Entschädigungszahlungen zugestimmt hätten. Der Ständerat folgte der Kommissionsmehrheit und trat mit 28 zu 8 Stimmen nicht auf die Gesetzesvorlage ein.      </p><p>In der Differenzbereinigung schloss sich der <b>Nationalrat</b> bei der Vorlage 1 (Sterilisationsgesetz) auf Antrag der Kommissionsmehrheit dem Ständerat an. Eine Kommissionsminderheit, vertreten durch Vreni Hubmann (S, ZH) argumentierte vergeblich, dass mit der vorgeschlagenen Streichung in Artikel 8 nicht mehr gewährleistet ist, dass eine Vormundschaftsbehörde als Kollegialbehörde und nicht als eine Einzelperson über eine Zwangssterilisation entscheiden kann. Durch eine weitere Streichung in Artikel 9, bei welcher der Rat ebenfalls der Kommissionsmehrheit und dem Ständerat folgte, wird ermöglicht, dass Eltern auch gegen einen ablehnenden Sterilisationsentscheid betreffend ihres Kindes rekurrieren können.</p><p>Beim Entschädigungsgesetz (Vorlage 2) ging es nach dem Nichteintretensentscheid des Ständerates erneut um die Frage des Eintretens. Diesmal beantragte die Nationalratskommission mit 12 zu 11 Stimmen, dem Ständerat zu folgen und nicht auf das Gesetz einzutreten. Die Kommissionsminderheit, vertreten durch Anne-Catherine Menétrey-Savary (G, VD) wollte am ursprünglichen Eintretensentscheid festhalten. Die Zwangssterilisationen seien schon früher eine strafbare Handlung gewesen und aus eugenischen und finanziellen Motiven vorgenommen worden, erklärte sie. Deshalb müsse diese symbolische bescheidene Entschädigung gewährt werden. Die Fraktionen der FDP, der SVP und der CVP unterstützten Bundesrat und Kommissionsmehrheit gegen die Stimmen von SP und Grünen. Der Nationalrat entschied schliesslich mit 103 zu 66 Stimmen, nicht auf das Entschädigungsgesetz einzutreten. </p>",
  "title": "Zwangssterilisationen. Entschädigung für Opfer"
}