{
  "id": 19990060,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 23. Juni 1999 zum Bundesbeschluss über die Verlängerung des Einsatzes der Armee zum Schutze bedrohter Einrichtungen",
  "formattedId": "99.060",
  "initialSituation": "<p>Der Bundesrat beschloss am 1. März 1999 in Anbetracht der Gewaltakte durch Angehörige und Sympathisanten der \"Kurdischen Arbeiterpartei\" (PKK), den um Hilfe ersuchenden Kantonen und Städten Truppen zur Entlastung und Verstärkung der Polizei zur Verfügung zu stellen. Der Truppeneinsatz wurde als Assistenzdienst und vorerst für eine Dauer von vier Monaten angeordnet. National- und Ständerat haben im April 1999 diesen Bundesbeschluss genehmigt.</p><p>Mit dem neuen Bundesbeschluss soll der Bundesratsbeschluss vom 31. Mai 1999 über die Verlängerung des Armee-Einsatzes vom Parlament genehmigt werden. Zudem beantragt der Bundesrat den Einsatz bis zum 30. April 2000 zu befirsten.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 23. Juni 1999 zum Bundesbeschluss über die Verlängerung des Einsatzes der Armee zum Schutze bedrohter Einrichtungen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-08-30T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "1999-09-01T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Verlängerung des Einsatzes der Armee zum Schutze bedrohter Einrichtungen"
    }
  ],
  "proceedings": "<p> Der <b>Ständerat</b> genehmigte den Bundesbeschluss ohne Gegenstimmen.</p><p>Im <b>Nationalrat</b> wurde ein Rückweisungsantrag der sozialdemokratischen Fraktion mit 75 zu 43 Stimmen abgelehnt. Begründet wurde der Antrag damit, dass zivile Aufgaben nicht durch die Armee übernommen werden sollen. In der Gesamtabstimmung stimmte der Rat mit 76 zu 43 Stimmen der Vorlage zu.</p>",
  "title": "Einsatz der Armee zum Schutze bedrohter Einrichtungen. Bundesbeschluss. Verlängerung"
}