{
  "id": 19990082,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 4 octobre 1999 relatif à la loi fédérale sur l'abrogation de la loi sur le blé et à la modification de la loi sur l'approvisionnement du pays",
  "formattedId": "99.082",
  "initialSituation": "<p>Partie I</p><p>Le 29 novembre 1998, le peuple et les cantons ont nettement approuvé l'arrêté fédéral du 29 avril 1998 sur un article céréalier de durée limitée (art. 25 des dispositions transitoires de la Constitution fédérale; art. 196, disposition transitoire, ch. 6, de la nCst.). Ainsi sont réunies les conditions pour la création du marché libre du blé panifiable. La libéralisation repose sur l'abrogation de la loi fédérale du 20 mars 1959 sur l'approvisionnement du pays en blé (loi sur le blé, RS 916.111.0) et des dispositions d'exécution y relatives, sur la prorogation de l'arrêté fédéral concernant la modification d'une durée limitée de la loi sur le blé (RO 1991 2629) ainsi que sur l'introduction d'une disposition transitoire dans la loi fédérale du 29 avril 1998 sur l'agriculture (loi sur l'agriculture, LAgr; RS 910.1).</p><p></p><p>Partie II</p><p>La loi fédérale sur l'approvisionnement économique du pays (loi sur l'approvisionnement du pays, LAP; RS 531) prévoit à l'art. 4, al. 3, que les dispositions relatives à la constitution de stocks de blé sont réservées. Cette mesure demeure nécessaire \"car la loi sur l'approvisionnement du pays et la loi sur le blé réglementent de la même manière un domaine identique, à savoir la constitution de stocks dans le cadre de l'Etat de préparation permanent\" (Message relatif à une loi fédérale sur l'approvisionnement économique du pays; FF 1981 III 393 s.). Pour pouvoir maintenir les réserves obligatoires de blé panifiable après l'abrogation de la loi sur le blé et de ses dispositions d'exécution, il est nécessaire d'adapter la loi sur l'approvisionnement du pays.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 4 octobre 1999 relatif à la loi fédérale sur l'abrogation de la loi sur le blé et à la modification de la loi sur l'approvisionnement du pays"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-12-16T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2000-03-09T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2000-03-24T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2000-03-24T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'abrogation de la loi sur le blé"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-12-16T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2000-03-09T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2000-03-20T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2000-03-21T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2000-03-24T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2000-03-24T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'approvisionnement économique du pays (Loi sur l'approvisionnement du pays, LAP)"
    }
  ],
  "proceedings": "<p></p><p>Le Conseil des Etats a approuvé les deux textes à l'unanimité. S'opposant au Conseil fédéral, il a décidé que la prise en charge des frais de maintien des réserves obligatoires ne serait possible qu'en ce qui concerne les produits alimentaires de base.</p><p>Le <b>Conseil</b><b>national</b> a voté l'abrogation de la loi sur le blé à l'unanimité, puis, par 81 voix contre 31, la modification de la loi sur l'approvisionnement du pays. La discussion a porté sur la prise en charge des frais de maintien des réserves obligatoires. Alors que la majorité de la commission, renforcée par une proposition Max Binder (V, ZH), a demandé de remplacer la formule potestative du Conseil fédéral et du Conseil des Etats par une disposition contraignante, une minorité de la commission, menée par Hildegard Faessler (S, SG), demandait de biffer toute prise en charge de ces frais par la Confédération. Dans le vote final, la proposition Binder l'a emporté par 81 voix contre 40. </p><p>Au cours de l'élimination des divergences, le <b>Conseil des Etats</b> a décidé de s'en tenir à la formule potestative; il a été suivi par le <b>Conseil national</b>. </p>",
  "title": "Abrogation de la loi sur le blé et modification de la loi sur l'approvisionnement du pays"
}