{
  "id": 19990036,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 31 mars 1999 concernant la modification de la loi fédérale sur la circulation routière (LCR)",
  "formattedId": "99.036",
  "initialSituation": "<p>Le projet de révision partielle de la loi fédérale sur la circulation routière (LCR; RS 741.01) comprend un paquet de mesures visant à accroître la sécurité routière. Bien que la situation dans ce domaine se soit améliorée ces dernières années sur les routes suisses, il n'en demeure pas moins nécessaire de poursuivre les efforts entrepris jusqu'à présent. Trop de personnes perdent encore la vie ou sont victimes de graves lésions lors d'un accident de la circulation. Aussi les mesures proposées dans la présente révision s'attaquent-elles essentiellement au facteur risque humain:</p><table><tr><td width=\"20pt\"   valign=\"top\"><p>1.       </p></td><td width=\"480pt\"   valign=\"top\"><p>Il s'agit d'améliorer la formation à la conduite automobile, en vue d'aider à l'avenir les groupes les plus accidentogènes à s'intégrer plus sûrement dans la circulation routière. On prévoit aussi d'inviter les conducteurs à adopter un comportement plus respectueux des règles de la circulation et, partant, de diminuer les risques d'accident en sanctionnant par des mesures plus sévères - pouvant aller jusqu'à l'annulation du permis de conduire - ceux et celles qui compromettent la sécurité de la route par des infractions.      </p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>2.       </p></td><td width=\"480pt\"   valign=\"top\"><p>L'introduction de la formation en deux phases obligera tous les nouveaux conducteurs à se perfectionner après l'examen de conduite. Au cours de cette deuxième phase de formation, il s'agira notamment de les sensibiliser davantage aux problèmes du trafic. Ce n'est qu'au terme d'une période probatoire de trois ans que le nouveau conducteur obtiendra définitivement son permis de conduire, celui-ci n'étant d'abord délivré qu'à l'essai.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>3.       </p></td><td width=\"480pt\"   valign=\"top\"><p>Il faudra pouvoir appliquer des mesures plus efficaces aux personnes incapables de conduire parce qu'elles sont sous l'emprise de l'alcool, de stupéfiants ou de produits pharmaceutiques. Pour mieux dépister les conducteurs en état d'ébriété, il devra être possible d'effectuer des contrôles de l'air expiré même en l'absence d'indice d'alcoolémie apparent. Des méthodes uniformes seront introduites dans tous le pays pour contrôler les personnes soupçonnées d'être sous l'influence de stupéfiants ou de produits pharmaceutiques. Le Conseil fédéral pourra déterminer dans quelles circonstances - nature des substances absorbées et leur concentration dans le sang - une personne est, en tout cas, réputée incapable de conduire (fixation d'une valeur limite). S'agissant des sanctions, la conduite sous l'influence de stupéfiants ou de produits pharmaceutiques sera traitée de la même manière que la conduite en état d'ébriété avec un taux d'alcoolémie qualifié.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>4.       </p></td><td width=\"480pt\"   valign=\"top\"><p>Les conducteurs qui, au cours d' une période déterminée, auront compromis à plusieurs reprises la sécurité routière en commettant des infractions aux règles de la circulation seront sanctionnés plus sévèrement. S'agissant des mesures administratives devant les frapper, on fixera des \"tarifs\" minimaux, uniformes dans toute la Suisse; en cas de récidive, ces mesures seront progressivement renforcées et pourront aller jusqu'au retrait du permis de conduire d'une durée indéterminée (renforcement en cascade).</p></td></tr></table><p>Ce projet contient en outre diverses dispositions visant à adapter notre législation au droit de la Communauté européenne (CE):</p><p>- Lorsqu'une réception par type aura été délivrée par une autorité étrangère pour un véhicule sur la base de prescriptions équivalentes aux nôtres, le Conseil fédéral pourra renoncer à la réception par type suisse. Il devra cependant veiller à ce que les autorités fédérales et cantonales obtiennent les données relatives au véhicule, nécessaires à l'accomplissement de leurs tâches publiques. A cet effet, le Conseil fédéral continuera de saisir de manière centralisée (à l'Office fédéral des routes [OFROU]) les données concernant les types de véhicules </p><table><tr><td width=\"20pt\"   valign=\"top\"><p>-          </p></td><td width=\"480pt\"   valign=\"top\"><p>même lorsqu'il s'agira de véhicules au bénéfice d'une réception générale CE - afin de pouvoir les mettre à la disposition des autorités cantonales et fédérales (accès en ligne) au moyen du système informatisé TARGA. Contrairement au projet mis en consultation, cette innovation n'entraînera aucun frais supplémentaires pour les cantons et la branche automobile.</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"><p>-          </p></td><td width=\"480pt\"   valign=\"top\"><p>En cas de changement de domicile d'un canton ou d'un pays à l'autre, le Conseil fédéral pourra renoncer à échanger le permis de conduire. Il tiendra un registre des permis de conduire étendu à l'ensemble de la Suisse pour permettre à l'autorité du nouveau lieu de domicile de disposer des informations nécessaires et pour faciliter le contrôle des retraits de permis.</p></td></tr></table><p>D'autres exigences particulières ont également été retenues dans ce projet de révision à savoir: transfert des cantons à la Confédération de la compétence de prescrire des réglementations locales du trafic sur les routes nationales de 1re et de 2e classe, transfert au Tribunal fédéral ou à une commission de recours de la compétence juridictionnelle du Conseil fédéral en matière de restrictions locales du trafic, suppression de la compétence des cantons de publier la liste des détenteurs de véhicules, suppression de la Commission permanente de la circulation routière et, enfin, création des bases légales permettant de coordonner l'information routière.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 31 mars 1999 concernant la modification de la loi fédérale sur la circulation routière (LCR)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2000-03-23T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2001-06-21T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2001-09-25T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2001-11-27T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2001-12-03T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2001-12-14T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2001-12-14T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la circulation routière (LCR)"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil des Etats</b> a décidé à l'unanimité d'entrer en matière sur la question de la loi sur la circulation routière. La discussion par article a essentiellement porté sur certaines nouveautés introduites avec la révision de la loi, à commencer par la formation à la conduite automobile en deux phases. Au nom de la majorité de la commission, Hans Hofmann (V, ZH) a proposé que l'attribution définitive du permis de conduire soit soumise à la participation à des cours de perfectionnement durant une période probatoire de trois ans suivant l'examen de conduite. Ces cours, à la fois pratiques et théoriques, devraient sensibiliser les jeunes conducteurs aux risques liés à la conduite. Représentant une minorité de la commission, Hans Hess (R, OW) s'est opposé à cette mesure, mais sa proposition a été rejetée par 24 voix contre 9. En matière de retrait de permis, la révision de la LCR prévoit des sanctions plus graves pour les récidivistes : le retrait peut aller d'un mois à une durée indéterminée. A cet égard, Franz Wicki (C, LU) a proposé l'introduction d'un traitement particulier pour les chauffeurs professionnels : il s'agirait d'être plus indulgent avec cette catégorie de personnes, afin de ne pas la priver trop longtemps de son outil de travail. La proposition Wicki prévoit des retraits de permis inférieurs à la durée minimale, sauf pour les conducteurs en état d'ébriété ou sous l'emprise de stupéfiants ; elle exclut par ailleurs toute indulgence pour les automobilistes coupables de délit de fuite ou conduisant malgré un retrait de permis. Le conseiller fédéral Moritz Leuenberger a plaidé contre la proposition Wicki, estimant qu'elle introduisait un élément subjectif dans la loi : il a souligné que tous les conducteurs devaient être égaux devant la loi, quelles que soient les raisons qui les conduisent à la violer. Malgré cette prise de position, la proposition Wicki a été acceptée par 16 voix contre 15. En ce qui concerne le taux d'alcoolémie, la commission souhaitait qu'il continue d'incomber au Conseil fédéral de fixer la valeur à partir de laquelle un conducteur pourrait être déclaré incapable de conduire. Hansruedi Stadler (C, UR), en revanche, voulait confier cette compétence à l'Assemblée fédérale, mais sa proposition a été rejetée par 20 voix contre 15. Concernant la liste des détenteurs de véhicules à moteur, la majorité de la commission s'est prononcée pour le maintien de sa publication, précisant qu'il n'existait aucun risque d'abus et que cette disposition ne nuisait aucunement à la protection des données et de la personnalité. Pierre-Alain Gentil (S, JU) et Moritz Leuenberger ont tous deux défendu l'opinion contraire, jugeant trop grand le risque d'utilisation abusive des données. Malgré leur opposition, la Chambre haute s'est prononcée pour le maintien du registre, par 22 voix contre 8. Le vote sur l'ensemble s'est soldé par l'approbation unanime de la révision de la LCR.</p><p>Par 124 voix contre 30, le <b>Conseil national</b> a d'abord rejeté la proposition de non-entrée en matière déposée par Ulrich Giezendanner (V, AG). Concernant la division en deux phases de la formation à la conduite automobile, la majorité de la commission a proposé de limiter l'obligation de suivre une formation complémentaire aux seuls conducteurs ayant commis une infraction routière lors de la période probatoire. Une minorité s'est ralliée au Conseil fédéral et au Conseil des Etats, en plaidant pour que tous les nouveaux conducteurs soient sensibilisés, durant les trois années de période probatoire, aux risques encourus au volant. Par 74 voix contre 72, le plénum a approuvé la proposition de la majorité, limitant ainsi l'obligation de formation complémentaire. Contrairement au Conseil des Etats, la Chambre basse a décidé, par 84 voix contre 66, de transférer au Parlement la compétence de fixer le taux limite d'alcoolémie : au moyen d'une ordonnance n'étant pas soumise au référendum, l'Assemblée fédérale devra fixer le taux de concentration d'alcool dans le sang au-delà duquel il sera interdit de conduire. Par 84 voix contre 68, le Conseil a toutefois rejeté la proposition minoritaire de Peter Föhn (V, SZ), qui visait à inscrire dans la LCR la limite actuelle de 0,8 pour mille. Une minorité emmenée par Pia Hollenstein (G, SG) s'est opposée à la décision du Conseil des Etats de considérer la conduite avec un taux d'alcoolémie inférieur à 0,8 pour mille comme une infraction mineure. Rappelons que la Chambre haute voulait qu'il ne soit procéder à aucun retrait de permis pour les automobilistes présentant un taux d'alcoolémie compris entre 0,5 et 0,8 pour mille et n'ayant pas commis d'autres infractions aux règles de la circulation. Par 79 voix contre 75, le plénum a rejeté la proposition Hollenstein pour se rallier à la décision du Conseil des Etats. A l'instar de la Chambre des cantons, près de la moitié de la commission était favorable à l'introduction d'un régime de sanction particulier pour les chauffeurs professionnels : il s'agissait d'abaisser la durée minimale du retrait de permis pour les chauffeurs professionnels ayant commis une infraction de gravité moyenne. Cependant, le plénum a rejeté cette proposition par 83 voix contre 50. Une minorité a suivi le Conseil fédéral pour réclamer le doublement de la durée du retrait de permis durable, c'est-à-dire le passage de cinq à dix ans ; cette proposition a toutefois été rejetée par la majorité du Conseil national, comme elle l'avait été par le Conseil des Etats. La Chambre basse a également rejeté la proposition de minorité visant à rendre facultative l'installation de tachygraphes dans les taxis, ainsi que la proposition d'une minorité rose-verte souhaitant imposer la vitesse maximale de 30 km/h dans les quartiers résidentiels et dans les rues dangereuses et bruyantes. En revanche, elle a accepté, par 83 voix contre 55, la proposition Odilo Schmid (C, VS) d'accorder au Conseil fédéral la compétence de prendre des mesures visant le trafic de transit, mais aussi l'ensemble du réseau routier principal et toutes les catégories de véhicules - ceci en raison des nombreux problèmes d'encombrement. Enfin, une minorité de droite s'est opposée à la décision d'autoriser l'extension des épreuves d'alcootest aux automobilistes ne présentent aucun signe d'ivresse. Pour justifier cette mesure, le conseiller fédéral Moritz Leuenberger a souligné l'effet préventif de ce genre de contrôle, et a rappelé au Conseil que la réalisation d'alcootests sur des automobilistes ne présentant aucun signe suspect avait été expressément demandée par le Parlement lui-même par voie de motion. Le plénum s'est rallié à la majorité de la commission et au Conseil fédéral par 76 voix contre 54. Lors du vote sur l'ensemble, le projet de révision a été approuvé par 70 voix contre 33, et 13 abstentions.</p><p>A l'instar du Conseil national, le <b>Conseil des Etats </b>a décidé, dans la procédure d'élimination des divergences, de retirer au Conseil fédéral la compétence de fixer la limite du taux d'alcoolémie et de la déléguer au Parlement. La décision a été prise par 20 voix contre 14. A la première lecture, la Chambre haute avait préféré, par 20 voix contre 14, attribuer au Conseil fédéral la compétence de baisser la limite du taux d'alcoolémie.</p><p>Quant à l'obligation de suivre une formation complémentaire pendant les trois premières années pour tous les nouveaux conducteurs, le Conseil des Etats n'a pas changé d'opinion, à l'inverse du Conseil national. </p><p>Cette décision a d'ailleurs été finalement approuvée par le <b>Conseil national</b> au cours de la session d'hiver 2001. La Chambre du peuple est également tombée d'accord avec le Conseil des Etats sur l'introduction dans la LCR d'une nouvelle disposition permettant au Conseil fédéral de prendre des mesures de régulation du trafic en cas de graves difficultés sur le réseau des routes nationales. </p><p>Au cours de la troisième lecture, le <b>Conseil des Etats</b> s'est rallié à l'opinion du Conseil national concernant les deux divergences restantes.</p><p>A l'issue du vote sur l'ensemble, la modification de la loi sur la circulation routière a été acceptée par 157 voix contre 13 au Conseil national, et à l'unanimité au Conseil des Etats.</p>",
  "title": "Loi sur la circulation routière (LCR). Modification"
}