{
  "id": 19990028,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 23. Juni 1999 betreffend die bilateralen Verträge Schweiz-EU",
  "formattedId": "99.028",
  "initialSituation": "<p>Die zur Annahme vorgelegten sektoriellen Abkommen sind das Ergebnis der wichtigsten Verhandlungen im Rahmen der schweizerischen Integrationspolitik seit der Ablehnung von Volk und Ständen des EWR-Abkommens am 6. Dezember 1992. </p><p>Ende 1993 erklärte sich der EU-Rat einverstanden, in sieben Bereichen Verhandlungen mit der Schweiz aufzunehmen: Forschung, öffentliches Beschaffungswesen, technische Handelshemmnisse, Landwirtschaft, Luftverkehr, Landverkehr und Personenverkehr. Diese sieben Bereiche decken 10 Sektoren der vom Bundesrat Anfang 1993 definierten schweizerischen Interessen ab. Allerdings führte die am 20. Februar 1994 durch das Schweizer Volk und die Stände angenommene Alpenschutzinitiative zu einer Denkpause auf beiden Seiten, welche erst Ende 1994, auf Grund der von der Schweiz gelieferten Präzisierungen zur nichtdiskriminierenden Umsetzung des verfassungsrechtlichen Auftrags zum Schutz der Alpen, zur Verabschiedung formeller Verhandlungsmandate und am 12. Dezember 1994 zur formellen Aufnahme der Verhandlungen führte. Die Unterzeichnung der Verträge fand am 21. Juni 1999 in Luxemburg statt. </p><p>Das ausgehandelte Forschungsabkommen schafft günstigere Rahmenbedingungen für die Forschung in der Schweiz und eröffnet neue Möglichkeiten der grenzüberschreitenden Zusammenarbeit. Das Abkommen trägt bei zum Erhalt des hohen technologischen Niveaus in der Schweiz.</p><p>Das <b>Abkommen über das öffentliche Beschaffungswesen</b> verschafft schweizerischen Anbietern einen diskriminierungsfreien Zugang zu Aufträgen von EU-Unternehmen in den Bereichen Wasser- und Energieversorgung, Stadt- und Regionalverkehr, Eisenbahnen und Telekommunikation. Damit erhalten schweizerische Wirtschaftsakteure bei transparenten Verfahren Zugang zu einem bedeutenden europäischen Markt. Umgekehrt wird der Wettbewerb auf dem schweizerischen Markt öffentlicher Aufträge, inklusive auf Gemeindeebene, verstärkt.</p><p>Das <b>Abkommen über die gegenseitige Anerkennung von Konformitätsbewertungen</b> baut technische Handelshemmnisse im Austausch von Industrieerzeugnissen zwischen der Schweiz und der EU ab. Es bringt für wichtige Wirtschaftszweige wie die Maschinen-, Pharma-, Medizinprodukte- und Telekomindustrie wesentliche Erleichterungen. Da kostspielige und aufwändige Doppelprüfungen der Produkte zumeist entfallen, kann die Schweizer Exportindustrie ihre Produkte schneller und einfacher auf den europäischen Markt bringen. Die Benachteiligung schweizerischer Exporteure gegenüber ihren Konkurrenten aus dem EU-Raum kann damit verringert werden.</p><p>Das <b>Abkommen über den Handel mit landwirtschaftlichen Erzeugnissen</b> enthält alle notwendigen Elemente, um den gegenseitigen Handel von Landwirtschaftsprodukten zwischen der Schweiz und ihrem wichtigsten Handelspartner, der EU, zu verstärken. Die Verhandlungsergebnisse stehen im Einklang mit der vom Bundesrat 1992 eingeleiteten Neuorientierung der Agrarpolitik. Die Abwicklung von Ausfuhren wird zudem über den Abbau technischer Handelshemmnisse vereinfacht. Beide Vertragsparteien gewähren sich neue Zolltarif-Konzessionen für landwirtschaftliche Produkte, in den Sektoren Milchprodukte (vor allem Käse), Obst und Gemüse, Gartenbauerzeugnisse, Rind- und Schweinefleisch- sowie Weinspezialitäten.</p><p>Das <b>Luftverkehrsabkommen</b> regelt, auf der Grundlage der Gegenseitigkeit, den Zugang schweizerischer Fluggesellschaften zum liberalisierten europäischen Luftverkehrsmarkt. Neue Verkehrsrechte werden den schweizerischen Fluggesellschaften etappenweise zugestanden. Ihre weltweite Wettbewerbsposition verbessert sich da- durch. Sie kommen zudem in den Genuss der Freiheit der Preis- und Flugplangestaltung, d. h. es sind keine Genehmigungen für Tarife und Flugrouten mehr nötig.</p><p>Das <b>Landverkehrsabkommen</b> sieht eine koordinierte Landverkehrspolitik zwischen der Schweiz und den EU-Staaten vor, mit dem Ziel der Förderung der nachhaltigen Mobilität und des Umweltschutzes sowie eines effizienten Verkehrsflusses durch freie Wahl der geeigneten Verkehrsmittel. Es handelt sich um ein Liberalisierungsabkommen, welches die schrittweise, gegenseitige Öffnung der Strassen- und Eisenbahn- Verkehrsmärkte für Personen und Güter regelt. Das Abkommen sieht eine Übergangsphase und ein endgültiges Regime ab 2005 bzw. 2007/2008 vor. Es sieht die Erhöhung der in der Schweiz geltenden Gewichtslimite für Lastwagen im Jahr 2001 auf 34-Tonnen, und im Jahr 2005 auf 40-Tonnen vor, parallel zu einer starken Erhöhung der Strassenabgaben, die entscheidend zur verfassungsrechtlich gebotenen Verlagerung des Güterverkehrs von der Strasse auf die Schiene beitragen wird.</p><p>Ziel des <b>Personenverkehrsabkommens</b> ist die stufenweise Einführung der Freizügigkeit für alle Bürgerinnen und Bürger der Schweiz und der EU-Staaten. Der kontingentfreie Personenverkehr für erwerbstätige Personen wird probeweise nach fünf Jahren eingeführt. Die Schweiz kann während weiteren sieben Jahren gegebenenfalls eine zu massive Einwanderung aus EU-Staaten unterbinden. Sie hat die Möglichkeit, die Kontingente befristet wieder einzuführen. Verwirklicht wird der freie Personenverkehr nach zwölf Jahren. Der Vertrag wird anfänglich auf 7 Jahre Gültigkeit abgeschlossen. Ohne gegenteilige Entscheidung der Parteien wird er als-dann auf unbestimmte Zeit verlängert, bleibt jedoch kündbar.</p><p>In der Botschaft werden nicht nur die sieben Verträge zur gesamthaften Genehmigung vorgeschlagen, sondern auch landesrechtliche Massnahmen auf Gesetzesstufe. Es sind dies vorerst die aus Transparenzgründen notwendigen Gesetzesanpassungen in den Bereichen Landwirtschaft (1 Gesetz), Landverkehr (2 Gesetze) und Personenverkehr (12 Gesetze). Dazu gehört auch der Kreditbeschluss für das Forschungsabkommen. Ausserdem schlägt der Bundesrat Begleitmassnahmen auf Gesetzesstufe in denselben 3 Bereichen vor, inklusive einen Kreditbeschluss für die Förderung des kombinierten Verkehrs. Das Anwaltsgesetz, das ebenfalls Bestimmungen zur Umsetzung der Verträge enthält, bildet Gegenstand einer separaten Botschaft.</p><p>Die vorgeschlagenen Begleitmassnahmen haben zum Ziel, möglichen Schwierigkeiten bei der Einführung der neuen Regeln entgegentreten zu können, ohne das positive Potential der neuen Freiheiten übermässig einzuschränken. Die Auswirkungen auf die öffentlichen Haushalte, insbesondere auf den Bundeshaushalt, werden rund 600 Millionen Franken jährlich betragen. Der Stellenwert der sieben Verträge im Gesamtzusammenhang mit der vom Bundesrat entwickelten schweizerischen Integrationspolitik, namentlich die Gegenüberstellung von EU-Beitritt, EWR-Teilnahme und verschiedenen Formen des Alleingangs, ist im Integrationsbericht 1999 vom 3. Februar 1999 sowie in der Botschaft des Bundesrats zur Volksinitiative \"Ja zu Europa!\" / Gegenvorschlag vom 28. Januar 1999 ausführlich dargestellt.</p><p>Für die Beratung im Parlament wurde die Vorlage wie folgt unterteilt: </p><p><b>1 Bundesbeschluss über die Genehmigung der sektoriellen Abkommen </b></p><p><b>2 Lebensmittelgesetz </b></p><p><b>3 Bundesgesetz zum Abkommen über den Güter- und Personenverkehr auf Schiene und </b></p><p><b>Strasse </b></p><p><b>4 Bundesgesetz zum Abkommen über die Freizügigkeit</b></p><p><b>5 Bundesbeschluss über die Finanzierung der Vollbeteiligung der Schweiz an den Programmen </b></p><p><b>der EU im Bereich Forschung, der technologischen Entwicklung und der Demonstration </b></p><p><b>6 Landwirtschaftsgesetz </b></p><p><b>7 Verkehrsverlagerungsgesetz </b></p><p><b>8 Bundesgesetz über die in die Schweiz entsandten Arbeitnehmerinnen und Arbeitnehmer </b></p><p><b>9 Bundesbeschluss über den Zahlungsrahmen für die Förderung des kombinierten Verkehrs </b></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 23. Juni 1999 betreffend die bilateralen Verträge Schweiz-EU"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-08-30T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "1999-08-31T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-09-21T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung der sektoriellen Abkommen zwischen der schweizerischen Eidgenossenschaft einerseits und andererseits der Europäischen Gemeinschaft sowie gegebenenfalls ihrer Mitgliedstaaten oder der Europäischen Atomgemeinschaft"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-09-01T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "1999-09-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-09-21T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über Lebensmittel und Gebrauchsgegenstände (Lebensmittelgesetz, LMG)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-08-31T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "1999-09-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-09-21T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz zum Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft über den Güter- und Personenverkehr auf Schiene und Strasse"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-08-31T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1999-09-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-09-21T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-09-23T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-09-28T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-09-29T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz zum Abkommen zwischen der Europäischen Gemeinschaft, ihren Mitgliedstaaten und der Schweiz über die Freizügigkeit"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-08-31T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "1999-09-02T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Finanzierung der Vollbeteiligung der Schweiz an den Programmen der EU im Bereich der Forschung, der technologischen Entwicklung und der Demonstration (einschliesslich EURATOM) in den Jahren 2001 und 2002"
    },
    {
      "number": 6,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-09-01T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "1999-09-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-09-21T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Landwirtschaft (Landwirtschaftsgesetz, LWG)"
    },
    {
      "number": 7,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-08-31T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "1999-09-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-09-21T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-09-23T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-09-28T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-09-30T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz zur Verlagerung von alpenquerendem Güterschwerverkehr auf die Schiene (Verkehrsverlagerungsgesetz)"
    },
    {
      "number": 8,
      "resolutions": [
        {
          "council": 2,
          "date": "1999-09-01T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1999-09-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-09-21T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-09-23T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-09-28T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1999-10-08T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die minimalen Arbeits- und Lohnbedingungen für in die Schweiz entsandte Arbeitnehmerinnen und Arbeitnehmer und flankierende Massnahmen (Bundesgesetz über die in die Schweiz entsandten Arbeitnehmerinnen und Arbeitnehmer)"
    },
    {
      "number": 9,
      "resolutions": [
        {
          "council": 1,
          "date": "1999-08-31T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "1999-09-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-09-21T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1999-09-23T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1999-09-28T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über den Zahlungsrahmen für die Förderung des gesamten Bahngüterverkehrs"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Nationalrat</b> genehmigte als Erstrat die dem fakultativen Referendum unterstellten bilateralen Abkommen der Schweiz mit der EU in der Gesamtabstimmung mit 144 zu 3 Stimmen bei 28 Enthaltungen. Im Unterschied zum Bundesrat soll jedoch im Ratifizierungsbeschluss ausdrücklich festgehalten werden, dass die Weiterführung der Personenfreizügigkeit und die Ausdehnung des Freizügigkeitsabkommens auf künftige EU-Mitglieder eines referendumspflichtigen Bundesbeschlusses bedürfen. Anschliessend schloss sich der <b>Ständerat</b> dieser Ergänzung an und hiess das Vertragswerk in der Gesamtabstimmung mit 40 zu 0 Stimmen gut. </p><p>Die sieben bilateralen Abkommen über den Personen-, Land- und Luftverkehr, über Landwirtschaft, technische Handelshemmnisse, öffentliches Beschafffungswesen und Forschung, die nur gesamthaft gutgeheissen oder abgelehnt werden können, waren im <b>Nationalrat</b>kaum bestritten. Die meisten Redner teilten die Einschätzung, dass das Vertragswerk ausgewogen ist. Mit dem Inkrafttreten der Verträge könnten wichtige Wettbewerbsnachteile der Wirtschaft gegenüber der EU abgebaut werden. Die damit verbundenen Wirkungen, wie etwa bei der Erweiterung des öffentlichen Auftragswesens, eröffne für die Schweiz neue wirtschaftliche Impulse. Die nüchterne Aufrechnung der Vor- und Nachteile zeige, dass die positiven Aspekte deutlich überwiegen. Die Schweiz brauche dieses Abkommen, nicht nur aus wirtschaftlicher Sicht, sondern auch aus politischen Gründen. Umstritten waren jedoch die flankierenden Massnahmen, mit denen Nachteile der Abkommen über die Personenfreizügigkeit und den Landverkehr ausgeglichen werden sollen. Sprecher der Linken machten deutlich, dass die vom Bundesrat in Aussicht genommenen Massnahmen gegen Lohndumping das absolute Minimum darstellten, die vorgeschlagenen Massnahmen gegen die drohende Lastwagen-Flut nach der Zulassung von 40-Tönnern jedoch unzureichend seien. Von bürgerlicher Seite wurde davor gewarnt, die mit den bilateralen Verträgen verbundene Liberalisierung durch überrissene flankierende Massnahmen zunichte zu machen. Einzelinteressen der Umweltverbände und der Gewerkschaften dürften nicht das nach langen und zähen Verhandlungen erzielte Vertragswerk gefährden. </p><p>Zum Schluss der Debatte betonten Bundesrat Joseph Deiss und Bundesrat Pascal Couchepin, dass es zu dem bilateralen Vertragswerk innert nützlicher Frist keine realistische Alternative gebe. Die Frage eines weitergehenden Integrationsschrittes werde damit überhaupt nicht präjudiziert. Ziehe man Bilanz, könne die Wirtschaft aus den besseren Rahmenbedingungen zweifellos Vorteile ziehen. Gerade für die Umsetzung des Land- und Personenverkehrsabkommens seien flankierende Massnahmen im Interesse des Ganzen unabdingbar. Einen Nichteintretensantrag der Schweizer Demokraten lehnte der Rat mit 171 zu 3 Stimmen ab. In der Detailberatung wurden Anträge, die Ratifizierung des Genehmigungsbeschlusses zwingend mit den flankierenden Massnahmen zu verknüpfen bzw. den Ratifizierungsbeschluss obligatorisch zur Abstimmung zu bringen, abgelehnt. Angenommen wurden hingegen Forderungen, die Weiterführung des Freizügigkeitsabkommens bzw. dessen Ausdehnung auf künftige EU-Mitglieder ausdrücklich einem referendumspflichtigen Bundesbeschluss zu unterstellen.</p><p>In der Eintretensdebatte des <b>Ständerates </b>wurde die Meinung vertreten, dass die Gesamtheit der Verträge für die Schweiz neue Absatz- und Beschäftigungsperspektiven eröffne. Für die flankierenden Massnahmen bestehe politischer Spielraum. Auch in Zukunft blieben diese anpassungsfähig. Eintreten blieb unbestritten. In der konkreten Ausgestaltung des Genehmigungsbeschlusses folgte der Ständerat dem Erstrat. Dabei übernahm er stillschweigend die vom Nationalrat eingefügt Klausel, wonach eine Weiterführung der Personenfreizügigkeit und deren Erweiterung auf neue EU-Mitglieder dem fakultativen Referendum zu unterstellen ist.</p><p><b>Verkehr </b></p><p>Gemäss Beschluss des <b>Nationalrates</b> sollen aufgrund des neuen Verlagerungsgesetzes spätestens nach Eröffnung des Gotthardtunnels, also im Jahre 2013, nur noch 650 000 Lastwagen die Alpen queren dürfen. Der <b>Ständerat </b>hingegen verzichtete darauf, einen verbindlichen Termin für das Verlagerungsziel festzuschreiben; allenfalls soll jedoch der Bundesrat notwendige Massnahmen treffen können. Den kombinierten Verkehr will der <b>Nationalrat </b>mit 3300 und der <b>Ständerat</b>mit 2850 Millionen Franken fördern. </p><p>Ausgehend davon, dass aufgrund des Landverkehrsabkommen das Schweizer Strassennetz bis zur Inbetriebnahme einer zusätzlichen Belastung ausgesetzt sein wird, schlägt der Bundesrat flankierende Massnahmen vor, wobei die marktwirtschaftlichen Instrumente zur Verlagerung des alpenquerenden Transitverkehrs auf die Schiene im Zentrum stehen. Am meisten umstritten im <b>Nationalrat</b>war die Kernfrage, bis zu welchem Zeitpunkt der Güterschwerverkehr auf jährlich 650 000 alpenquerenden Fahrten zu reduzieren sei. Die Kommissionsmehrheit plädierte vergeblich dafür, das Verlagerungsziel sei bereits 2007, nach Eröffnung des Lötschbergtunnels, zu erreichen. Mit 93 zu 88 Stimmen obsiegte die Kommissionsminderheit, die mit dem Bundesrat die Auffassung vertrat, dass das Verlagerungsziel erst nach der Eröffnung der Neat-Achse Gotthard, d. h. etwa im Jahre 2013, erreicht werden könne. Ein Antrag, das Verlagerungsziel nur für den von Grenze zu Grenze rollenden Transitverkehr vorzuschreiben, wurde dagegen mit 118 zu 63 Stimmen verworfen. Ein auf Transitfahrten beschränktes Massnahmengesetz werde von der EU als diskriminierend abgelehnt, hatte Bundesrat Moritz Leuenberger zuvor gewarnt. Gutgeheissen mit 97 zu 68 Stimmen wurde jedoch ein Minderheitsantrag, der das Diskriminierungsverbot schweizerischer Transporteure ausdrücklich im Gesetz verankern will. Zudem genehmigte der Nationalrat eine Anpassung des Strassenverkehrsgesetzes und schrieb in Abweichung vom Bundesrat das Nachtfahrverbot von 22 Uhr bis 5 Uhr und das Sonntagsfahrverbot in den entsprechenden Erlass. In der Gesamtabstimmung stimmte der Nationalrat dem Verkehrsverlagerungsgesetz mit 115 zu 15 Stimmen zu. </p><p>Beim Bundesbeschluss über den Zahlungsrahmen zur Förderung des Bahnverkehrs folgte der <b>Nationalrat</b> seiner Kommission und erhöhte den vom Bundesrat vorgesehenen Subventionsrahmen für die Jahre 2000 bis 2010 von 2850 auf 3300 Millionen Franken. In der Gesamtabstimmung passierte der entsprechende Finanzierungsbeschluss mit 126 zu 29 Stimmen. In Abweichung vom Nationalrat beschloss der <b>Ständerat</b> mit 25 zu 19 Stimmen, dass das Verlagerungsziel von 650 000 alpenquerenden Fahrten möglichst rasch, und zwar ohne Nennung einer Jahreszahl zu erreichen sei. Falls dieses Verlagerungsziel gefährdet erscheint, soll der Bundesrat Zwischenschritte für die Verlagerung festlegen und ferner u. U. die notwendigen Massnahmen treffen. Diese Ergänzung blieb unbestritten. Damit soll mit Blick auf das Verlagerungsziel der Bundesrat gezwungen werden, die Verkehrslage laufend zu beurteilen und allenfalls einzugreifen. In der Gesamtabstimmung wurde das Verkehrsverlagerungsgesetz vom Ständerat mit 36 zu 0 Stimmen angenommen.</p><p>Im Unterschied zum Nationalrat bewilligte der <b>Ständerat</b>mit 27 zu 12 Stimmen 2850 statt 3300 Millionen Franken zur Förderung des Schienenverkehrs. Die Ratsmehrheit war der Auffassung, es sei nicht sinnvoll, Mittel auf Vorrat zu sprechen. Ein gewisser Druck auf die Bahnen, konkurrenzfähiger zu werden, würde so weggenommen. Abgesehen davon könnten im Rahmen der Überprüfung jederzeit die Mittel wieder aufgestockt werden. In der Gesamtabstimmung hiess der Ständerat den Finanzierungsbeschluss mit 36 zu 0 Stimmen gut.</p><p><b>Freier Personenverkehr </b></p><p>Gemäss Beschluss des <b>Ständerates</b> sollen Mindestlöhne in befristeten Normalarbeitsverträgen festgelegt werden können, wenn die Löhne \"deutlich und mehrfach in missbräuchlicher Weise\" unterboten werden und kein Gesamtarbeitsvertrag mit Mindestlöhnen vorliegt. Demgegenüber folgte der <b>Nationalrat</b> dem Bundesrat, wonach Mindestlöhne mittels unbefristetem Normalarbeitsvertrag festgelegt werden können, wenn \"die Löhne wiederholt und in missbräuchlicher Weise\" unterboten werden.</p><p>Über die Ausgestaltung der flankierenden Massnahmen zur Verhinderung des befürchteten Lohndumpings im Bereich des Personenverkehrs wurde in beiden Kammern heftig gestritten. Bei der Änderung des OR im Bereich der Normalarbeitsverträge übernahm der <b>Ständerat</b> mit klarem Mehr einen Kompromissantrag, wonach für den Erlass von Mindestlöhnen ein \"deutliches, mehrfaches und missbräuchliches\" Unterbieten verlangt werden soll. Der von der Kommission vorgeschlagene Begriff \"rechts-missbräuchlich\" wurde somit vom Plenum nicht übernommen. Bei Missbräuchen soll die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen analog den Missbrauchsvoraussetzungen beim Normalarbeitsvertrag möglich sein, und zwar über Bestimmungen betreffend \"minimale Entlöhnung und die ihr entsprechende Arbeitszeit\". Im Fall eines Antrags auf Allgemeinverbindlicherklärung eines Gesamtarbeitsvertrages bei missbräuchlichen Lohn-unterbietungen soll das Arbeitnehmerquorum von 50 Prozent beibehalten werden. Mit dem Argument, eine Absenkung sowohl des Arbeitgeber- wie des Arbeitnehmerquorums auf 30 Prozent laufe auf eine undemokratische Lohnfestlegung durch eine Minderheit von Interessierten hinaus, setzte sich die Kommissionsminderheit knapp mit 21 zu 20 Stimmen durch. Einigen Diskussionsstoff lieferten auch die tripartiten Kommissionen. Im Gegensatz zum Bundesratsvorschlag sollen diese Kommissionen mit den betroffenen Arbeitgebern eine direkte Verständigung innert zweier Monate suchen, bevor sie Mindestlöhne in einem Normalarbeitsvertrag beantragen (26 zu 11 Stimmen). Für das Zustandekommen von Beschlüssen des tripartiten Gremiums braucht es das einfache Mehr aller Stimmen. Die mit 22 zu 17 Stimmen unterlegene Kommissionsmehrheit wollte hierfür die mehrheitliche Zustimmung sowohl der Arbeitgeber- wie der Arbeitnehmerseite, was einem faktischen Vetorecht von Seiten der Arbeitgeber entsprochen hätte. In der Gesamtabstimmung genehmigte der Ständerat die flankierenden Massnahmen zum Abkommen über den freien Personenverkehr mit 32 zu 0 Stimmen.</p><p>Bei der Frage, welche Voraussetzungen gegeben sein müssen, wenn die zuständigen Behörden einen Normalarbeitsvertrag mit Mindestlöhnen erlassen können, folgte der <b>Nationalrat </b>Bundesrat und Kommission. Demnach soll es für ein Eingreifen genügen, wenn die branchenüblichen Löhne \"wiederholt in missbräuchlicher Weise\" unterboten werden. Die ständerätliche Version ,,deutlich und mehrfach in missbräuchlicher Weise\" unterlag mit 114 zu 57 Stimmen. Bei den Vorgaben zu den tripartiten Kommissionen folgte der Zweitrat durchwegs der Linie des Ständerates. Hingegen folgte der Nationalrat bei der erleichterten Allgemeinverbindlichkeitserklärung von Gesamtarbeitsverträgen dem Bundesrat und setzte die erforderlichen Quoren auf Arbeitgeber- und Arbeitnehmerseite jeweils auf 30 Prozent (116 zu 63 Stimmen). Die flankierenden Massnahmen zum Abkommen über den freien Personenverkehr mit der EU wurden vom Nationalrat in der Gesamtabstimmung mit 129 zu 19 Stimmen angenommen.</p><p></p><p><b>Differenzbereinigung zu den flankierenden Massnahmen</b></p><p><b>Freier Personenverkehr</b></p><p>In der Differenzbereinigung erklärte sich der <b>Nationalrat</b> stillschweigend damit einverstanden, die Normalarbeitsverträge für Mindestlöhne jeweils zu befristen. Auf den Zusatz betreffend Definition von Mindestlöhnen verzichtete er mit 88 zu 80 Stimmen. Bei der erleichterten Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen im Falle von Lohndumping hielt die Grosse Kammer jedoch mit 108 zu 63 Stimmen am Arbeitnehmerquorum von 30 Prozent fest. </p><p>Der <b>Ständerat</b> hatte sich zuvor mit 21 zu 18 Stimmen für ein entsprechendes Quorum von 50 Prozent ausgesprochen. </p><p>Da der <b>Nationalrat</b> im Bereinigungsverfahren bei den flankierenden Massnahmen gegen Lohndumping in wichtigen Punkten, wie insbesondere Vorrang des Gesamtarbeitsvertrages vor einem Normalarbeitsvertrag und Befristung des Normalarbeitsvertrages, nachgegeben hatte, stimmte der <b>Ständerat</b> mit 23 zu 13 Stimmen dem für die erleichterte Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen erforderlichen Arbeitnehmerquorum von 30 Prozent ebenfalls zu. </p><p></p><p><b>Verkehr</b></p><p>Beim Verlagerungsgesetz folgte der <b>Ständerat</b> mit 22 zu 18 Stimmen der Kompromissformel des Nationalrates. Demnach soll die aus dem Alpenschutzartikel resultierende Zielgrösse von maximal </p><p>650 000 alpenquerenden Lastwagenfahrten möglichst bald, spätestens aber zwei Jahre nach Eröffnung des Lötschberg-Basistunnels, erreicht werden. Beim Zahlungsrahmen zur Förderung des Bahngüterverkehrs ist der Ständerat jedoch nicht von seiner Position abgerückt. Ohne Diskussion hat er daran festgehalten, hierfür - wie vom Bundesrat vorgeschlagen - 2850 Millionen Franken bereitzustellen. Der <b>Nationalrat</b> hatte vorher mit 92 zu 75 Stimmen 3300 Millionen beschlossen.</p><p>Nachdem der Ständerat zum Verlagerungsziel 2009 des Nationalrates Ja gesagt hatte, hat nunmehr der <b>Nationalrat</b> bei den umstrittenen Bahnsubventionen mit 81 zu 77 Stimmen der Kleinen Kammer nachgegeben und ebenfalls 2850 Millionen beschlossen. Dabei wurde argumentiert, der Bundesrat müsse ohnehin weitere Mittel beantragen, falls das angestrebte Verlagerungsziel 2009 nicht erreicht werde. </p><p>Die Vorlage wurde in der Volksabstimmung vom 21. Mai 2000 mit 67,2% Ja-Stimmen gutgeheissen.</p>",
  "title": "Bilaterale Verträge Schweiz-EU"
}