{
  "id": 19990088,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 17. November 1999 über den Vergleichs- und Schiedsvertrag zwischen der Schweizerischen Eidgenossenschaft  und der Republik Kroatien",
  "formattedId": "99.088",
  "initialSituation": "<p>Die Schweiz und Kroatien gehörten zu den ersten Staaten, die das Übereinkommen über Vergleichs- und Schiedsverfahren innerhalb der Konferenz über Sicherheit und Zusammenarbeit in Europa (KSZE) ratifizierten. Das Vorhandensein dieses multilateralen Instruments macht indes den Abschluss eines bilateralen Vertrags im Bereich der friedlichen Beilegung nicht überflüssig, und zwar aus vier Gründen. Erstens ist das vom KSZE-Übereinkommen vorgesehene Schiedsverfahren rein fakultativer Natur, während das durch die bilateralen Verträge festgeschriebene Verfahren im Allgemeinen obligatorisch ist. Zweitens obliegt die Bestellung der vom KSZE-Übereinkommen vorgesehenen Vergleichs- und Schiedsorgane dem Büro des durch dieses Übereinkommen eingesetzten Gerichts, während die Mitglieder solcher Organe im bilateralen Kontext prioritär durch die Vertragsparteien selbst ernannt werden, was der Akzeptanz der Empfehlungen und Schiedssprüche dieser Gremien zweifelsohne förderlich ist. Drittens sehen die bilateralen Verträge oft Kommissionen oder Schiedsgerichte vor, die aus drei Mitgliedern bestehen, während die vom Büro des KSZE-Gerichtshofs bestellten Gremien fünf Mitglieder umfassen; mit anderen Worten kann die Beilegung von Streitigkeiten auf bilateralem Weg mit weniger Aufwand bewerkstelligt werden. Viertens kann das KSZE-Übereinkommen innert kürzerer Frist gekündigt werden, als dies im Allgemeinen bei bilateralen Verträgen im selben Bereich der Fall ist. Diesen Überlegungen kann hinzugefügt werden, dass es aus zahlreichen Gründen vorteilhaft sein kann, eine Streitigkeit im bilateralen Rahmen beizulegen, anstatt sie vor ein erweitertes Publikum zu ziehen. Aus all diesen Gründen scheint es für die Schweiz und Kroatien zweckdienlich, die bestehenden multilateralen Mechanismen durch einen bilateralen Vertrag zu ergänzen.</p><p>Das aus den mit Kroatien in der zweiten Hälfte 1994 aufgenommenen Verhandlungen hervorgegangene Instrument ist praktisch identisch mit dem am 20. Januar 1993 zwischen der Schweiz und Polen abgeschlossenen Vergleichs- und Schiedsvertrag 2 , der auch als Arbeitsgrundlage diente. Jede Streitigkeit, die nicht innert nützlicher Frist auf diplomatischem Weg beigelegt wird, kann unilateral einem Vergleichsverfahren und im Falle von dessen Misslingen einem Schiedsverfahren unterworfen werden. Das aus drei Mitgliedern bestehende Vergleichsorgan wird für jede konkrete Streitigkeit ad hoc gebildet, wobei je ein Mitglied von jeder Vertragspartei und das dritte Mitglied einvernehmlich von beiden ernannt wird. Wenn die Vertragsstaaten die Frist zur Ernennung nicht einhalten oder die Kommission nicht einvernehmlich bestellen können, werden die erforderlichen Ernennungen vom Generalsekretär des Europarates vorgenommen. Dieselbe Formel gelangt bei der Konstituierung des Schiedsgerichts zur Anwendung, mit Ausnahme dessen, dass die fehlenden Mitglieder vom Präsidenten des Internationalen Gerichtshofs ernannt werden.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 17. November 1999 über den Vergleichs- und Schiedsvertrag zwischen der Schweizerischen Eidgenossenschaft  und der Republik Kroatien"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2000-03-09T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2000-06-07T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über den Vergleichs- und Schiedsvertrag zwischen der Schweizerischen Eidgenossenschaft  und der Republik Kroatien"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte stimmten diskussionslos der Vorlage zu.</p>",
  "title": "Vergleichs- und Schiedsvertrag mit der Republik Kroatien"
}