{
  "id": 20160452,
  "updated": "2020-06-24T10:40:00Z",
  "formattedId": "16.452",
  "initialSituation": "<p><b>Bericht der Kommission für Umwelt, Raumplanung und Energie des Nationalrates vom 30.04.2019</b></p><p>Bei der Erneuerung einer Wasserrechtskonzession von Speicher- und Laufkraftwerken mit einer installierten Leistung von mehr als 3 MW muss zur Beurteilung der Umweltverträglichkeit des Vorhabens eine Umweltverträglichkeitsprüfung (UVP) durchgeführt werden. Dabei hat die bisherige Praxis gezeigt, dass Unsicherheiten bestehen, was unter dem Begriff \"Ausgangszustand\" gemäss Artikel 10b Absatz 2 Bst. a USG zu verstehen ist. Die parlamentarische Initiative fordert, den Ausgangszustand eindeutig festzulegen, und zwar als Zustand zum Zeitpunkt der Gesuchseinreichung (Ist-Zustand). Die Festlegung des Ausgangszustands als Ist-Zustand hat zur Folge, dass dieser Zustand sowohl bei der Erstellung eines Umweltverträglichkeitsberichts im Hinblick auf ein Verfahren um erstmalige Konzessionserteilung, als auch bei einer Konzessionserneuerung den Prüfungen zugrunde zu legen ist. Gleichzeitig dient dieser Zustand als Referenzgrösse dafür, ob und in welchem Umfang Wiederherstellungs- und Ersatzmassnahmen nach Artikel 18 Absatz 1ter NHG zu leisten sind. Mit dieser Regelung wird die nötige Rechtssicherheit geschaffen. </p><p> </p><p><b>Medienmitteilung des Bundesrates vom 14.08.2019</b></p><p>Der Bundesrat unterstützt den von der Kommission für Umwelt, Raumplanung und Energie des Nationalrats (UREK-N) erarbeiteten Entwurf zur Änderung des Wasserrechtsgesetzes (WRG). Damit soll die parlamentarische Initiative 16.452 Rösti \"Ausbau der Wasserkraft zur Stromerzeugung und Stromspeicherung. Anpassung der Umweltverträglichkeitsprüfung\" umgesetzt werden. In seiner Stellungnahme vom 14. August 2019 begrüsst der Bundesrat, dass bei Konzessionserneuerungen für bestehende Wasserkraftwerke der Ausgangszustand als Referenz für die Bemessung von Schutz-, Wiederherstellungs- und Ersatzmassnahmen nach dem Natur- und Heimatschutzgesetz klar festgelegt wird. Der Bundesrat spricht sich ausserdem dafür aus, dass bei Konzessionserneuerungen auch Massnahmen zu Gunsten von Natur und Landschaft in den vom Bestand der Wasserkraftanlage beeinflussten natürlichen Lebensräumen vereinbart oder angeordnet werden können, sofern diese möglich und verhältnismässig sind. </p><p>Bei der Erneuerung einer Wasserrechtskonzession von bestehenden Speicher- und Laufkraftwerken mit einer installierten Leistung von mehr als 3 MW muss im Rahmen der Umweltverträglichkeitsprüfung auch der sogenannte \"Ausgangszustand\" dargestellt werden. Dieser dient als Referenz für die Festlegung allfällig umzusetzender Schutz-, Wiederherstellungs- und Ersatzmassnahmen gemäss Natur- und Heimatschutzgesetz.</p><p>Im geltenden Recht ist nicht eindeutig festgelegt, was unter dem Begriff \"Ausgangszustand\" zu verstehen ist. Dies führte in der Praxis immer wieder zu Unsicherheiten und Diskussionen. Mit der geplanten Änderung des WRG soll nun der Ausgangszustand eindeutig festgelegt werden als Zustand zum Zeitpunkt der Einreichung des Konzessionserneuerungsgesuchs (Ist-Zustand). Der Bundesrat begrüsst, dass damit Rechtssicherheit geschaffen und die Verfahren vereinfacht werden. Dies ist von grosser Bedeutung, da in den nächsten Jahrzehnten sehr viele Konzessionserneuerungen für bestehende Wasserkraftwerke anstehen. </p><p>Auch wenn bei Konzessionserneuerungen keine neuen Eingriffe in schutzwürde Lebensräume erfolgen, sollen nach Möglichkeit und soweit verhältnismässig Massnahmen zu Gunsten von Natur und Landschaft in den durch den Bestand der Wasserkraftanlage beeinflussten natürlichen Lebensräume vereinbart oder angeordnet werden können. Die Kommissionsminderheit will dafür im WRG eine gesetzliche Grundlage schaffen. Der Bundesrat unterstützt dieses Anliegen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "UREK-NR",
            "id": 7,
            "name": "Kommission für Umwelt, Raumplanung und Energie NR"
          },
          "date": "2017-06-26T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "UREK-SR",
            "id": 20,
            "name": "Kommission für Umwelt, Raumplanung und Energie SR"
          },
          "date": "2017-08-18T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-09-19T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2019-12-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2019-12-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2019-12-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Nutzbarmachung der Wasserkräfte (Wasserrechtsgesetz, WRG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 19.09.2019</b></p><p><b>Nationalrat lockert Umweltauflagen für Wasserkraftwerke </b></p><p><b>Die Betreiber von Wasserkraftwerken sollen künftig bei Konzessionserneuerungen weniger Umweltmassnahmen ergreifen müssen als bisher. Das hat der Nationalrat am Donnerstag entschieden.</b></p><p>Er hat mit 123 zu 63 Stimmen eine Gesetzesänderung angenommen, die auf eine parlamentarische Initiative von Albert Rösti (SVP/BE) zurückgeht. Diese betrifft die Umweltverträglichkeitsprüfungen, die bei Konzessionserneuerung nach Ablauf der Wasserkraftkonzessionen erforderlich sind. Zur Debatte stand der Umfang von Ersatzmassnahmen für Eingriffe in schutzwürdige Landschaften.</p><p>Heute steht im Gesetz, dass der Umweltverträglichkeitsbericht auf den \"Ausgangszustand\" Bezug nimmt. Aus Sicht der Kritiker bestehen Unsicherheiten, was unter diesem Begriff zu verstehen ist. Nach aktueller Praxis wird bei Konzessionserneuerungen derjenige Zustand als Ausgangszustand betrachtet, der bestehen würde, wenn die Anlage nie gebaut worden wäre. So ist es auch in einem Handbuch des Bundesamtes für Umwelt festgehalten.</p><p> </p><p>Auflagen für Konzessionserneuerung</p><p>Nun soll im Gesetz verankert werden, dass nicht der Ursprungszustand, sondern der Ist-Zustand zum Zeitpunkt der Konzessionserneuerung gemeint ist. Dieser soll als Referenzgrösse dafür gelten, ob und in welchem Umfang Wiederherstellungs- und Ersatzmassnahmen zu leisten sind.</p><p>Die aktuelle Regelung führe zu grosser Unsicherheit, sagte Rösti. Es handle sich um eine Praxis, die nicht im Gesetz festgelegt sei. Die Behörden müssten sich bei einer Konzessionserneuerung vorstellen, wie das Gebiet ausgesehen habe, als es vor Jahrzehnten noch kein Wasserkraftwerk gegeben habe.</p><p>Das könne dazu führen, dass wegen einer blossen Neukonzessionierung bei gleich bleibender Stromproduktion viele Hektaren landwirtschaftliche Nutzfläche verloren gingen. Wenn ein neues Kraftwerk gebaut werde, brauche es aber selbstverständlich Ausgleichsmassnahmen, hielt Rösti fest.</p><p>Die Vorlage sei in der Vernehmlassung auf breite Unterstützung gestossen, sagte Kommissionssprecher Mike Egger (SVP/SG). Sie führe zu Rechts- und Planungssicherheit. \"In der Wasserkraft besteht im Moment Rechtsunsicherheit. Das führt dazu, dass nicht mehr investiert wird\", sagte BDP-Sprecher Hans Grunder (BE). Mit der Gesetzesänderung könne wenigstens der Status quo erhalten werden.</p><p> </p><p>Wasserkraft und Naturschutz versöhnen</p><p>Die SP zeigte ein gewisses Verständnis für das Anliegen, tat sich aber trotzdem schwer mit der Vorlage. Viele Kraftwerke seien vor Jahrzehnten gebaut worden, damals habe es noch keine Ausgleichsmassnahmen gegeben, sagte Silva Semadeni (SP/GR). Es seien ganze Gebiete überflutet worden.</p><p>Eine Minderheit verlangte daher, dass die Kantone bei Neukonzessionierungen weiterhin die Möglichkeit haben sollen, Ausgleichsmassnahmen zugunsten von Natur und Landschaft anzuordnen oder zu vereinbaren. Es gehe darum, den Kantonen ihren Spielraum zu belassen, sagte Stefan Müller-Altermatt (CVP/SO).</p><p>Der Vorschlag stammte ursprünglich vom Bundesrat. Umweltministerin Simonetta Sommaruga sprach von einem ausgewogenen Kompromiss zwischen Umweltschutz und Wasserkraft. Zudem entspreche die Lösung einem Anliegen der Kantone.</p><p>Die Grünen lehnten die Lockerung der Umweltauflagen grundsätzlich ab. Die Wasserkraft sei nur dann eine saubere Wasserkraft, wenn der Natur Sorge getragen werde, sagte Bastien Girod (ZH). Auch bei Klimaschutz-Massnahmen müssten die Nebenwirkungen beachtet werden. Man könne Strom produzieren und gleichzeitig die Gewässerökologie verbessern. \"Wasserkraft und Naturschutz müssen versöhnt werden\", forderte Girod.</p><p>Der Nationalrat lehnte den Antrag der Minderheit mit 115 zu 71 Stimmen ab.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 02.12.2019</b></p><p><b>Räte lockern Umweltauflagen für Wasserkraftwerke </b></p><p><b>Die Betreiber von Wasserkraftwerken sollen bei Konzessionserneuerungen in der Zukunft weniger Umweltmassnahmen ergreifen müssen als heute. Das hat der Ständerat am Montag als Zweitrat entschieden, gegen den Willen einer rot-grünen Minderheit.</b></p><p>Die Vorlage dreht sich um Ausgleichs- und Ersatzmassnahmen bei der Nutzung von Wasserkraft. Kern der Änderung des Wasserrechtsgesetzes ist, dass bei der Umweltverträglichkeitsprüfung für die Erneuerung einer Wasserkraft-Konzession nicht mehr vom ursprünglichen Zustand vor dem Bestehen der Anlage ausgegangen werden muss.</p><p> </p><p>Rechtsunsicherheiten beseitigen</p><p>Stattdessen soll der Ist-Zustand zum Zeitpunkt der Einreichung des Gesuchs um Neukonzessionierung Referenzgrösse sein für die Frage, welche Wiederherstellungs- und Ersatzmassnahmen zu leisten sind. Ausgearbeitet hat die Gesetzesrevision die Umweltkommission (Urek) des Nationalrates. Angestossen hatte sie Nationalrat Albert Rösti (SVP/BE) mit einer parlamentarischen Initiative.</p><p>Die heutige Praxis, auf den ursprünglichen Zustand abzustützen, führe zu Rechtsunsicherheiten, sagte Kommissionssprecher Martin Schmid (FDP/GR) im Ständerat. Diese sollten beseitigt werden. Die derzeitige Praxis belaste die Wirtschaftlichkeit der Produktion von Energie aus erneuerbaren Energien.</p><p>Beat Rieder (CVP/VS) verwies auf die Schwierigkeiten, bei der Erneuerung einer Konzession auf den Zustand eines Gebiets von vor etwa achtzig Jahren zurückzuschliessen. Mit Wasserkraftwerken könnten im Übrigen - er nannte als Beispiel den Klingnauer Stausee im Kanton Aargau - neue ökologisch wertvolle Flächen geschaffen werden.</p><p>Eine rot-grüne Minderheit hatte nicht auf die Vorlage eintreten wollen, unterlag aber mit 30 zu 12 Stimmen. Die zur Diskussion stehenden Ersatzmassnahmen hätten auf die Stromproduktion keinen Einfluss, begründete Sprecher Roberto Zanetti (SP/SO) den Antrag. Ohne die verlangten Aufwertungsmassnahmen sei ein potenziell ökologischer Nutzen eines Wasserkraft-Standortes nicht möglich.</p><p>Der Bundesrat unterstützte die Vorlage. Er wollte das Gesetz aber zu Gunsten von Natur- und Landschaftsschutz mit einer Kann-Vorschrift ergänzen und festschreiben, dass bei Konzessionserteilungen \"nach Möglichkeit\" und \"so weit verhältnismässig\" Massnahmen zu Gunsten von Natur- und Landschaft getroffen werden können.</p><p> </p><p>Warnung vor Überraschungen</p><p>Dieser Zusatz sei eine moderate Kann-Vorschrift, betonte Umweltministerin Simonetta Sommaruga. Rechtssicherheit werde hier zu Gunsten der Wasserwirtschaft geschaffen, stellte sie klar. \"Wir sollten der Bevölkerung aufzeigen, dass wir den Interessen der Wasserwirtschaft und des Naturschutzes Rechnung tragen wollen.\"</p><p>Die Mehrheit der ständerätlichen Urek lehnte den Zusatz aber ab. Die Ergänzung könne zu neuen Unsicherheiten und Kosten führen, warnte Schmid. Minderheitsprecher Zanetti dagegen forderte, der Ergänzung des Bundesrates zuzustimmen. \"Sonst könnte es bei den Schlussabstimmungen eine Überraschung geben\", warnte er.</p><p>Mit 27 zu 15 Stimmen lehnte der Rat den Zusatz ab - Gleiches hatte im Herbst bereits der Nationalrat getan. In der Gesamtabstimmung hiess der Ständerat die Vorlage dann mit 29 gegen 12 Stimmen bei einer Enthaltung gut. </p>",
  "title": "Ausbau der Wasserkraft zur Stromerzeugung und Stromspeicherung. Anpassung der Umweltverträglichkeitsprüfung"
}