{
  "id": 20160402,
  "updated": "2020-01-20T09:14:58Z",
  "formattedId": "16.402",
  "initialSituation": "<p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio nazionale del 25.05.2018</b></p><p>In adempimento di tre iniziative parlamentari (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160402\">16.402</a> n Iv. Pa. Programma di legislatura. Eliminazione di costi inutili nell'attività parlamentare; <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160425\">16.425</a> n Iv. Pa. Programma di legislatura. Modifica della procedura; <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160426\">16.426</a> n Iv. Pa. Menzione nel programma di legislatura dei progetti pendenti in Parlamento), la Commissione ha elaborato una modifica della procedura per la trattazione del programma di legislatura e, con 18 voti contro 7, l'ha approvata all'attenzione del Consiglio nazionale. L'obiettivo è di semplificare la procedura e alleggerire il carico di lavoro del Parlamento. Finora, il Consiglio federale gli ha sottoposto il programma di legislatura sotto forma di disegno di decreto federale, presentando proposte su tutti i settori politici. Tali proposte sono esaminate dalle commissioni e dalle Camere affinché sia elaborato un programma di legislatura globale del Parlamento. Le iniziative parlamentari chiedono ora che il programma di legislatura del Consiglio federale sia sottoposto al Parlamento, sotto forma di disegno di decreto federale, solo per conoscenza. Questo consente al Parlamento di completare tale decreto federale tramite mandati di modifica. Le deliberazioni hanno così come oggetto non più l'intero programma di legislatura, bensì solamente i temi selezionati per una trattazione mirata da parte delle maggioranze o minoranze della Commissione. Con 13 voti contro 8 e 4 astensioni, la Commissione ha optato per questa soluzione rispetto a un'altra che prevedeva di prendere atto del rapporto senza poter attribuire mandati di modifica.</p><p> </p><p><b>Parere del Consiglio federale del 27 giugno 2018</b></p><p>(...) Le iniziative parlamentari 16.402 e 16.425 chiedono, per la terza volta al termine dell'esame del programma di legislatura (08.435, 12.427, 12.432 e 12.433), che l'Assemblea federale prenda unicamente atto del medesimo. Il Consiglio federale ne deduce un malcontento generale del Parlamento per quanto riguarda la procedura e la mole di lavoro generata dalla trattazione del programma di legislatura.</p><p>In merito al presente rapporto della CIP-N relativo all'attuazione delle iniziative parlamentari 16.402 e 16.425, il Consiglio federale invita a riflettere sul fatto che entrambe le iniziative auspicano un ritorno alla procedura secondo la quale il Parlamento prende unicamente atto del programma di legislatura. La CIP-N, discostandosi dall'obiettivo inizialmente definito dalle iniziative parlamentari, ritiene tuttavia fondamentale che l'Assemblea federale possa continuare a cooperare alle pianificazioni importanti dell'attività dello Stato con la possibilità di conferire al Consiglio federale mandati intesi a modificare il programma.</p><p>Dato che in Parlamento sono presentate costantemente iniziative che chiedono che l'Assemblea federale prenda unicamente atto del programma di legislatura, il Consiglio federale reputa che questa richiesta debba essere presa in seria considerazione e la sostiene. A suo parere, inoltre, questa procedura adempie l'esigenza minima prevista dalla Costituzione per quanto concerne la \"cooperazione\" del Parlamento alle pianificazioni importanti dell'attività dello Stato. L'articolo 28 capoverso 1bis lettera a LParl prevede, quale forma minima di cooperazione parlamentare, che l'Assemblea federale prenda perlomeno atto delle pianificazioni importanti. Come rilevato dalla minoranza II, il Parlamento dispone di strumenti sufficienti per attribuire mandati al Consiglio federale senza dover prendere decisioni sul programma di legislatura. Il Consiglio federale considera inoltre che la modifica della procedura proposta dalla CIP-N intesa a mantenere la forma del decreto federale non consenta di fatto di modificare la procedura né di ridurre la mole di lavoro. Al contrario, teme che essa comporti un forte aumento dei mandati di modifica del programma di legislatura che comprometterebbe la coerenza della pianificazione globale.</p><p>Secondo il Consiglio federale il programma di legislatura dà un orientamento alla politica, definisce le priorità dell'Amministrazione per i quattro anni successivi e fissa le linee guida per impostare in modo coerente l'attività legislativa e amministrativa. A suo avviso è dunque inconcepibile che, in attuazione dell'iniziativa parlamentare 16.426, i progetti già approvati dal Consiglio sfederale e pendenti al Parlamento siano menzionati in una decisione programmatica, anche se possono contribuire indirettamente a conseguire gli obiettivi del programma di legislatura.<b> </b></p><p><b> </b></p><p>Proposta del Consiglio federale</p><p>Il Consiglio federale propone di respingere il progetto della maggioranza e di approvare la proposta della minoranza II.</p><p>In ogni caso, propone di stralciare l'articolo 146 capoverso 2bis LParl.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commissione delle istituzioni politiche CN"
          },
          "date": "2016-09-01T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS"
          },
          "date": "2017-03-30T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-03-22T00:00:00Z",
          "text": "Stralcio dal ruolo"
        }
      ],
      "text": "Legge federale sull’Assemblea federale (Legge sul Parlamento, LParl) (Procedura applicabile al programma di legislatura)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 22.03.2019</b></p><p>Il Consiglio nazionale ha bocciato, con 113 voti contro 77 e una astensione, tre iniziative parlamentari che chiedevano di rivedere le procedure parlamentari per quel che concerne le discussioni sul programma di legislatura.</p>",
  "title": "Programma di legislatura. Eliminazione di costi inutili nell'attività parlamentare"
}