{
  "id": 20160033,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 6. April 2016 zur Teilrevision des Bundesgesetzes über die gebrannten Wasser (Alkoholgesetz)",
  "formattedId": "16.033",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 06.04.2016</b></p><p><b>Teilrevision des Alkoholgesetzes in zwei Schritten</b></p><p><b>Der Bundesrat hat an seiner heutigen Sitzung eine Botschaft zur Teilrevision des Alkoholgesetzes in zwei Schritten verabschiedet. Erste Priorität haben die Integration der Eidgenössischen Alkoholverwaltung (EAV) in die Eidgenössische Zollverwaltung (EZV), die Privatisierung von Alcosuisse und die Liberalisierung des Ethanolmarktes. </b></p><p>Nach vier Jahren Beratung schrieben die Eidgenössischen Räte die Totalrevision des Alkoholgesetzes (AlkG) in der Wintersession 2015 aufgrund mehrerer unüberwindbarer Differenzen ab. Sie signalisierten bei dieser Gelegenheit ihre Bereitschaft, die Beratung einer Teilrevision mit den unbestrittenen Aspekten der Totalrevision unverzüglich aufzunehmen. Bei diesen unbestrittenen Aspekten handelt es sich um die Integration der EAV in die EZV, die Privatisierung des EAV-Profitcenters Alcosuisse und die Aufhebung des Bundesmonopols auf Ethanoleinfuhr.</p><p>Diese drei Aspekte sind nun Gegenstand einer ersten Teilrevision des AlkG, die noch dieses Jahr abgeschlossen werden soll. Im Rahmen der zweiten Teilrevision sollen sodann Anliegen der Kantone, der Spirituosenbranche, der Landwirtschaft, der Prävention und weiterer interessierter Kreise aufgenommen werden. Dieses zweistufige Vorgehen schafft den zeitlichen Rahmen, damit die verschiedenen Anliegen in der nötigen Tiefe geprüft und abgeglichen werden können.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 6. April 2016 zur Teilrevision des Bundesgesetzes über die gebrannten Wasser (Alkoholgesetz)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-06-14T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-09-20T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2016-09-30T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2016-09-30T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die gebrannten Wasser (Alkoholgesetz)"
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 14.06.2016</b></p><p><b>Neuer Anlauf für ein neues Alkoholgesetz </b></p><p><b>(sda) Das Alkoholgesetz stammt aus dem Jahr 1932. 80 Jahre später wollte es der Bundesrat der heutigen Zeit anpassen, doch die Totalrevision scheiterte nach jahrelangem Hin und Her letztes Jahr im Parlament. Nun nimmt der Bundesrat einen neuen Anlauf. In einem ersten Schritt mit den unumstrittenen Elementen.</b></p><p>Die Regierung hat die Revision in zwei Etappen unterteilt: In einem ersten Schritt werden nur jene Änderungen umgesetzt, die im Parlament unbestritten waren. Die Knackpunkte lagert der Bundesrat in eine zweite, spätere Etappe aus.</p><p>Im ersten Schritt soll der Ethanolmarkt liberalisiert werden: Das Einfuhrmonopol, das der Bund derzeit hat, lässt sich gemäss Bundesrat gesundheitspolitisch nicht mehr rechtfertigen. Zudem schränke es die unternehmerische Freiheit unverhältnismässig ein. Es war 1886 eingeführt worden, um dem in der Schweizer Bevölkerung grassierenden Missbrauch von hochprozentigem Alkohol zu begegnen.</p><p> </p><p>Privatisierung der Alcosuisse zentral</p><p>Das eigentliche Schlüsselprojekt ist jedoch die Privatisierung des Profitcenters Alcosuisse der Eidg. Alkoholverwaltung (EAV). Alcosuisse beschafft im Rahmen des Einfuhrmonopols Rohethanol im Ausland und produziert eine Vielzahl branchenspezifischer Ethanolqualitäten für über 1000 Schweizer Kunden.</p><p>Die Privatisierung von Alcosuisse steht in engem Zusammenhang mit der geplanten Liberalisierung des Ethanolmarktes und ermöglicht dem Bund den Rückzug aus dem Ethanolgeschäft. Mit der Privatisierung wird es zudem möglich, die EAV in die Eidgenössische Zollverwaltung (EZV) zu integrieren, da nur überführt wird, was zur Erfüllung der Kernaufgaben des Bundes nötig ist.</p><p>Der Bundesrat hofft, diese erste Teilrevision noch dieses Jahr abzuschliessen. Der Nationalrat hat ihm am Dienstag dafür mit 171 zu 0 Stimmen bei 12 Enthaltungen aus der Ratslinken grünes Licht gegeben und keine Änderungen am Gesetzesentwurf gemacht.</p><p> </p><p><b>Debatte im Ständerat, 20.09.2016</b></p><p><b>Der Bund kann sein Profitcenter Alcosuisse privatisieren </b></p><p><b>(sda) In der Schweiz wird der Ethanolmarkt liberalisiert und das Profitcenter Alcosuisse der Eidgenössischen Alkoholverwaltung, das das Rohethanol im Ausland beschafft, wird an Private verkauft. Das Parlament hat das Bundesgesetz über die gebrannten Wasser gutgeheissen.</b></p><p>Das geltende Alkoholgesetz stammt aus dem Jahr 1932. Nach einem ersten gescheiterten Versuch für eine umfassende Revision genehmigte das Parlament in einem zweiten Anlauf nicht umstrittene Elemente. Die Vorlage ist damit bereit für die Schlussabstimmung.</p><p>Der Ständerat hiess die ganz und gar unumstrittenen Punkte mit 43 zu 0 Stimmen gut und blieb in allen Punkten auf der Linie des Bundesrates. Gleiches hatte der Nationalrat bereits im Juni getan.</p><p>Zum einen wird der Ethanolmarkt liberalisiert: Das Einfuhrmonopol des Bundes lässt sich gemäss Bundesrat gesundheitspolitisch nicht mehr rechtfertigen. Zudem schränke es die unternehmerische Freiheit unverhältnismässig ein. Es war 1886 eingeführt worden, um dem grassierenden Missbrauch von hochprozentigem Alkohol zu begegnen.</p><p> </p><p>Privatisierung der Alcosuisse</p><p>Kern der Vorlage ist die Privatisierung des Profitcenters Alcosuisse in der Eidg. Alkoholverwaltung (EAV). Alcosuisse beschafft im Rahmen des Einfuhrmonopols Rohethanol im Ausland und produziert eine Vielzahl branchenspezifischer Ethanolqualitäten für über 1000 Schweizer Kunden.</p><p>Die Privatisierung von Alcosuisse ermöglicht dem Bund den Rückzug aus dem Ethanolgeschäft und die Integration der EAV in die Eidgenössische Zollverwaltung (EZV). Überführt wird jedoch nur, was zur Erfüllung der Kernaufgaben des Bundes nötig ist.</p><p>Martin Schmid (FDP/GR), Präsident der Kommission für Wirtschaft und Abgaben (WAK), sagte zur Veräusserung von Alcosuisse, dass der Standort in Delsberg verkauft werden solle. Was mit dem zweiten Standort in Schachen LU geschehen solle, sei noch offen. Mit dem betroffenen Personal seien Anschlusslösungen verhandelt worden.</p><p>Kommt es zu keinem Referendum, wird Alcosuisse 2017 in eine Aktiengesellschaft überführt, die zunächst noch im Besitz des Bundes bleibt, wie dem Zeitplan auf der Webseite der EAV zu entnehmen ist. Bis Mitte 2018 wird Alcosuisse vollständig privatisiert sein, und der Bund wird sich aus dem Ethanolgeschäft zurückziehen.</p><p>Anfang 2018 wird die EAV als Abteilung Alkohol und Tabak in die EZV integriert und in den jurassischen Hauptort Delsberg umziehen. Voraussichtlich Ende 2018 wird der Schweizer Ethanolmarkt liberalisiert.</p><p> </p><p>\"Gut Ding will Weile haben\"</p><p>Die Punkte, weswegen die erste Vorlage zum Alkoholgesetz im Dezember wegen unüberwindbarer Differenzen aufgegeben worden war, will der Bundesrat in einer zweiten Etappe an die Hand nehmen. Man wolle sich Zeit nehmen, sagte Finanzminister Ueli Maurer im Rat. \"Gut Ding will Weile haben.\"</p><p>An einem Runden Tisch Anfang September hätten die von der Revision Betroffenen signalisiert, dass die Gesetzesanpassungen nicht dringlich seien. Geprüft wird laut Maurer, die vom Parlament mit einer Motion verlangte gesetzliche Grundlage für Alkohol-Testkäufe ins Tabakgesetz aufzunehmen.</p><p>Stein des Anstosses bei der aufgegebenen und damit gescheiterten Totalrevision des Alkoholgesetzes war unter anderem die Besteuerung der Schnapsbrenner und Obstlieferanten gewesen. Auch beim Nachtverkaufsverbot für Alkohol hatten die Räte keinen Weg gefunden.</p><p>Der Bundesrat hatte beantragt, dass in Läden zwischen 22 Uhr und 6 Uhr kein Alkohol verkauft werden darf. Der Ständerat hatte dem aus Gründen des Jugendschutzes zugestimmt, im Nationalrat fand die Idee keine Mehrheit.</p>",
  "title": "Bundesgesetz über die gebrannten Wasser. Teilrevision"
}