{
  "id": 20160022,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 17 febbraio 2016 della cooperazione internazionale 2017-2020",
  "formattedId": "16.022",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 17.02.2016</b></p><p><b>Il Consiglio federale adotta il messaggio concernente la cooperazione internazionale 2017-2020</b></p><p><b>Un mondo senza povertà e in pace, per uno sviluppo sostenibile. È questo l'obiettivo del messaggio della cooperazione internazionale 2017-2020 che il Consiglio federale ha trasmesso oggi al Parlamento. Il messaggio ingloba la strategia della cooperazione allo sviluppo, tra cui anche le misure di politica economica e commerciale, e rafforza l'aiuto umanitario d'urgenza e il contributo della Svizzera alla risoluzione dei conflitti. Inoltre, questa strategia contempla per la prima volta anche la promozione civile della pace. La Svizzera affronta le attuali situazioni di emergenza grazie alla combinazione vincente di questi strumenti e contribuisce in tal modo ad alleviare le conseguenze di crisi, conflitti, cambiamenti climatici, povertà, disuguaglianze e mancanza di prospettive economiche, aiutando a prevenire i conseguenti esodi migratori. </b></p><p>La cooperazione internazionale della Svizzera fa parte della consolidata tradizione umanitaria del nostro Paese, che riafferma il proprio ruolo di attore solidale e responsabile. Essa si fonda sull'articolo 54 capoverso 2 della Costituzione federale e sulle relative leggi. Questo impegno rientra anche nell'interesse della Svizzera: la nostra prosperità e la nostra sicurezza dipendono dal contesto internazionale. Il messaggio 2017-2020 propone una risposta alle sfide legate alla povertà, ai conflitti e ai rischi globali. L'Agenda 2030 per uno sviluppo sostenibile, approvata nel settembre 2015 dagli Stati membri dell'ONU, è un'importante mappa del percorso da seguire. </p><p>Con questo messaggio il Consiglio federale risponde al persistere di crisi, conflitti armati, povertà e fame, estremismo violento, degrado ambientale, cambiamenti climatici e all'elevato numero di persone in fuga in tutto il mondo. Per la prima volta, accanto all'aiuto umanitario, alla cooperazione allo sviluppo con i Paesi del Sud, alle misure di politica economica e commerciale e alla cooperazione di transizione con l'Europa dell'Est, la strategia comune prevede anche la promozione della pace e la sicurezza umana. Il rapporto d'attività testimonia l'ottima efficacia dei progetti e dei programmi del periodo di riferimento del messaggio 2013-2016. Il presente messaggio dà continuità al lavoro sulla base di questi risultati e delle esperienze e conoscenze specifiche della Svizzera, tenendo conto delle sfide attuali e a lungo termine.</p><p>Il messaggio 2017-2020 pone l'accento su temi per i quali la Svizzera fornisce un valore aggiunto e gode di particolare credibilità. </p><p>La Svizzera si adopera per attenuare le conseguenze dei conflitti e ricercare soluzioni: sarà rafforzato l'aiuto umanitario in loco, in particolare l'aiuto urgente, in modo da assistere e proteggere meglio i milioni di rifugiati nel Medio Oriente e offrire loro condizioni di vita più degne sul posto e nei Paesi vicini. La Svizzera metterà a disposizione in misura crescente la sua lunga esperienza in materia di mediazione, facilitazione e buoni uffici per giungere a soluzioni politiche dei conflitti, in particolare in Africa, nel Medio Oriente e nei Paesi dell'OSCE. Intensificherà inoltre il suo impegno a favore della pace, della sicurezza e dei diritti umani. Sarà rafforzata la cooperazione nei contesti fragili. Si tratta di un'operazione a lungo termine per intervenire sulle cause delle fragilità: esclusione sociale e politica, crescente ricorso alla violenza, opportunità economiche insufficienti o mancanza di uno Stato di diritto e di meccanismi che permettano di rimediare pacificamente alle ingiustizie. Queste attività mirano a rafforzare la governance, migliorare le condizioni quadro per il settore privato o modificare le istituzioni affinché forniscano i servizi necessari a tutta la popolazione. La riduzione della povertà e delle disuguaglianze rimane il fulcro della cooperazione allo sviluppo della Svizzera. Il messaggio 2017-2020 si propone di offrire più prospettive e opportunità ai giovani attraverso una migliore formazione e un settore privato dinamico, in grado di creare impieghi che offrano, tra l'altro, alternative alla migrazione. Saranno potenziate la formazione di base e professionale - i mezzi finanziari per il periodo 2017-2020 dovrebbero ammontare, secondo le previsioni attuali, a 630 milioni di franchi, aumenterebbero quindi del 50% rispetto al periodo 2013-2016 - e ulteriormente favorita la crescita economica inclusiva e sostenibile. La Svizzera ribadisce il suo impegno in favore della parità dei diritti di donne e ragazze. L'impegno per ridurre i rischi globali - cambiamenti climatici, danni all'ambiente, problemi legati all'accesso all'acqua, alla sicurezza alimentare, alla salute e alle crisi economiche e finanziarie - resta uno dei punti prioritari della cooperazione internazionale svizzera. In futuro, la cooperazione internazionale rafforzerà la dimensione ambientale della sua azione, lavorando in particolare sulle zone di sinergia tra la riduzione della povertà e gli aspetti ambientali. È ad esempio previsto che i mezzi contribuendo alla lotta contro il cambiamento climatico si ammonta a qualche 300 milioni di franchi all'anno, cioè circa 12,5% dei mezzi della cooperazione internazionale per il periodo 2017-2020. La cooperazione internazionale attiverà tutti i suoi strumenti per rispondere in modo più flessibile ai bisogni dei Paesi partner e acquistare una massa critica più consistente per esercitare una leadership e influenzare i politici. Inoltre consoliderà i suoi partenariati, in particolare con il settore privato. La Svizzera rafforzerà la propria capacità d'impulso e il suo effetto catalizzatore, favorendo riforme e altre fonti di finanziamento finalizzate allo sviluppo nei Paesi partner. La cooperazione multilaterale, per esempio con la Banca Mondiale o il Programma dell'ONU per lo sviluppo, rimane un importante pilastro che permette di raggiungere un numero ancora più ampio di persone e ottenere così un effetto maggiore. La Svizzera, in qualità di Stato sede di organizzazioni di rilievo, consolida altresì l'importante ruolo della Ginevra internazionale.</p><p>La migrazione è un tema importante della cooperazione internazionale. Tutti i suoi strumenti sono impiegati, per diversi aspetti, in rapporto con questa tematica, e permettono di trattare sia le opportunità che le sfide legate alla migrazione. La cooperazione internazionale si occupa, da un lato, direttamente delle questioni migratorie, fornendo assistenza e protezione ai rifugiati e agli sfollati, nonché favorendo il contributo che i migranti possono fornire allo sviluppo. Gli importi, in particolare quelli che riguardano l'aiuto umanitario, possono ovvia-mente cambiare in funzione delle crisi e conflitti esistenti. Sono per adesso stimati a circa 5% dell'importo totale per il periodo 2017-2020. Tramite la sua azione a lungo termine, affronta indirettamente anche le cause della migrazione per necessità, in particolare i conflitti, la povertà, la mancanza di prospettive economiche, l'arbitrio, le violazioni dei diritti umani o le conseguenze del cambiamento climatico. In questo modo, contribuisce a creare alternative, migliorando le condizioni di vita sul posto e offrendo prospettive alla popolazione. L'impegno nei contesti fragili può essere considerato come tale contributo indiretto; questo impegno è stimato a circa 14% dell'importo totale della cooperazione inter-nazionale per il periodo 2017-2020. La cooperazione internazionale partecipa anche agli sforzi volti a prevenire l'estremismo violento, ad esempio offrendo prospettive ai giovani o intervenendo sulle radici dei conflitti, quali l'esclusione sociale e politica, le discriminazioni e la sotto occupazione. In questo modo, aiuta a fare sì che ogni persona possa vivere in sicurezza sotto vari aspetti - alimentare, economico, ambientale, sociale e politico - perfezionando, in ultima analisi, l'impegno della Svizzera nella lotta contro i pericoli che incidono sulla pace, la sicurezza degli Stati e la stabilità internazionale. Quando è possibile e opportuno, la Svizzera cerca inoltre di associare il suo impegno per lo sviluppo alla difesa dei suoi interessi in materia di migrazione, come, per esempio, nel caso dei partenariati migratori.</p><p>Il volume degli impegni dei cinque crediti quadro per il periodo 2017-2020 ammonta all'incirca a 11miliardi di franchi. Nel 2015, la percentuale dell'aiuto pubblico allo sviluppo (APS) a raggiunto la soglia fissata dal Parlamento dello 0,5 per cento del reddito nazionale lordo. Secondo stime recenti dovrebbe attestarsi sullo 0,48 per cento al 2020.</p><p>Nel quadro del messaggio, il Consiglio federale sottopone all'approvazione del Parlamento il rinnovo della legge federale sulla cooperazione con gli Stati dell'Europa dell'Est. Questo progetto rinnova le basi giuridiche della cooperazione con gli Stati dell'Europa dell'Est fino al 31 dicembre 2024 e continua a includere la base legale per il contributo della Svizzera all'attenuazione delle disparità economiche e sociali in seno all'Unione Europea allargata. Il prolungamento non pregiudica tuttavia una futura decisione in merito a un eventuale rinnovo del contributo svizzero. Il Consiglio federale sottoporrà al Parlamento una proposta in questo senso soltanto se l'insieme delle nostre relazioni con l'UE conoscerà uno sviluppo positivo. </p><p>Il Consiglio federale ha adottato anche il messaggio concernente la partecipazione della Svizzera al secondo aumento di capitale della Società interamericana d'investimento, che rientra nel quadro di una riforma in seno alla Banca interamericana di sviluppo (BIS). Si tratta di un credito d'impegno di 21,7 milioni di franchi. In questo modo si potenziano le attività della Banca per la promozione del settore privato in America latina.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 17 febbraio 2016 della cooperazione internazionale 2017-2020"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-06-02T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-09-15T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-09-26T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale concernente la continuazione del finanziamento della cooperazione tecnica e dell’aiuto finanziario a favore dei Paesi in sviluppo nonché la continuazione del finanziamento dell’aiuto umanitario internazionale della Confederazione nel periodo 2017–2020"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-06-02T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-09-15T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-09-26T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale concernente la continuazione del finanziamento dei provvedimenti di politica economica e commerciale nell’ambito della cooperazione allo sviluppo nel periodo 2017–2020"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-06-02T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-09-15T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-09-26T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale concernente la continuazione del finanziamento della cooperazione alla transizione negli Stati dell’Europa dell’Est nel periodo 2017–2020"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-06-02T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-09-15T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-09-26T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale concernente la continuazione del finanziamento delle misure di promozione della pace e della sicurezza umana nel periodo 2017–2020"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-06-02T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-09-15T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-09-26T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulla cooperazione con gli Stati dell’Europa dell’Est"
    }
  ],
  "proceedings": "<p><b>Dibattito al Consiglio nazionale, 02.06.2016 </b></p><p><b>CN: 11,11 miliardi di franchi per cooperazione internazionale </b></p><p><b>(ats) L'aiuto allo sviluppo deve disporre per gli anni 2017-2020 di una somma di 11,11 miliardi di franchi. Lo ha deciso oggi il Consiglio nazionale approvando il progetto chiamato \"Cooperazione internazionale 2017-2020\". Bocciate tutte le proposte di aumentare o ridurre tale credito. Il dossier passa ora agli Stati.</b></p><p>Durante il dibattito di entrata in materia, il PPD e e l'UDC hanno chiesto di rinviare il progetto al Consiglio federale. I due partiti hanno criticato la presunta mancanza di un orientamento strategico e la dispersione dei fondi. La Direzione dello sviluppo e della cooperazione (DSC) ha una lista di 20 paesi prioritari, ma la Svizzera sostiene oltre 100 nazioni, ha sostenuto Kathy Riklin (PPD/ZH).</p><p>Per Roger Köppel (UDC/ZH), i miliardi spesi ogni anno in questo settore non hanno portato alcun beneficio. \"L'arrivo quotidiano di migliaia di migranti africani è la dimostrazione del fallimento dell'aiuto allo sviluppo\", ha sostenuto lo zurighese. \"Bisogna avere il coraggio di abbandonare l'Africa affinché si possa sviluppare da sé\".</p><p>Con 103 voti contro 85 e 6 astenuti, la Camera del popolo ha però respinto la proposta di rinviare il dossier al governo. Durante il lunghissimo dibattito che ne è seguito, il Nazionale ha discusso di diverse proposte di aumentare o ridurre il credito. Alla fine è stata accettata la proposta del governo che prevede un contributo totale pari allo 0,48% del PIL, ossia 11,11 miliardi di franchi.</p><p>In dettaglio, la cooperazione tecnica riceverà 6,6 miliardi, l'aiuto umanitario 2 miliardi, la Segreteria di Stato dell'economia (SECO) 1,14 miliardi di franchi e l'aiuto alla transizione negli Stati dell'Europa dell'Est 1,04 miliardi. Ulteriori 230 milioni andranno alla promozione della pace.</p><p>Durante le discussioni, democentristi e liberali-radicali hanno chiesto a più riprese di abbassare queste somme. La proposta del PLR di abbassare l'aiuto allo sviluppo allo 0,45% del PIL, pari a 430 milioni di franchi in meno, è stato bocciata con 98 voti contro 93 e un astenuto.</p><p>Bocciata - con 101 voti contro 83 e un astenuto - anche la proposta dell'UDC di abbassare la quota allo 0,40% del PIL, pari a un risparmio di 1,6 miliardi di franchi. I due partiti di destra hanno sottolineato l'importanza di stabilizzare l'ammontare dei contributi. Alcuni deputati hanno anche ricordato la situazione di incertezza che pesa sulle finanze federali.</p><p>Il centro e la sinistra hanno però replicato ricordando che la Svizzera ha preso degli impegni per lottare contro le crisi umanitarie e climatiche. Gli 11,11 miliardi di franchi corrispondono a un investimento di soli 92 centesimi al giorno per abitante, ha sottolineato il ministro degli esteri Didier Burkhalter.</p><p>La Camera ha poi anche bocciato anche gli interventi dello schieramento rosso-verde volti ad aumentare i fondi destinati all'aiuto allo sviluppo. La proposta di Carlo Sommaruga (PS/GE) di portare la quota rispetto al PIL allo 0,7% entro il 2028, in linea con gli obiettivi fissati dall'ONU, è stata respinta con 127 voti contro 63 e un astenuto. Burkhalter ha affermato che lo 0,7% resta un \"obiettivo strategico a lungo termine\", ma attualmente impossibile da realizzare a causa delle prospettive finanziarie incerte.</p><p>Il Nazionale ha poi accolto una proposta in cui si chiede che i programmi e i progetti di aiuto allo sviluppo integrino \"per quanto possibile gli elementi della politica migratoria\". L'idea di versare gli aiuti solo ai Paesi che \"cooperano di principio con la Svizzera nell'ambito della politica d'asilo e migratoria\" è invece stata bocciata con 97 voti contro 92 e 2 astensioni.</p><p> </p><p><b>Dibattito al Consiglio degli Stati, 15.09.2016</b></p><p><b>11,11 miliardi di franchi per cooperazione internazionale </b></p><p><b>(ats) L'aiuto allo sviluppo deve disporre per gli anni 2017-2020 di una somma di 11,11 miliardi di franchi. Dopo il Nazionale, anche il Consiglio degli Stati ha approvato il progetto denominato \"Cooperazione internazionale 2017-2020\". Rispetto alla Camera del popolo, quella dei cantoni ha voluto rafforzare il legame strategico tra cooperazione allo sviluppo e migrazione.</b></p><p>Nel dettaglio, alla cooperazione tecnica dovrebbero andare 6,6 miliardi di franchi e all'aiuto umanitario 2 miliardi. La Segreteria di Stato dell'economia (SECO) verrebbe dotata di 1,14 miliardi, mentre il credito per la transizione degli Stati dell'Europa dell'Est ammonterebbe a 1,04 miliardi. Ulteriori 230 milioni andrebbero alla promozione della pace.</p><p>La proposta del governo prevede un contributo totale pari allo 0,48% del PIL, ossia 11,11 miliardi di franchi, ovvero un po' meno dell'obiettivo (0,5%) fissato dal Parlamento cinque anni fa. Ma occorrerebbe pure tener conto dell'aiuto privato allo sviluppo, che risulta molto elevato in Svizzera, ha sottolineato Pirmin Bischof (PPD/SO) a nome della commissione.</p><p> </p><p>Quale quota?</p><p>La sinistra avrebbe voluto attenersi all'obiettivo dello 0,5% entro il 2020 e di raggiungere lo 0,7% nel 2028, come proposto dall'ONU per la comunità internazionale.</p><p>\"Si tratta di un costo necessario per combattere la povertà in un mondo devastato dai conflitti\", ha sottolineato Liliane Maury-Pasquier (PS/GE). Alla fine tuttavia la minoranza socialista ha ritirato la proposta, convinta dall'intervento del consigliere federale Didier Burkhalter, il quale ha affermato che lo 0,7% resta un \"obiettivo strategico a lungo termine\", ma attualmente impossibile da realizzare a causa delle prospettive finanziarie incerte.</p><p>Dal canto suo, l'UDC ha chiesto invano di abbassare l'aiuto allo sviluppo allo 0,45% del PIL, pari a 430 milioni di franchi in meno. \"Non si può non tener conto del programma di risparmi della Confederazione\", ha deplorato Hannes Germann (UDC/SH).</p><p>Lo sciaffusano avrebbe voluto spendere 220 milioni in meno del previsto nella cooperazione tecnica, 165 milioni in meno nell'aiuto ai Paesi dell'Europa dell'Est e di versare 45 milioni in meno alla SECO. In compenso, l'aiuto umanitario avrebbe dovuto ricevere 40 milioni supplementari rispetto a quanto previsto dal Consiglio federale. La proposta di Germann è stata però bocciata con 34 voti contro 9.</p><p> </p><p>Migrazioni</p><p>I \"senatori\" hanno inoltre deciso di far dipendere l'aiuto allo sviluppo anche dall'evoluzione della politica migratoria. \"Gli aumenti previsti per i prossimi anni consentono sia di sostenere in maniera mirata le persone sul posto sia di contribuire al controllo dei flussi migratori\", ha sottolineato Pirmin Bischof.</p><p>In giugno il Nazionale si era accontentato di chiedere che i programmi e i progetti inglobino \"per quanto possibile gli elementi della politica migratoria\". I \"senatori\" hanno invece chiesto un legame strategico tra i due ambiti. Questa soluzione è stata caldeggiata anche dal ministro degli esteri Didier Burkhalter, il quale ha precisato che il 20% dei crediti quadro sono destinati alla migrazione.</p><p> </p><p>Tema della montagna</p><p>Infine, il Consiglio degli Stati ha adottato una mozione che chiede di accordare un'importanza particolare al tema della montagna nella cooperazione internazionale.</p><p>Misure concrete sono previste per il Nepal, il Kirghizistan, il Tagikistan, la Georgia, la Bolivia e il Nicaragua.</p><p> </p><p><b>Dibattito al Consiglio nazionale, 26.09.2016</b></p><p>(ats) Il Consiglio nazionale ha appianato l'ultima divergenza col Consiglio degli Stati riguardo l'aiuto allo sviluppo per gli anni 2017-2020. Durante questo lasso di tempo, per il sostegno ai Paesi poveri o in via di sviluppo, la Confederazione metterà a disposizione 11,11 miliardi di franchi.</p>",
  "title": "Cooperazione internazionale 2017-2020. Continuazione"
}