{
  "id": 20160008,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht des Bundesrates vom 13. Januar 2016 zur Aussenwirtschaftspolitik 2015 und Botschaften zu Wirtschaftsvereinbarungen sowie Bericht über zolltarifarische Massnahmen im Jahr 2015",
  "formattedId": "16.008",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 13.01.2016</b></p><p><b>Aussenwirtschaftspolitik: Standortbestimmung des Bundesrats </b></p><p><b>Der Bundesrat hat am 13. Januar 2016 den Bericht zur Aussenwirtschaftspolitik 2015 verabschiedet. Im Schwerpunktkapitel nimmt der Bundesrat eine Standortbestimmung vor und zeigt auf, wie er den Wirtschaftsakteuren der Schweiz bestmögliche Rahmenbedingungen für die Schaffung von Wertschöpfung und Arbeitsplätzen und für ihre Innovationstätigkeit bieten will. </b></p><p>Eine effiziente Infrastruktur, ein flexibler Arbeitsmarkt oder schlanke Verwaltungsabläufe machen den Wirtschaftsstandort Schweiz gemäss Bericht attraktiv und international wettbewerbsfähig. Herausforderungen für die Wirtschaftspolitik stellen indes die zunehmende Internationalisierung der Produktionsprozesse sowie der fortschreitende Strukturwandel dar. Zudem wird es immer schwieriger, gewisse innenpolitische Anliegen mit internationalen Abkommen zu vereinbaren, die Voraussetzung für den Zugang der Schweizer Wirtschaft zu ausländischen Märkten sind. Dies zeigte sich im Berichtsjahr insbesondere im Zusammenhang mit der neuen Verfassungsbestimmung über die Zuwanderung und den bilateralen Verträgen Schweiz-EU.</p><p> </p><p>Europäische Wirtschaftsintegration</p><p>Die Arbeiten im Hinblick auf die Umsetzung der neuen Verfassungsbestimmungen über die Zuwanderung prägte die Europapolitik des Bundesrats im Berichtsjahr. Untersuchungen zeigen, dass ein Wegfall der Bilateralen I die Attraktivität des Wirtschaftsstandorts Schweiz deutlich schmälern würde und ein umfassendes Freihandelsabkommen mit der EU den Interessen der Schweiz nicht gerecht würde. Diese Erkenntnisse bekräftigten den Bundesrat in seinem Ziel, den bilateralen Weg als Grundlage der Beziehungen zur EU zu sichern. Auf Basis des im Berichtsjahr geänderten Zinsbesteuerungsabkommens zwischen der Schweiz und der EU von 2004 soll ab 2018 der automatische Informationsaustausch mit der EU nach dem OECD-Standard eingeführt werden.</p><p> </p><p>WTO und Freihandelsabkommen</p><p>An der zehnten Ministerkonferenz der Welthandelsorganisation (WTO) im Dezember 2015 in Nairobi wurde eine Erweiterung des Informationstechnologie-Abkommens verabschiedet. Weiter beschlossen die WTO-Mitglieder, die Exportsubventionen im Landwirtschaftsbereich nach einer Übergangsfrist von fünf Jahren abzuschaffen. Der Bundesrat wird die Ablösung der Ausfuhrbeiträge unter dem sogenannten \"Schoggigesetz\" durch WTO-konforme Massnahmen in engem Kontakt mit den betroffenen Branchen vornehmen. </p><p>Die Schweiz baute ihr Netz von Freihandelsabkommen auch im Berichtsjahr weiter aus. Ein neues Abkommen trat mit Bosnien und Herzegowina in Kraft, und das Beitrittsprotokoll Guatemalas zum Freihandelsabkommen zwischen den EFTA-Staaten und den Zentralamerikanischen Staaten wurde unterzeichnet. In die bestehenden Freihandelsabkommen mit Albanien und mit Serbien wurden neue Bestimmungen über Handel und nachhaltige Entwicklung aufgenommen. Die Verhandlungen über Freihandelsabkommen mit Vietnam und mit Malaysia wurden fortgesetzt und Verhandlungen mit den Philippinen und mit Georgien aufgenommen. Sobald sich mögliche Auswirkungen eines umfassenden Freihandelsabkommens zwischen der EU und den USA (TTIP) auf die Wettbewerbsfähigkeit der Schweizer Wirtschaft abschätzen lassen, wird der Bundesrat die weiteren Schritte bestimmen. </p><p> </p><p>Wirtschaftliche Entwicklungszusammenarbeit</p><p>In der wirtschaftlichen Entwicklungszusammenarbeit nimmt die Bedeutung der Politikkohärenz zu, d.h. die konsequente Ausrichtung der verschiedenen Politikbereiche auf die Ziele der nachhaltigen Entwicklung. Dieser Grundsatz ist auch ein zentrales Element der Agenda 2030 für nachhaltige Entwicklung. Die Ziele der Agenda 2030, die es nun zu konkretisieren gilt, wird der Bundesrat in die Botschaft über die internationale Zusammenarbeit 2017-2020 aufnehmen. Wichtige Beiträge leistete die Schweiz zur Gründung der Asiatischen Infrastruktur-Investitionsbank und bei der Umsetzung des Grünen Klimafonds.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-01T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 2,
          "date": "2016-03-17T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht des Bundesrates vom 13. Januar 2016 zur Aussenwirtschaftspolitik 2015 und Botschaften zu Wirtschaftsvereinbarungen sowie Bericht über zolltarifarische Massnahmen im Jahr 2015"
    },
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-01T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 2,
          "date": "2016-03-17T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Protokoll zur Änderung des Freihandelsabkommens zwischen den EFTA-Staaten und der Republik Albanien"
    },
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-01T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 2,
          "date": "2016-03-17T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Protokoll über den Beitritt der Republik Guatemala zum Freihandelsabkommen zwischen den EFTA-Staaten und den zentralamerikanischen Staaten"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-01T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-03-17T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung der Protokolle zur Änderung der Freihandelsabkommen zwischen den EFTA-Staaten und Serbien beziehungsweise Albanien"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-01T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-03-17T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Protokolls über den Beitritt Guatemalas zum Freihandelsabkommen zwischen den EFTA-Staaten und den zentralamerikanischen Staaten (abgeschlossen mit Costa Rica und Panama)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-01T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-03-17T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung der zolltarifarischen Massnahmen"
    }
  ],
  "proceedings": "<p><b>Debatte im Nationalrat, 01.03.2016</b></p><p><b>Kritik von SP und SVP an Bericht über Aussenwirtschaftspolitik </b></p><p><b>(sda) Von links und rechts hat der Bundesrat im Nationalrat Kritik an seinem Bericht zur Aussenwirtschaftspolitik 2015 eingesteckt, den die grosse Kammer am Dienstag zur Kenntnis nahm. Einig waren sich die Redner darin, dass die Schweizer Wirtschaft vor grossen Herausforderungen stehe.</b></p><p>Aus Sicht der SP hätte der Bericht dem Entscheid der Nationalbank, den Euro-Mindestkurs aufzuheben, mehr Gewicht beimessen müssen. \"Die Frankenstärke muss man nicht beschreiben, man muss Massnahmen ergreifen\", sagte Eric Nussbaumer (SP/BL).</p><p>Die SVP nahm den Bericht aus einem anderen Grund \"sehr kritisch zur Kenntnis\", wie Roger Köppel (SVP/ZH) sagte. Der Schweiz gehe es wirtschaftlich besser als den EU-Ländern, da sie nicht in der EU sei. Dieser Aspekt fehle im Bericht, kritisierte Köppel.</p><p> </p><p>\"Wir haben nicht nichts gemacht\"</p><p>Besorgt zeigten sich mehrere Redner angesichts der Frankenstärke und der Unsicherheiten bezüglich des Verhältnisses mit der EU. Seit der Aufhebung des Euro-Mindestkurses gebe es etliche Betriebe, die kämpfen müssten oder bereits Stellen gestrichen hätten, sagte Kathy Riklin (CVP/ZH).</p><p>Wirtschaftsminister Johann Schneider-Ammann sprach von einer \"enormen Herausforderung\". Die Risiken seien in den letzten zwölf Monaten nicht geringer geworden. \"Wir haben aber nicht nichts gemacht\", konterte er die Kritik von der SP.</p><p>Der Wirtschaftsminister betonte zudem erneut die Bedeutung der Bilateralen I. Laut dem Bericht würde der Wegfall der Bilateralen I die Attraktivität des Wirtschaftsstandorts Schweiz deutlich schmälern. \"Wir können uns das ganz einfach nicht leisten\", sagte Schneider-Ammann.</p><p> </p><p>Abkommen mit Serbien geändert</p><p>Der Nationalrat stimmte zudem einer Änderung der Freihandelsabkommen zwischen den EFTA-Staaten und Serbien sowie Albanien. Neu in die Abkommen aufgenommen wurden Bestimmungen über Handel und nachhaltige Entwicklung - gegen den Willen der SVP.</p><p>Diese stellte sich auf den Standpunkt, Bestimmungen zu nachhaltiger Entwicklung hätten nichts zu suchen in einem Freihandelsabkommen. Ihr Antrag, nicht auf die Vorlage einzutreten, wurde jedoch mit 128 zu 60 Stimmen verworfen.</p><p>Diskussionslos gutgeheissen hat der Nationalrat zwei weitere Bundesbeschlüsse: Ja sagte er zum Bundesbeschluss über zolltarifarische Massnahmen sowie zum Beitritt von Guatemala zum Freihandelsabkommen zwischen den EFTA-Staaten und den zentralamerikanischen Staaten.</p><p><b> </b></p><p><b>Debatte im Ständerat, 17.03.2016</b></p><p>(sda) Der Ständerat hat Kenntnis genommen vom Bericht zur Aussenwirtschaftspolitik 2015. Zu reden gab das geplante transatlantische Freihandelsabkommen TTIP zwischen der EU und den USA. Die Schweiz bereite sich darauf vor, versicherte Wirtschaftsminister Johann Schneider-Ammann. Ihr werde wenig Zeit bleiben, wenn TTIP vorliege. Oppositionslos genehmigte der Ständerat Änderungen der Freihandelsabkommen zwischen den EFTA-Staaten und Serbien sowie Albanien. Auch hiess er den Beitritt Guatemalas zum Freihandelsabkommen zwischen den EFTA-Staaten und den zentralamerikanischen Staaten gut.</p>",
  "title": "Aussenwirtschaftspolitik. Bericht 2015"
}