{
  "id": 20160059,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 24. August 2016 zur Ratifikation des Zusatzprotokolls zur Europäischen Charta der kommunalen Selbstverwaltung über das Recht auf Mitwirkung an den Angelegenheiten der kommunalen Gebietskörperschaften",
  "formattedId": "16.059",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 24.08.2016</b></p><p><b>Demokratische Mitwirkungsrechte stärken </b></p><p><b>Der Bundesrat will das Recht der Bevölkerung auf Mitwirkung in Angelegenheiten der Gemeinden stärken. Dazu soll ein entsprechendes Zusatzprotokoll des Europarats zur Europäischen Charta der kommunalen Selbstverwaltung ratifiziert werden. Er hat dazu am Mittwoch die Vernehmlassungsergebnisse zur Kenntnis genommen und die Botschaft verabschiedet. </b></p><p>Das Zusatzprotokoll zur Europäischen Charta der kommunalen Selbstverwaltung schützt die aktive Mitgestaltung der Bürgerinnen und Bürger am Gemeindeleben. Es verpflichtet die Vertragsstaaten, den Gemeinden die nötigen Kompetenzen zur Verwirklichung von Mitwirkungsrechten einzuräumen. Die Gemeinden sind verpflichtet, bestimmte Mitwirkungsrechte reglementarisch festzuschreiben. Dazu gehören beispielsweise kommunale Volksabstimmungen oder der Zugang zu amtlichen Dokumenten.</p><p> </p><p>Mehrheitlich positive Reaktionen</p><p>Die Schweiz erfüllt die Anforderungen an einen Beitritt zum Zusatzprotokoll bereits heute. Auch deshalb sind die Reaktionen der Vernehmlassungsteilnehmer überwiegend positiv ausgefallen. Mit ihrem Beitritt zum Zusatzprotokoll leistet die Schweiz einen Beitrag zur Stärkung der Demokratie auf internationaler Ebene. Der Bundesrat teilt das Anliegen des Europarats, die Mitwirkung der Bevölkerung an öffentlichen Angelegenheiten auf lokaler Ebene zu fördern. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 24. August 2016 zur Ratifikation des Zusatzprotokolls zur Europäischen Charta der kommunalen Selbstverwaltung über das Recht auf Mitwirkung an den Angelegenheiten der kommunalen Gebietskörperschaften"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Zusatzprotokoll zur Europäischen Charta der kommunalen Selbstverwaltung über das Recht auf Mitwirkung an den Angelegenheiten der kommunalen Gebietskörperschaften"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-12-06T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2017-03-15T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2017-03-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2017-03-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Zusatzprotokolls zur Europäischen Charta der kommunalen Selbstverwaltung über das Recht auf Mitwirkung an den Angelegenheiten der kommunalen Gebietskörperschaften"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 06.12.2016</b></p><p><b>Ständerat will Charta der kommunalen Selbstverwaltung ratifizieren </b></p><p><b>(sda) Der Ständerat hat am Dienstag das Zusatzprotokoll des Europarats zur Europäischen Charta der kommunalen Selbstverwaltung mit 33 zu 6 Stimmen genehmigt. Dieses verpflichtet die Mitgliedstaaten unter anderem dazu, Bürgerinnen und Bürgern in ihrer Gebietskörperschaft das aktive und das passive Wahlrecht einzuräumen.</b></p><p>Laut Justizministerin Simonetta Sommaruga erfüllt die Schweiz die Anforderungen des Zusatzprotokolls schon heute. Für sie habe es kaum einen Mehrwert. Die Schweiz könne damit aber zeigen, dass die aktive Mitgestaltung der Bürgerinnen und Bürger am Gemeindeleben ein echter Mehrwert sei.</p><p>Eine Ratifikation der Schweiz als Weltmeisterin in dem Bereich sei ein starkes Signal, sagte Liliane Maury Pasquier (SP/GE). Andere Staaten könnten dadurch ermutigt werden, mehr Demokratie auf lokaler Ebene zu wagen. Sie hielt auch fest, dass das Zusatzprotokoll nicht die Einführung des Ausländerstimmrechts verlangt.</p><p>Nach Ansicht von Thomas Minder (parteilos/SH) hat es für die Schweiz besondere Bedeutung: Wegen der zahlreichen Gemeindefusionen sei die direkte Demokratie auf kommunaler Ebene in Gefahr, sagte er.</p><p><b> </b></p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 15.03.2017</b></p><p><b>Parlament genehmigt Charta der kommunalen Selbstverwaltung </b></p><p><b>(sda) Das Parlament hat das Zusatzprotokoll des Europarats zur Europäischen Charta der kommunalen Selbstverwaltung genehmigt. Nach dem Ständerat gab am Mittwoch auch der Nationalrat mit 105 zu 66 Stimmen seine Zustimmung zu einer Ratifikation.</b></p><p>Das Protokoll verpflichtet die Mitgliedstaaten unter anderem dazu, Bürgerinnen und Bürgern in ihrer Gebietskörperschaft das aktive und das passive Wahlrecht einzuräumen.</p><p>Laut Justizministerin Simonetta Sommaruga erfüllt die Schweiz die Anforderungen des Zusatzprotokolls schon heute. Das Land könne damit aber zeigen, dass die aktive Mitgestaltung der Bürgerinnen und Bürger am Gemeindeleben ein echter Mehrwert sei.</p><p>Zudem habe die Schweiz aktiv an der Ausgestaltung des Protokolls mitgewirkt. Im Moment der Ratifikation dann plötzlich abseits zu stehen, sei nicht sehr konsequent.</p><p>Eine Ratifikation durch die Schweiz könne andere europäische Staaten dazu ermutigen, mehr Demokratie auf lokaler Ebene zu wagen, sagte im Namen der Befürworter Claude Béglé (CVP/VD). Sie habe deshalb Symbolcharakter. Die Schweiz sei hier zahlreichen europäischen Nachbarstaaten einen Schritt voraus, da sie die partizipative Demokratie bereits eingeführt habe.</p><p>Nur die SVP stellte sich geschlossen gegen eine Ratifikation. Das Zusatzprotokoll habe keinen Mehrwert für die Schweiz und sollte deshalb nicht ratifiziert werden, begründete Yves Nidegger (SVP/GE) die Position seiner Fraktion.</p>",
  "title": "Europäische Charta der kommunalen Selbstverwaltung. Zusatzprotokoll"
}