{
  "id": 20160028,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 4 marzo 2016 concernente I‘estensione deII‘Accordo sulla libera circolazione delle persone alla Croazia",
  "formattedId": "16.028",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 04.03.2016</b></p><p><b>Il Consiglio federale presenta il disegno di legge sulla regolazione dell'immigrazione </b></p><p><b>In data odierna, il Consiglio federale ha adottato diversi disegni di legge da sottoporre al Parlamento e tesi ad attuare le disposizioni costituzionali sull'immigrazione. Il Consiglio federale mira tuttora a una soluzione consensuale con l'Unione europea (UE), ma visto che non è ancora stato raggiunto un accordo in tal senso, come annunciato, propone ora di regolare l'immigrazione con una clausola di salvaguardia unilaterale: una volta superata una determinata soglia, il Consiglio federale dovrà fissare tetti massimi annui. Per sfruttare meglio il potenziale di lavoratori residenti in Svizzera, il Consiglio federale intende inoltre agevolare l'accesso a un'attività lucrativa alle persone del settore dell'asilo che possono rimanere in Svizzera. Nel contempo ha adottato una modifica della legge federale sugli stranieri volta a impedire che gli stranieri in cerca di lavoro percepiscano prestazioni di aiuto sociale. Infine, il Consiglio federale ha adottato il messaggio sull'estensione dell'Accordo sulla libera circolazione delle persone (ALC) alla Croazia. La ratifica del relativo Protocollo è una condizione per l'ulteriore partecipazione della Svizzera al programma di ricerca Horizon 2020. </b></p><p>In data odierna, il Consiglio federale ha confermato le sue decisioni del 4 dicembre 2015. Proseguirà pertanto i colloqui in corso con l'UE, continuando a cercare una soluzione consensuale che garantisca la via bilaterale. Non è stato tuttavia ancora raggiunto un accordo. Le consultazioni proseguiranno celermente al più tardi dopo il referendum sulla permanenza della Gran Bretagna nell'UE. Se si raggiungerà un accordo, il Consiglio federale lo presenterà in maniera adeguata nel corso dei dibattiti parlamentari. Al fine di rispettare i termini costituzionali per la regolazione dell'immigrazione, nel disegno di legge il Consiglio federale propone ora una clausola di salvaguardia unilaterale.</p><p> </p><p>Clausola di salvaguardia unilaterale per i cittadini degli Stati UE/AELS</p><p>La clausola di salvaguardia unilaterale prevede che, se l'immigrazione supera un determinato valore limite, il Consiglio federale fissi tetti massimi annui per i permessi dei cittadini degli Stati UE e AELS. Nel farlo tiene conto degli interessi economici globali della Svizzera, conformemente a quanto previsto nella Costituzione, e si basa sulle raccomandazioni della nuova commissione della migrazione, la cui istituzione è prevista dal disegno di legge. Nel contempo il Consiglio federale adotta provvedimenti per promuovere in particolare il potenziale di lavoratori residenti e adeguare, se necessario, l'esecuzione della legislazione sugli stranieri. In tal modo il Consiglio federale intende ridurre il fabbisogno di lavoratori stranieri.</p><p> </p><p>Misure contro gli abusi di prestazioni sociali</p><p>La modifica della legge federale sugli stranieri comprende anche provvedimenti tesi a migliorare l'esecuzione dell'ALC vigente. Concretamente s'intende escludere che gli stranieri in cerca di lavoro in Svizzera percepiscano prestazioni di aiuto sociale. Il disegno di legge definisce inoltre quando uno straniero disoccupato perde il suo diritto di soggiorno in Svizzera. Il disegno di legge prevede anche lo scambio di dati tra le autorità nel caso in cui uno straniero percepisca prestazioni complementari.</p><p>Il Consiglio federale ha altresì adottato un messaggio aggiuntivo alle disposizioni sull'integrazione della legge federale sugli stranieri. A complemento del già deciso consolidamento dell'iniziativa sul personale qualificato, tesa a sfruttare maggiormente il potenziale di personale qualificato di cui dispone la Svizzera, il Consiglio federale propone ulteriori misure nel settore dell'asilo. Il disegno di legge prevede di agevolare l'accesso a un'attività lucrativa alle persone che possono rimanere in Svizzera, semplificando le procedure di autorizzazione e abolendo l'obbligo di versare il contributo speciale.</p><p> </p><p>Estensione dell'ALC alla Croazia</p><p>Sempre in data odierna, il Consiglio federale ha adottato anche il messaggio concernente l'estensione dell'ALC alla Croazia, che è membro dell'UE dal 1° luglio 2013. In futuro la libera circolazione delle persone tra la Svizzera e l'UE andrà pertanto applicata anche a questo Paese. Il relativo Protocollo III è stato firmato in data odierna e sarà sottoposto al Parlamento per approvazione. La ratifica, ossia l'entrata in vigore giuridicamente vincolante, avverrà nel momento in cui si sarà trovata una soluzione compatibile con l'ALC.</p><p>La firma del Protocollo III e il relativo dibattito parlamentare sono importanti per due motivi: da una parte creano le condizioni per un equo trattamento della Croazia rispetto agli altri Stati membri dell'UE e dall'altra costituiscono un passo importante per l'adesione completa della Svizzera all'accordo quadro di ricerca Horizon 2020. Senza la ratifica entro febbraio 2017, la Svizzera avrebbe, con effetto retroattivo dal 1°gennaio 2017, soltanto lo statuto di uno Stato terzo in questo programma di ricerca d'importanza fondamentale per l'economia e la ricerca del nostro Paese. I ricercatori svizzeri potrebbero unirsi soltanto a progetti in corso, in qualità di ricercatori di Stati terzi, senza finanziamenti da parte dell'UE, compromettendo il polo di ricerca svizzero.</p><p> </p><p>Scarse ripercussioni della crisi dell'euro sull'immigrazione in Svizzera</p><p>Il Consiglio federale ha inoltre preso atto di uno studio sulle ripercussioni della crisi dell'euro sull'immigrazione in Svizzera. Secondo lo studio, immigrano in Svizzera soprattutto le persone provenienti dai Paesi più colpiti dalla crisi dell'euro, che già prima erano Paesi d'emigrazione (Portogallo, Spagna, Italia). L'immigrazione concerne innanzitutto i settori stagionali, quali la ristorazione e l'edilizia, nei quali è impiegato soprattutto personale poco qualificato. Alla luce di tali conclusioni, nei menzionati settori la promozione del potenziale di lavoratori residenti assume un'importanza particolare.</p><p>Infine, il Consiglio federale ha deciso ulteriori provvedimenti per combattere gli abusi sul mercato del lavoro. Con un piano d'azione intende migliorare l'esecuzione delle misure collaterali e ha inoltre adottato il messaggio concernente la modifica del Codice delle obbligazioni (Proroga di contratti normali di lavoro che prescrivono salari minimi).</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 4 marzo 2016 concernente I‘estensione deII‘Accordo sulla libera circolazione delle persone alla Croazia"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Protocollo all’Accordo tra la Confederazione svizzera, da una parte, e la Comunità europea e i suoi stati membri, dall’altra, sulla libera circolazione delle persone, relativo alla partecipazione, in qualità di parte contraente, della Repubblica di Croazia, a seguito della sua adesione all’Unione europea"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-04-26T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-06-02T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-06-08T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-06-13T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-06-14T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-06-15T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-06-16T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 2,
          "date": "2016-06-16T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 1,
          "date": "2016-06-17T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2016-06-17T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva e traspone nel diritto svizzero il Protocollo relativo all'estensione alla Croazia dell'Accordo tra la Confederazione Svizzera, da una parte, e la Comunità europea e i suoi Stati membri, dall'altra, sulla libera circolazione delle persone"
    }
  ],
  "proceedings": "<p><b>Dibattito al Consiglio nazionale, 26.04.2016</b></p><p><b>CN: libera circolazione, sì a estensione accordo a Croazia </b></p><p><b>(ats) Sì all'estensione alla Croazia dell'accordo sulla libera circolazione delle persone. Il Consiglio nazionale ha approvato oggi - con 122 voti a 64 - la ratifica del protocollo aggiuntivo in materia, firmato dalla Svizzera a Bruxelles all'inizio di marzo, con la sola opposizione dell'UDC. Il dossier va agli Stati.</b></p><p>Il Consiglio federale è ancora alla ricerca di una soluzione per applicare l'iniziativa contro l'immigrazione di massa senza violare l'accordo di libera circolazione delle persone. Le discussioni con Bruxelles sono bloccate fino al referendum del Regno Unito sull'eventuale uscita dall'Unione europea, previsto il 23 giugno.</p><p>Come detto, solo l'UDC si è opposta alla ratifica, ritenendola incompatibile con l'articolo costituzionale accettato dal popolo il 9 febbraio del 2014. Anche il Consiglio federale era di questo avviso dopo la votazione e ha cambiato idea spinto da Bruxelles, ha affermato Roger Köppel (UDC/ZH), accusando Simonetta Sommaruga di sedersi con leggerezza sulla Costituzione.</p><p>In segno di disappunto nei confronti delle dichiarazioni del deputato democentrista, la ministra di giustizia e polizia ha abbandonato l'aula, accompagnata dall'insieme del gruppo socialista.</p><p>Le ripercussioni sfavorevoli della libera circolazione sono evidenti soprattutto a sud delle Alpi, ha in seguito insistito Marco Chiesa (UDC/TI). Non è il momento di lasciare la porta aperta a giochi di prestigio, ha aggiunto, e di piegare le ginocchia davanti all'Ue.</p><p>La via bilaterale è un'insieme e non c'è motivo di discriminare i croati rifiutando loro la libera circolazione, ha replicato Tiana Moser (PVL/ZH). Oltretutto metteremmo a rischio gli accordi bilaterali e priveremmo la Svizzera di importanti programmi di ricerca come Orizzonte 2020, hanno ripetuto molti oratori.</p><p>Ne va del futuro della piazza scientifica ed economica svizzera: l'accordo sulla libera circolazione delle persone ha ampiamente contribuito alla crescita e al basso tasso di disoccupazione, ha da parte sua rilevato Manuel Tornare (PS/GE).</p><p>Claude Béglé (PPD/VD) ha invece parlato di \"dilemma giuridico\", da risolvere con il buon senso per consolidare la via bilaterale. La questione croata è a suo avviso un preambolo indispensabile alla ripresa dei negoziati con Bruxelles.</p><p>Analoga la posizione del PLR, che ha insistito tuttavia affinché il Consiglio federale non ratifichi il protocollo prima di aver trovato con l'Ue un'intesa su come applicare il nuovo articolo costituzionale. È quello che il governo intende fare, ha garantito Sommaruga.</p><p>Il via libera del Parlamento non viola ancora la Costituzione, dato che il governo deciderà il momento opportuno per la ratifica, ha ricordato la ministra. Il Consiglio federale spera di trovare un'intesa con l'Ue questa estate.</p><p> </p><p>Bloccata dopo 9 febbraio</p><p>La firma del Protocollo III era stata bloccata dal Consiglio federale all'indomani del sì popolare all'iniziativa \"Contro l'immigrazione di massa\". L'Ue aveva reagito con misure di ritorsione, prima fra tutte la sospensione della partecipazione elvetica al programma europeo di ricerca \"Orizzonte 2020\" (progetti per la ricerca e l'innovazione), a \"Erasmus+\" (scambio di studenti) e al programma Media.</p><p>Nel tentativo di rabbonire Bruxelles, il Consiglio federale ha quindi annunciato che avrebbe rispettato la libera circolazione anche senza accordo e versato alla Croazia (membro dell'Ue dal primo luglio 2013) i 45 milioni di aiuti previsti.</p><p>In questo modo, la Confederazione ha potuto essere parzialmente riassociata ai programmi europei fino alla fine del 2016. Berna ha anche concesso su base autonoma a Zagabria contingenti annui entrati in vigore a inizio luglio 2014 (50 permessi B e 450 permessi L di breve durata).</p><p>La firma del protocollo tra il Consiglio federale e l'Ue è avvenuta lo scorso 4 di marzo, dopo che Bruxelles - già in dicembre - ha dato la propria disponibilità alla ricerca di una soluzione condivisa con Berna per l'applicazione dell'articolo costituzionale sull'immigrazione di massa nel rispetto dell'accordo sulla libera circolazione.</p><p> </p><p><b>Dibattito al Consiglio degli Stati, 02.06.2016 </b></p><p><b>CSt: libera circolazione, \"sì\" condizionato per Croazia </b></p><p><b>(ats) Il \"sì\" condizionato odierno del Consiglio degli Stati all'estensione della libera circolazione alla Croazia ha avuto la meglio sui timori di quei \"senatori\" che paventano l'esclusione definitiva dei ricercatori elvetici dal programma di ricerca europeo Orizzonte 2020.</b></p><p>Com'era prevedibile, al termine di un vivace dibattito, il plenum ha autorizzato per 40 voti a 3 il Consiglio federale a ratificare il protocollo aggiuntivo firmato dalla Svizzera a Bruxelles all'inizio di marzo. Il Nazionale aveva fatto altrettanto lo scorso aprile.</p><p>Il dossier dovrà tuttavia ritornare alla Camera del popolo. Il motivo? I \"senatori\" hanno voluto specificare che il Governo potrà senz'altro ratificare l'intesa a condizione che Berna abbia trovato una soluzione con l'Ue per gestire l'immigrazione senza infrangere la Costituzione svizzera. Questa aggiunta è stata accolta dalla camera per 33 voti a 10.</p><p>Secondo il plenum, che ha sposato l'interpretazione della commissione di politica estera, il protocollo deve essere considerato come un nuovo trattato internazionale, quindi attaccabile mediante referendum, e non come un prolungamento dell'accordo esistente sulla libera circolazione delle persone.</p><p>L'iniziativa UDC contro l'immigrazione di massa approvata il 9 di febbraio 2014 e il relativo articolo costituzionale (121 a) prevedono proprio il divieto di ratificare nuovi trattati in assenza di un'intesa con Bruxelles sull'immigrazione.</p><p> </p><p>Preservare credibilità del Parlamento</p><p>Per una maggioranza eterogenea - dall'UDC al PS - si tratta né più né meno di rispettare la Costituzione federale, tenendo conto del nuovo articolo costituzionale che impone al Consiglio federale di rinegoziare l'accordo sulla libera circolazione con Bruxelles.</p><p>A nome della commissione Christian Levrat (PS/FR) ha citato le perizie giuridiche dell'amministrazione secondo le quali la Svizzera non può al momento ratificare l'estensione della libera circolazione con Zagabria senza infrangere la Costituzione federale. \"Si tratta semplicemente, con questa aggiunta al decreto, di ribadire un principio espresso dal Consiglio federale nel suo messaggio\", ha fatto notare il \"senatore\" friburghese.</p><p>\"Non si tratta di finezze giuridiche - ha aggiunto - ma della necessità di dare certezza al popolo sul fatto che rispetteremo le nostre istituzioni e la Costituzione federale\".</p><p>Per Karin Keller-Sutter (PLR/SG) è in gioco la credibilità del Parlamento quale custode della costituzionalità delle leggi. \"Come potremo spiegare al popolo che è possibile ratificare il protocollo senza una soluzione con Bruxelles sulla libera circolazione per giunta in barba a queste perizie\", si è chiesta la \"senatrice\" sangallese.</p><p>Nel suo intervento Didier Berberat (PS/NE) ha insistito sull'urgenza di non fornire agli ambienti contrari a questo accordo \"munizioni\" per un eventuale referendum. Non vorremmo venir rimproverati di aver dato carta bianca al Governo.</p><p> </p><p>No a condizioni \"killer\" per la ricerca</p><p>Nei loro interventi favorevoli alla versione del Nazionale, e quindi senza specificazioni di sorta, diversi consiglieri agli Stati - tra cui Filippo Lombardi (PPD/TI) - hanno insistito sull'opportunità di evitare che i ricercatori svizzeri, scaduti i tre anni per l'applicazione dell'iniziativa UDC (ossia il 9 febbraio 2017, n.d.r), vengano esclusi definitivamente dal programma di ricerca europeo Orizzonte 2020, intesa considerata fondamentale dagli ambienti accademici ed economici.</p><p>La permanenza è condizionata dalla ratifica della libera circolazione delle persone alla Croazia, hanno ribadito vari \"senatori\". Per Anita Fetz (PS/BS), senza una ratifica entro il 9 di febbraio i nostro ricercatori verranno esclusi per anni dal programma di ricerca europeo.</p><p>A tale riguardo, stando a Beat Vonlanthen Beat (PPD/FR), l'aggiunta voluta dalla commissione rappresenta una condizione \"killer\". Come Anne Seydoux (PPD/JU) e Daniel Jositsch (PS/ZH) prima di lui, anche Vonlanthen ha ricordato come eminenti giuristi - Astrid Epiney, rettrice dell'università di Friburgo, n.d.r - abbiano giudicato una eventuale ratifica non problematica dal punto di vista costituzionale visto che saremmo di fronte solo a una modifica dell'intesa sulla libera circolazione e non a un nuovo accordo.</p><p>Sempre il campo dei contrari ha rammentato che l'accordo con la Croazia prevede per dieci anni limitazioni all'immigrazione, in linea insomma col nuovo articolo costituzionale. Non è concepibile a loro parere mettere in pericolo la piazza economica e scientifica elvetica per poche centinaia di Croati che sarebbero autorizzati a venire in Svizzera per lavorare.</p><p>Non possiamo rimanere insensibili al \"grido di aiuto\" della ricerca, ha dichiarato Vonlanthen: l'esclusione da Orizzonte 2020 sarebbe un \"suicidio\". Per Ruedi Noser (PLR/ZH), difficilmente riusciremmo a trovare entro la fine dell'anno un'intesa con Bruxelles sulla libera circolazione. \"Se inseriamo questa clausola Orizzonte 2020 è praticamente morto\", ha messo in guardia.</p><p> </p><p>Rispettare volontà del popolo, Sommaruga</p><p>Nel suo intervento, la consigliera federale Simonetta Sommaruga ha ricordato il lungo cammino percorso dal 9 di febbraio 2014, ossia quando il Consiglio federale affermò \"urbi et orbi\" di non poter firmare il protocollo di estensione alla Croazia della libera circolazione alla luce del risultato alle urne.</p><p>Dal gelo durato un anno, è stata fatta molto strada, ha affermato la ministra di giustizia e polizia, ricordando che la firma dell'accordo avvenuto lo scorso marzo è legata alla volontà finalmente espressa da Bruxelles di voler finalmente parlare della questione.</p><p>Detto questo, anche Sommaruga ha ribadito l'importanza di rispettare la volontà popolare, e quindi la Costituzione. A suo parere, contrariamente a quanto indicato dalla minoranza della commissione, l'aggiunta fatta al decreto non si discosta dalla volontà espressa dall'Esecutivo nel suo messaggio. Insomma, una ratifica sarà presa in considerazione solo quando verrà trovata un'intesa con l'Ue sull'immigrazione. Quando? A questa domanda Sommaruga non ha voluto fornire risposte certe. Ciò che è certo è che bisognerà cercare con Bruxelles un'intesa che dia stabilità alle relazioni bilaterali.</p><p> </p><p><b>Dibattito al Consiglio nazionale, 08.06.2016</b></p><p><b>Libera circolazione a Croazia senza condizioni </b></p><p><b>(ats) \"Sì\" all'estensione alla Croazia dell'accordo sulla libera circolazione delle persone senza condizioni per far in modo che i ricercatori svizzeri possano partecipare a pieno titolo al programma di ricerca europeo Orizzonte 2020.</b></p><p>Lo ha ribadito oggi il Consiglio nazionale (per 116 voti a 68) approvando la ratifica del protocollo aggiuntivo in materia, firmato dalla Svizzera a Bruxelles all'inizio di marzo. Il dossier ritorna agli Stati.</p><p>Rispetto al Nazionale, la Camera dei cantoni ha infatti voluto completare il decreto presentato dal Governo, indicando chiaramente che quest'ultimo potrà ratificare l'intesa solo dopo che sarà stata trovata una soluzione con l'Ue per gestire l'immigrazione senza infrangere la Costituzione svizzera.</p><p>La versione odierna del Nazionale, che ricalca quella dell'aprile scorso, si è imposta sulla proposta della maggioranza messa a punto in commissione dal Consigliere nazionale Tim Guldimann (PS/ZH), ex diplomatico di lungo corso eletto sulle liste degli Svizzeri all'estero.</p><p>La versione della commissione autorizzava la ratifica all'esistenza di una regolamentazione che conciliasse i vincoli imposti dall'ordine giuridico svizzero (leggi Costituzione federale, n.d.r) con quelli derivanti dall'accordo sulla libera circolazione delle persone.</p><p>Una versione che non piaceva all'UDC. Quest'ultima, per bocca di Maximilian Reimann (AG), ha chiesto in aula che si seguisse la via tracciata dal Consiglio degli Stati, citando espressamente quale condizione la ricerca di una soluzione con Bruxelles sull'immigrazione nel rispetto della Costituzione federale. Per i democentristi è fuori luogo ratificare in tempi brevi l'intesa con la Croazia poiché un simile atto violerebbe la volontà popolare espressa il 8 febbraio 2014 con l'approvazione dell'iniziativa UDC contro l'immigrazione di massa.</p><p>A nome di una seconda minoranza sostenuta da PPD, PLR, Verdi, Verdi liberali, diversi oratori hanno invece sostenuto la necessità di non porre ancora ulteriori condizioni al Governo per la ratifica del protocollo. A loro parere, la ratifica non è anticostituzionale, dal momento che il protocollo è da considerarsi un'estensione della libera circolazione e non un nuovo accordo.</p><p>Inoltre è in gioco il futuro della piazza scientifica ed economica elvetica, dal momento che solo una ratifica in tempi brevi, ossia entro la fine dell'anno, permetterà ai ricercatori elvetici di partecipare a pieno titolo al programma europeo di ricerca Orizzonte 2020. In diversi interventi si è poi fatto notare che il Consiglio federale ha già sostenuto nel suo messaggio al Parlamento di voler ratificare l'intesa con la Croazia quando sarà stata trovata un'intesa stabile con Bruxelles.</p><p>Insomma, le precisazioni volute tanto dal Consiglio degli Stati che dalla maggioranza della commissione non sono solo \"inutili\", ma rischiano anzi di restringere ulteriormente il margine di manovra - già ristretto - del Consiglio federale nei negoziati con l'Unione europea.</p><p>Anche ratificando in tempi brevi l'accordo sulla Croazia, se il Consiglio federale non dovesse trovare una soluzione con Bruxelles l'intero pacchetto dei bilaterali I, e quindi anche l'accordo con questo Paese, diventerebbero caduchi, ha affermato Balthasar Glättli (Verdi/ZH). Meglio quindi ratificare velocemente l'estensione della libera circolazione a Zagabria facendo in questo modo un favore ai nostri ricercatori, piuttosto che vedere chiudersi per sempre questa opportunità.</p><p>Nel suo intervento, la Consigliera federale Simonetta Sommaruga ha sostenuto che il Consiglio federale intende rispettare la Costituzione e ratificare a tempo debito l'accordo con la Croazia, ossia quando le relazioni tra la Svizzera e l'Ue si saranno stabilizzate. A suo avviso, le condizioni poste dal Consiglio degli Stati alla ratifica non fanno che precisare la volontà dell'esecutivo: \"Materialmente non cambia nulla\", ha dichiarato la responsabile del Dipartimento di giustizia e polizia.</p><p>Al voto, come detto, l'ha spuntata la versione di coloro che non vogliono porre alcuna condizione al Governo. In precedenza, il plenum ha bocciato la proposta della maggioranza della commissione per 121 volti a 69 preferendole la versione degli Stati sostenuta dall'UDC. Quest'ultima formazione è uscita tuttavia sconfitta al voto decisivo. La palla ritorna nel campo dei \"senatori\".</p><p> </p><p><b>Dibattito al Consiglio nazionale e il Consiglio degli Stati, 16.06.2016</b></p><p><b>Croazia, \"ok\" a libera circolazione ma a condizioni </b></p><p><b>(ats) Al termine di lunghi dibattiti e di una conferenza di conciliazione, il parlamento ha finalmente deciso: il Consiglio federale potrà ratificare il protocollo aggiuntivo che estende alla Croazia l'accordo sulla libera circolazione delle persone concluso con l'Unione europea, a patto tuttavia che il Governo abbia trovato una soluzione con Bruxelles sull'immigrazione compatibile con \"l'ordine giuridico svizzero\".</b></p><p>Questa versione del decreto federale fortemente voluta dagli Stati si è imposta in Conferenza di conciliazione. Come è stata affermato stamane in aula dal relatore della Commissione di politica estera del Nazionale, dettosi sempre contrario a porre condizioni all'Esecutivo, non si tratta di una questione giuridica, ma squisitamente \"politica\", dal momento che tutte le leggi emanate dal Parlamento devono rispettare la Costituzione e le leggi del Paese.</p><p>\"Sì\" insomma alla ratifica, ma nel rispetto di quell'articolo 121a della Costituzione federale accolto dal popolo il 9 di febbraio del 2014 che prevede restrizioni alla libera circolazione mediante l'istituzione di contingenti e tetti massimi, nonché la preferenza nazionale.</p><p> </p><p>Ratifica non matura per il momento</p><p>Di fatto, come ripetuto più volte in aula dalla stessa consigliera federale Simonetta Sommaruga, al momento la ratifica del protocollo aggiuntivo non è possibile. Le cose potrebbero cambiare dopo il voto sulla Brexit del 23 giugno prossimo, quando si aprirà una finestra per negoziati tra Berna e Bruxelles il cui esito è al momento aperto.</p><p>Ciò che si sa per certo, è che le parti dovranno fare in fretta dal momento che l'articolo costituzionale dà tempo al Consiglio federale fino al febbraio 2017 per trovare una soluzione con l'Ue sulla libera circolazione.</p><p> </p><p>Orizzonte 2020 in pericolo</p><p>Ed è proprio facendo accenno ai tempi stretti per trovare un'intesa con Bruxelles che la maggioranza del Nazionale ha per ben tre volte respinto l'idea di introdurre qualsivoglia restrizione nel decreto federale per l'estensione della libera circolazione con la Croazia.</p><p>Il motivo? I ricercatori svizzeri rischiano di venir esclusi dal programma europeo di ricerca Orizzonte 2020 se non si procederà ad una ratifica celere dell'intesa con Zagabria entro la fine dell'anno. I due dossier sono infatti legati.</p><p>La Svizzera rischia insomma di essere trattata quale Paese terzo, e di perdere così importanti finanziamenti, con ricadute negative non solo per la piazza scientifica, ma anche economica hanno sostenuto molti oratori, sia di sinistra che di destra.</p><p>A detta di diversi deputati, inoltre, l'estensione della libera circolazione alla Croazia non rappresenta un nuovo accordo, bensì la continuazione di uno esistente già ratificato.</p><p> </p><p>Rispettare la volontà popolare</p><p>Sebbene non insensibili alla questione sollevata dai colleghi del Nazionale riguardo l'importanza della ricerca, per ragioni sia giuridiche che politiche gli Stati hanno voluto porre condizioni chiare ad un'eventuale ratifica, sulla scorta di alcune perizie giuridiche, tra cui una fornita dalla stessa amministrazione.</p><p>Stando a questi documenti, il protocollo all'esame rappresenta invece un nuovo accordo: per l'articolo 121a della Costituzione federale che regola l'immigrazione, la Confederazione non può concludere \"trattati internazionali che contraddicono il presente articolo\".</p><p>Nel corso del ping-pong tra le Camere, per venire incontro al Nazionale, gli Stati hanno deciso di \"edulcorare\" la loro prima versione del decreto, rimpiazzando l'espressione \"nel rispetto della Costituzione federale\" con rispetto dell'\"ordine giuridico svizzero\".</p><p>Questa versione, secondo una maggioranza dei \"senatori\", è più aperta rispetto alla prima stesura, poiché tiene conto non solo della Costituzione federale, ma anche di tutte le altre leggi, compresi gli obblighi per la Svizzera derivanti dai trattati internazionali.</p><p> </p><p>Ratifica non ancora matura, Sommaruga</p><p>Nel corso dei vari dibattiti, la ministra di giustizia e polizia ha comunque ricordato che una ratifica dell'intesa con la Croazia diventerà matura solo quando tra Berna e Bruxelles sarà stata trovata un'intesa sull'applicazione dell'articolo 121a della Costituzione federale sull'immigrazione.</p><p>\"Al momento questa condizione non è data\", ha ripetuto in aula come un mantra, non fornendo ragguagli sul calendario, anche se i tempi sono alquanto stretti.</p><p> </p><p>Limiti immigrazione fino a 10 anni</p><p>Come per gli altri Paesi membri dell'UE, con i quali la Svizzera applica la libera circolazione, se Berna dovesse ratificare l'intesa con la Croazia, quest'ultima entrerà in vigore a tappe. Il governo prevede un periodo transitorio di cinque anni, estendibile fino a dieci, in caso di forte afflusso di manodopera da questo Paese balcanico.</p><p>Nel primo lustro, i negoziatori hanno concordato limitazioni circa i permessi di dimora B (cinque anni) e i permessi di breve durata L (tra tre mesi e un anno), calcolati in proporzione dalla popolazione del Paese, che conta 4,3 milioni di abitanti. Si parte il primo anno dall'entrata in vigore dell'accordo da 54 permessi B e 543 L, fino a 250 permessi B e 2000 L l'ultimo anno.</p><p>Trascorso questo lasso di tempo, le restrizioni all'accesso potranno essere protratte di due anni (300 permessi B il settimo anno e 2300 permessi L), se il mercato del lavoro rischiasse di essere seriamente perturbato. In questo caso è necessario il \"sì\" unanime del Comitato misto Svizzera-UE.</p><p>Qualora non si dovesse giungere ad un'intesa, la Svizzera potrà applicare una clausola di salvaguardia fino a dieci anni dall'entrata in vigore dell'accordo (cinque anni più cinque anni). Se i sette anni di periodo transitorio sono invece sfruttati integralmente, la clausola di salvaguardia potrà essere invocata per i tre anni successivi. Tali regimi transitori rispecchiano quelli già applicati con gli altri Stati membri dell'UE.</p><p>Rispetto agli altri accordi, i negoziatori elvetici sono riusciti ad introdurre meccanismi che impediranno di aggirare la clausola di salvaguardia; si vuole evitare insomma un maggior ricorso a permessi L se quelli B sono stati limitati (e viceversa).</p><p> </p><p>Costi contenuti</p><p>L'eventuale ratifica dell'intesa richiederà l'adeguamento di undici leggi in totale, specie nell'ambito della socialità, ma anche per quanto riguarda il riconoscimento di titoli e diplomi. A livello di costi, il Consiglio federale è alquanto prudente. Le uniche cifre, che si basano sulle esperienze raccolte con altri Stati, riguardano l'assicurazione disoccupazione.</p><p>Secondo alcune stime, calcolate in base al numero di permessi B e L previsti per i primi sette anni, i costi potrebbero variare da 2 milioni (primo anno) a 4 milioni (settimo anno).</p>",
  "title": "Accordo sulla libera circolazione. Estensione alla Croazia"
}