{
  "id": 20160057,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 6. Juli 2016 zur Einführung des automatischen lnformationsaustauschs über Finanzkonten mit Island, Norwegen, Guernsey, Jersey, der Insel Man, Japan, Kanada und der Republik Korea",
  "formattedId": "16.057",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 06.07.2016</b></p><p><b>Bundesrat verabschiedet Botschaft zum automatischen Steuerinformationsaustausch mit acht Staaten und Territorien </b></p><p><b>Der Bundesrat hat heute die Botschaft über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Island, Norwegen, Guernsey, Jersey, der Insel Man, Japan, Kanada und der Republik Korea verabschiedet und den eidgenössischen Räten zur Genehmigung vorgelegt. In der Vernehmlassung ist die Vorlage grossmehrheitlich auf Zustimmung gestossen. </b></p><p>Die Schweiz hat im Januar und Februar 2016 mit diesen Staaten und Territorien gemeinsame Erklärungen im Hinblick auf die Einführung des automatischen Informationsaustauschs über Finanzkonten unterzeichnet. Anschliessend wurden die dazugehörigen Bundesbeschlüsse in die Vernehmlassung geschickt. Die Bundesbeschlüsse sind Gegenstand dieser Botschaft.</p><p>Das Inkrafttreten des automatischen Informationsaustauschs mit den acht Staaten und Territorien ist auf den 1. Januar 2017 vorgesehen. Der erste Datenaustausch soll 2018 stattfinden, sofern die Genehmigungsprozesse in der Schweiz und den acht Partnerländern bis dahin abgeschlossen sind. Auf diesen Zeitpunkt ist auch der erste automatische Austausch der Schweiz mit der EU (28 Mitgliedstaaten) und Australien geplant.</p><p>Rechtlich gesehen werden die Schweiz und die acht Partnerstaaten den automatischen Informationsaustausch gestützt auf die multilaterale Vereinbarung der zuständigen Behörden über den automatischen Informationsaustausch über Finanzkonten (Multilateral Competent Authority Agreement; MCAA) vornehmen. Das MCAA wiederum beruht auf dem multilateralen Übereinkommen des Europarats und der OECD über die gegenseitige Amtshilfe in Steuersachen (Amtshilfeübereinkommen). Das Amtshilfeübereinkommen sowie das MCAA wurden zusammen mit dem Bundesgesetz über den internationalen automatischen Informationsaustausch in Steuersachen (AIAG) von den eidgenössischen Räten im Dezember 2015 verabschiedet. Die Referendumsfrist ist am 9. April 2016 unbenutzt abgelaufen.</p><p>Die acht Staaten und Territorien entsprechen dem Profil der Staaten, mit denen der Bundesrat den automatischen Informationsaustausch gemäss Verhandlungsmandat vom 8. Oktober 2014 einführen will. Sie erfüllen die internationalen Anforderungen in Bezug auf die Vertraulichkeit der Steuerdaten und bieten ihren Steuerpflichtigen hinlängliche Regularisierungsmöglichkeiten. Zudem sind sie bereit, die Frage möglicher Erleichterungen des Marktzugangs für Finanzdienstleister zu vertiefen.</p><p>Die Schweiz beabsichtigt, den automatischen Informationsaustausch mit weiteren Staaten und Territorien zu vereinbaren. Es ist dem Bundesrat ein Anliegen, dass unter den Staaten ein Level Playing Field geschaffen wird, das insbesondere alle wichtigen Finanzzentren einschliesst.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 6. Juli 2016 zur Einführung des automatischen lnformationsaustauschs über Finanzkonten mit Island, Norwegen, Guernsey, Jersey, der Insel Man, Japan, Kanada und der Republik Korea"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-09-22T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Island"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-09-22T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Norwegen"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-09-22T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Guernsey"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-09-22T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Jersey"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-09-22T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit der Insel Man"
    },
    {
      "number": 6,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-09-22T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Japan"
    },
    {
      "number": 7,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-09-22T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit Kanada"
    },
    {
      "number": 8,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-09-22T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Einführung des automatischen Informationsaustauschs über Finanzkonten mit der Republik Korea"
    }
  ],
  "proceedings": null,
  "title": "Einführung automatischer Informationsaustausch über Finanzkonten mit Island, Norwegen, Guernsey, Jersey, der Insel Man, Japan, Kanada und der Republik Korea"
}