{
  "id": 20160432,
  "updated": "2022-01-27T07:52:12Z",
  "formattedId": "16.432",
  "initialSituation": "<p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio nazionale del 16.10.2020</b></p><p><b>Dopo che la maggioranza dei partecipanti alla consultazione si è espressa a favore del principio di un accesso gratuito ai documenti ufficiali, la Commissione delle istituzioni politiche del Consiglio nazionale (CIP-N) propone alla propria Camera una modifica corrispondente della legge sulla trasparenza. </b></p><p>In adempimento dell'iniziativa parlamentare <a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160432\">16.432</a> n (Iv. Pa. Graf-Litscher. Disciplinamento degli emolumenti. Principio della trasparenza nell'amministrazione federale) la CIP-N ha adottato con 17 voti contro 7 un progetto, secondo cui l'accesso a documenti ufficiali, disciplinato nella legge sulla trasparenza non è di norma soggetto a emolumenti. È previsto che un emolumento possa essere riscosso unicamente nel caso in cui una domanda d'accesso comporti un trattamento particolarmente dispendioso da parte delle autorità, anche se esso non potrà superare l'importo di 2000 franchi. Una minoranza della Commissione ha proposto di non entrare in materia sul progetto.</p><p>Dalla consultazione tenutasi dal 14 febbraio al 27 maggio 2020 è emerso un ampio sostegno al progetto. A favore di quest'ultimo si sono espressi 18 Cantoni e 16 delle 21 organizzazioni contattate. Fra i partiti quelli favorevoli sono stati il PLR, il pvl, il PS, e l'UDC, mentre il PPD si è detto contrario. I pareri divergono invece sulla proposta della maggioranza della Commissione di prevedere nella legge un importo massimo di 2000 franchi per gli emolumenti. Con 15 voti contro 7 e 3 astensioni la Commissione ha respinto una proposta avanzata da alcuni partecipanti alla consultazione, secondo cui un emolumento dovrebbe poter essere riscosso unicamente se il trattamento di una domanda non soltanto è dispendioso, ma anche sproporzionato rispetto all'interesse pubblico.</p><p>Il <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-773489785-7714\">rapporto sui risultati della consultazione</a> nonché il <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-773489785-7715\">progetto definitivo della Commissione</a> sono pubblicati.</p><p> </p><p><b>Comunicato stampa del Consiglio federale del 11.12.2020</b></p><p><b>Per principio, la consultazione di documenti ufficiali deve essere gratuita. Come sottolineato nel suo parere dell'11 dicembre 2020, il Consiglio federale sostiene il progetto elaborato dalla Commissione delle istituzioni politiche del Consiglio nazionale (CIP-N) sulla base dell'iniziativa parlamentare 16.432 \"Disciplinamento degli emolumenti. Principio della trasparenza nell'Amministrazione federale\".</b></p><p>In virtù della legge sulla trasparenza (LTras), dal 2006 chiunque può chiedere l'accesso a documenti ufficiali senza dover dimostrare un interesse particolare. Secondo il diritto in vigore, il richiedente deve versare un emolumento. Nella prassi, tuttavia, nella maggior parte dei casi l'Amministrazione federale rinuncia a fatturare la prestazione. Il Consiglio federale sostiene pertanto la proposta della CIP-N di rendere gratuita la consultazione dei documenti ufficiali.</p><p> </p><p>La gratuità rafforza il principio della trasparenza</p><p>Il principio della trasparenza costituisce la base per la partecipazione della popolazione alla formazione della volontà democratica e mira a garantire la fiducia nello Stato. L'accesso ai documenti ufficiali deve quindi essere agevolato il più possibile. Il Consiglio federale condivide l'opinione della CIP-N, secondo cui un accesso essenzialmente gratuito e non vincolato a condizioni soddisfa questa esigenza.</p><p>D'altro canto ritiene appropriato che, in caso di domande d'accesso particolarmente onerose, ossia che causano alle autorità un importante carico di lavoro supplementare, si possa in via eccezionale richiedere un emolumento. A tal proposito, il Consiglio federale sostiene la proposta della minoranza I della CIP-N di rinunciare a fissare nella legge un emolumento massimo e di delegare all'Esecutivo la competenza di stabilire, secondo le regole generali per la riscossione di emolumenti, le tariffe per il trattamento di domande particolarmente onerose.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commissione delle istituzioni politiche CN"
          },
          "date": "2016-10-20T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS"
          },
          "date": "2017-01-13T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-03-22T00:00:00Z",
          "text": "Proroga del termine"
        },
        {
          "council": 1,
          "date": "2021-03-15T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2021-06-10T00:00:00Z",
          "text": "Non entrata in materia"
        },
        {
          "council": 1,
          "date": "2021-09-27T00:00:00Z",
          "text": "Entrata in materia"
        },
        {
          "council": 2,
          "date": "2021-12-01T00:00:00Z",
          "text": "Entrata in materia"
        }
      ],
      "text": "Legge federale sul principio di trasparenza dell’amministrazione (Legge sulla trasparenza, LTras) (Accesso gratuito ai documenti ufficiali)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 15.03.2021</b></p><p><b>Accesso gratuito ai documenti ufficiali</b></p><p><b>L'accesso ai documenti ufficiali deve essere gratuito. Il Consiglio nazionale ha appoggiato oggi - con 136 voti a 54 - un progetto in tal senso della sua Commissione delle istituzioni politiche, che trae spunto da un'iniziativa parlamentare di Edith Graf-Litscher (PS/TG).</b></p><p>In base alla legge sulla trasparenza, oggi chiunque può visionare documenti ufficiali, ma deve pagare una tassa, tranne eccezioni. Siamo di fronte a un cambiamento di paradigma, ha affermato Jean-Luc Addor (UDC/VS) a nome della commissione, spiegando che l'idea è quella di invertire questo principio, rendendo le richieste gratuite con eccezioni.</p><p>Per il PLR e il Centro non è necessario compiere questo passo. Il principio di trasparenza è già chiaramente stabilito, ha rilevato Marco Romano (Centro/TI), sostenendo che sia una cattiva idea chiedere la gratuità per principio e proponendo di non entrare in materia.</p><p>Nella maggior parte dei casi le autorità federali non fanno pagare i loro servizi, ha da parte sua rilevato la consigliera federale Karin Keller-Sutter, aggiungendo che il Consiglio federale è pertanto favorevole a rendere gratuita la consultazione dei documenti ufficiali. Per l'Esecutivo si tratta di promuovere la trasparenza, ridurre al minimo gli ostacoli e rendere più facile per la popolazione partecipare al processo decisionale democratico, aumentando la fiducia nello Stato.</p><p>Per quanto riguarda le eccezioni, ce ne sono alcune che sono giustificabili, in particolare se riguardano richieste complesse che richiedono una grande quantità di lavoro aggiuntivo, ha precisato Addor. In questi casi, il Consiglio federale ritiene che le tariffe debbano essere fissate in base alle regole generali sulle tasse.</p><p>Con 121 voti a 68, il plenum ha deciso che la tassa massima dovrà essere di 2000 franchi e il richiedente dovrà essere informato in anticipo in merito. La ministra della giustizia ha sostenuto invano che questi due punti dovrebbero essere regolati nell'ordinanza. Inoltre, secondo il Governo la tassa dovrebbe essere proporzionale e anche superiore in alcuni casi ai 2000 franchi.</p><p>L'obiettivo è di evitare importi dissuasivi, come è successo in passato, ha rilevato Samira Marti (PS/BL). Secondo Balthasar Glättli (Verdi/ZH) il denaro non dovrebbe fungere da ostacolo alla trasparenza.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 10.06.2021</b></p><p><b>No accesso gratuito a documenti ufficiali</b></p><p><b>L'accesso a documenti ufficiali non deve essere gratuito per principio. Il Consiglio degli Stati oggi ha detto no (21 voti a 16 e tre astenuti) all'entrata in materia su un progetto in questo senso del Nazionale, dove ora fa ritorno il dossier.</b></p><p>Il progetto fa seguito a un'iniziativa parlamentare depositata dalla deputata Edith Graf-Litscher (PS/TG), con la quale si chiedeva una modifica delle base legali così da permettere di consultare documenti ufficiali senza dover pagare. Eccezioni sarebbero previste nel caso in cui le spese amministrative fossero sproporzionate rispetto all'interesse pubblico.</p><p>Attualmente, la legge sulla trasparenza dà a ognuno la possibilità di richiedere documenti di questo genere. Tale accesso è però soggetto a emolumenti.</p><p>Nel 97% dei casi, ha affermato a nome della maggioranza della commissione preparatoria Heidi Z'graggen (Centro/UR), le domande di consultazione sono gratis. A suo avviso, un problema sul tema pertanto nemmeno si pone.</p><p>La pratica in vigore permette di evitare richieste senza fondamento. Una gratuità per principio invece potrebbe sbloccare una valanga di domande, con un conseguente grosso lavoro amministrativo, hanno fatto notare gli scettici.</p><p>Gli emolumenti non sono legati alle mansioni burocratiche, bensì variano in funzione del dipartimento al quale ci si rivolge, ha controbattuto Lisa Mazzone (Verdi/GE). Stando alla \"senatrice\" ecologista, vi sono quindi differenze arbitrarie, senza scordare che, ad esempio per piccoli media, queste tasse possono dissuadere dall'intraprendere un'inchiesta giornalistica. Dalla sua parte si è schierata anche la consigliera federale Karin Keller-Sutter, ma la Camera dei Cantoni non si è fatta persuadere, rifiutandosi di entrare in materia.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 27.09.2021</b></p><p>Il Consiglio nazionale ha deciso - con 132 voti contro 47 e 1 astenuto - che l'accesso ai documenti ufficiali dovrebbe essere gratuito. La Camera del popolo ha così approvato l'entrata in materia sulla legge sulla trasparenza. Nel giugno scorso, il Consiglio degli Stati - a cui ritorna il dossier - non era invece entrato nel merito.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 01.12.2021</b></p><p><b>\"Sì\" a accesso gratuito a documenti ufficiali</b></p><p><b>L'accesso a documenti ufficiali sarà verosimilmente reso gratuito per principio. Dopo averla bocciata in prima lettura, il Consiglio degli Stati ha cambiato idea e ha approvato oggi l'entrata in materia (25 voti contro 18) su un progetto in questo senso del Nazionale. Il dossier torna alla commissione preparatoria.</b></p><p>Il progetto fa seguito a un'iniziativa parlamentare depositata dalla deputata Edith Graf-Litscher (PS/TG), con la quale si chiedeva una modifica delle base legali così da permettere di consultare documenti ufficiali senza dover pagare. Eccezioni sarebbero previste nel caso in cui le spese amministrative fossero sproporzionate rispetto all'interesse pubblico.</p><p>Attualmente, la legge sulla trasparenza dà a ognuno la possibilità di richiedere documenti di questo genere. Tale accesso è però soggetto a emolumenti.</p><p>Tali balzelli non sono però legati alle mansioni burocratiche, bensì variano in funzione del dipartimento al quale ci si rivolge, ha sostenuto Lisa Mazzone (Verdi/GE) chiedendo al plenum di non bocciare una seconda volta il progetto. Stando alla \"senatrice\" ecologista, vi sono quindi differenze arbitrarie, senza scordare che, ad esempio per piccoli media queste tasse possono dissuadere dall'intraprendere un'inchiesta giornalistica.</p><p>Nel 97% dei casi, ha replicato a nome della maggioranza della commissione preparatoria Heidi Z'graggen (Centro/UR), le domande di consultazione sono già gratuite. La pratica in vigore permette di evitare richieste senza fondamento, ha fatto notare, invano, l'urana.</p><p> </p><p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio degli Stati del 02.02.2022</b></p><p>Dopo che nella sessione invernale scorsa il Consiglio degli Stati, contro quanto proposto dalla sua Commissione, era entrato in materia su un progetto del Consiglio nazionale che chiedeva di modificare la legge sulla trasparenza, la CIP del Consiglio degli Stati doveva ora procedere alla deliberazione di dettaglio. Secondo il progetto, l'accesso a documenti ufficiali conformemente alla legge sulla trasparenza non dovrebbe essere di principio soggetto a emolumenti (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160432\">16.432</a> n Iv. Pa. Graf-Litscher. Disciplinamento degli emolumenti. Principio della trasparenza nell'amministrazione federale). Contrariamente al Consiglio nazionale, la Commissione è unanime nel non volere fissare un emolumento massimo di 2000 franchi per il trattamento di domande particolarmente laboriose. In via eccezionale può accadere che alcune domande causino una notevole mole di lavoro. In simili casi è lecito computare anche importi più elevati. Con 10 voti contro 0 e 3 astensioni, un progetto modificato in tal senso ha infine trovato una netta maggioranza anche nella Commissione del Consiglio degli Stati.</p><p> </p><p><b>Informazioni</b></p><p>Anne Benoit, segretaria della commissione,</p><p>058 322 97 76,</p><p><a  href=\"mailto:spk.cip@parl.admin.ch\">spk.cip@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-cip\">Commissione delle istituzioni politiche (CIP)</a></p>",
  "title": "Disciplinamento degli emolumenti. Principio della trasparenza nell'amministrazione federale"
}