{
  "id": 20160457,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "16.457",
  "initialSituation": "<p><b>Communiqué de presse de la commission des institutions politiques du Conseil national du 24.08.2017</b></p><p><b>La Commission des institutions politiques du Conseil national souhaite étendre les obligations des parlementaires concernant la publication de leurs liens d'intérêts. Elle voudrait que les députés signalent dorénavant le nom de leur employeur. De plus, elle prévoit la création d'un registre public des voyages officiels qu'ils effectuent à l'étranger. La commission est en outre favorable à la publication plus systématique des documents importants des commissions. </b></p><p>Ces derniers temps, la question des obligations des parlementaires en matière de transparence a suscité de vives discussions dans la société comme au sein de la Commission des institutions politiques du Conseil national (CIP-N). Par 12 voix contre 11, cette dernière propose d'obliger dorénavant les députés n'exerçant pas une activité indépendante à indiquer également le nom de leur employeur dans le registre public des liens d'intérêts (mise en oeuvre de l'iv. pa. Streiff <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20140472\">14.472</a> \"Liens d'intérêts des parlementaires. Accroître la transparence\"). En effet, les dispositions qui régissent actuellement les informations à fournir sur les activités professionnelles sont telles que les intérêts découlant de ces activités restent occultes dans de nombreux cas. Les propositions visant à étendre davantage les obligations en matière de transparence ont toutes été rejetées : les députés ne devront pas divulguer les montants supérieurs à 12 000 francs qu'ils perçoivent pour des mandats au sein de conseils d'administration ou d'organes similaires (proposition rejetée par 16 voix contre 7 et 1 abstention), ni indiquer si l'activité considérée est exercée à titre bénévole ou si elle est rémunérée (rejet, par 13 voix contre 10, de la mise en oeuvre de l'iv. pa. Keller Peter <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20150437\">15.437</a> \"Registre des intérêts. Distinguer les activités bénévoles des activités rémunérées\").</p><p>La commission propose en outre la création d'un registre public des voyages officiels effectués par les députés à l'étranger. Le registre en question énumérera les déplacements effectués sur mandat des organes de l'Assemblée fédérale, en précisant à chaque fois la destination et le nom des députés ayant participé au voyage. Il est également prévu que soient publiés les frais annuels pour chaque organe (mise en oeuvre de l'iv. pa. Heer <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20150442\">15.442</a> \"Déplacements des parlementaires effectués aux frais du contribuable. Obligation d'informer\"). Par 13 voix contre 7, la CIP-N s'oppose à ce que les voyages effectués à l'invitation d'un groupe d'intérêts soient soumis à l'obligation de publication.</p><p>De plus, la commission préconise, par 15 voix contre 8, de donner au public un accès plus large aux documents importants des commissions (mise en oeuvre de l'iv. pa. Minder <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20150444\">15.444</a> \"Commissions parlementaires. Prévoir la possibilité de rendre publics les documents secondaires\"). La confidentialité des procès-verbaux des séances des commissions doit cependant être maintenue en toutes circonstances. En l'absence d'une telle exception, les commissions perdraient grandement en importance: d'une part, elles disposeraient de moins d'informations, d'autre part, les discussions importantes auraient lieu de manière informelle, en amont des séances de commission, séances qui se limiteraient à la présentation des points de vue des groupes parlementaires. Le Conseil fédéral et l'administration cesseraient de communiquer aux commissions des informations essentielles; la préparation des décisions du Parlement serait \"délocalisée\" au sein de comités informels dont la composition ne serait pas représentative et qui ne fonctionneraient pas selon des règles démocratiques.</p><p>Par ailleurs, la commission estime que les députés et leurs collaborateurs personnels doivent pouvoir accéder dans une plus large mesure aux procès-verbaux et autres documents des commissions disponibles au format électronique sur le réseau d'information sécurisé du Parlement (extranet) [mise en oeuvre de l'iv. pa. Nussbaumer <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20150496\">15.496</a> \"Autoriser les collaborateurs personnels des élus fédéraux à accéder à l'Extranet de l'Assemblée fédérale\"]. Le travail des députés s'en trouvera facilité et un pas décisif sera franchi sur la voie d'un Parlement qui préserve les ressources.</p><p>En ce qui concerne les exigences relatives à la qualité du développement des propositions visant à créer de nouvelles normes légales, elles seront revues à la hausse, de manière à contribuer au processus de déréglementation. Le Conseil fédéral devra notamment indiquer de quelle manière il a exploité la marge de manoeuvre dont la Suisse dispose lorsqu'elle reprend le droit international (mise en oeuvre de l'iv. pa. Vogt <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160440\">16.440</a> \"Stopper l'inflation normative. Freiner l'internationalisation du droit, la reprise du droit européen et la tendance au \"Swiss finish\"\"), dans quelle mesure le projet respecte le principe de subsidiarité dans l'attribution et l'accomplissement de tâches étatiques (mise en oeuvre de l'iv. pa. Caroni <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160446\">16.446</a> \"Davantage de fédéralisme dans les messages du Conseil fédéral\" et de l'iv. pa. Burgherr <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160497\">16.497</a> \"Renforcer le principe de subsidiarité\") et comment le projet préserve la responsabilité personnelle et la marge de manoeuvre des particuliers concernés par une réglementation donnée (mise en oeuvre de l'iv. pa. Vogt <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160436\">16.436</a> \"Stopper l'inflation normative. Préserver la liberté de décision et la marge de manoeuvre des particuliers et des entreprises\"). Une minorité constituée de huit députés rejette ces propositions, estimant que, loin de contribuer à la déréglementation, elles entraîneront une augmentation de la charge administrative.</p><p>La question de savoir si le Conseil national devait continuer à siéger le vendredi de la troisième semaine de session était controversée. La séance concernée est en effet jugée inefficace en raison de sa durée trop brève. Par 14 voix contre 8 et 1 abstention, la CIP-N a rejeté une proposition visant à supprimer cette journée de séance. Elle souhaite toutefois tenir compte de la critique exprimée en prévoyant de prolonger la séance jusqu'à 13 h 15 (proposition acceptée par 23 voix contre 1).</p><p>Toutes les modifications du droit parlementaire présentées ci-dessus s'inscrivent dans un projet d'envergure que la CIP-N a adopté le 17 août 2017, au vote sur l'ensemble, par 16 voix contre 8 et 1 abstention (iv. pa. CIP-CN <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160457\">16.457</a> \"Modifications diverses du droit parlementaire\"). Ce projet, qui vise d'abord à mettre en oeuvre plusieurs initiatives parlementaires, porte aussi sur une série de petites précisions à apporter à la législation parlementaire sur des points ayant occasionnellement suscité des interrogations dans la pratique. </p><p> </p><p>Dépêche ATS, 12.10.2017</p><p><b>Le Conseil fédéral demande quelques retouches </b></p><p><b>Les parlementaires doivent devenir plus transparents. Le Conseil fédéral salue les efforts faits par la commission des institutions politiques du National en ce sens. Il ne se prononce toutefois pas sur les propositions de cette dernière. Il pointe du doigt d'autres projets visant à modifier le droit parlementaire.</b></p><p>La commission a adopté une réforme hétéroclite visant à concrétiser un bouquet d'initiatives parlementaires. D'une manière générale, le gouvernement estime qu'il appartient en premier lieu au Parlement de décider comment améliorer son organisation. Il ne se prononce que sur les propositions qui ont un impact sur ses activités ou celles de l'administration, indique-t-il dans avis publié jeudi.</p><p> </p><p>Confidentialité</p><p>Le Conseil fédéral ne pipe donc mot sur la manière d'étendre la divulgation des liens d'intérêt des élus ou sur la mise sur pied d'un registre public des voyages officiels des députés à l'étranger. Il s'exprime en revanche sur la confidentialité des travaux parlementaires.</p><p>Le projet prévoit que le public puisse accéder plus facilement aux documents importants des commissions. Les textes pourront être déclassifiés à certaines conditions, mais la confidentialité des procès-verbaux devra être maintenue en toute circonstance. Le gouvernement salue cette dernière précision, car autrement il ne se sentirait plus aussi libre de s'exprimer devant les commissions.</p><p>Il propose par ailleurs de préciser les conditions pour une déclassification. La décision doit être prise avant ou avec celle d'une publication. L'administration devrait en outre donner son aval à une déclassification de documents qu'elle a fournis et qu'elle a elle-même classifiés.</p><p> </p><p>Vote final</p><p>Le Conseil fédéral ne veut par ailleurs pas que le Parlement renonce à une votation finale les derniers vendredi de session sur une initiative populaire. Cette formalité est notamment très utile pour les délais concernant le retrait d'une initiative ou sa mise en votation populaire.</p><p>A défaut, le gouvernement est prêt à faire partir le délai de dix mois pour une votation à compter de la fin de la session pendant laquelle le Parlement a fini ses délibérations sur une initiative.</p><p>Le gouvernement est favorable à ce que la commission de rédaction puisse rectifier les erreurs de traduction manifestes dans les initiatives. Il tient toutefois à ce que l'administration continue d'être consultée.</p><p>Le Conseil fédéral ne s'oppose par ailleurs pas formellement à ce que l'on allonge la liste des points qu'il doit traiter dans un message (marge de manoeuvre lors de reprises du droit international, respect du principe de subsidiarité et préservation de la responsabilité personnelle). Il souligne néanmoins que les analyses supplémentaires coûteront cher à l'administration.</p><p>Enfin, il rappelle aux parlementaires qu'il tient généralement une séance le dernier vendredi de session et espère qu'ils en tiendront compte s'ils veulent désormais siéger jusqu'à 13h15 ce jour-là.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN"
          },
          "date": "2016-09-01T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE"
          },
          "date": "2016-09-01T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-12-12T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2018-02-27T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2018-05-28T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2018-05-30T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2018-06-05T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2018-06-12T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2018-06-15T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2018-06-15T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur l'Assemblée fédérale (Loi sur le Parlement, LParl) (Modifications diverses du droit parlementaire)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-12-12T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 2,
          "date": "2018-02-27T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2018-05-28T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2018-06-15T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2018-06-15T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Ordonnance de l'Assemblée fédérale portant application de la loi sur le Parlement et relative à l'administration du Parlement (Ordonnance sur l'administration du Parlement, OLPA) (Modifications diverses du droit parlementaire)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-12-12T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2018-05-28T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2018-06-15T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Règlement du Conseil national (RCN) (Modifications diverses du droit parlementaire)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 12.12.2017</b></p><p><b>Le National ne veut pas plus de transparence aux Chambres fédérales </b></p><p><b>Le Parlement ne devrait pas être plus transparent. Le Conseil national a empoigné mardi plusieurs modifications du droit parlementaire. Il a refusé que les rémunérations des députés en conseil d'administration ou des documents de commission soient publiés.</b></p><p>La révision du droit parlementaire empoignée durant plus de quatre heures mardi concrétise un bouquet d'initiatives parlementaires. L'UDC a combattu l'entrée en matière, estimant qu'il n'y a pas lieu d'apporter des modifications générales, mais des modifications ponctuelles. Le parti craint d'avoir à rejeter des bonnes mesures et d'en accepter des mauvaises, a expliqué Barbara Steinemann (UDC/ZH).</p><p>Les propositions portaient principalement sur la profession, les liens d'intérêts et la rémunération des mandats professionnels des parlementaires. Elles concernent aussi les procédures parlementaires et le traitement, la classification ainsi que l'accès plus large aux documents importants des commissions, a expliqué au nom de la commission Marco Romano (PDC/TI).</p><p> </p><p>Pas de publication</p><p>Concernant la profession, le Conseil national a refusé que le registre public des liens d'intérêts précise si le parlementaire est salarié, sa fonction et son employeur. Il a ainsi suivi une proposition de Gerhard Pfister (PDC/ZG) et décidé de s'en tenir au droit en vigueur.</p><p>La gauche a échoué à étendre les obligations de transparence face aux groupes d'intérêts. Une proposition les obligeant à divulguer les rémunérations de plus de 12'000 francs par an pour des mandats au sein de conseil d'administration a été rejetée. Les députés ne veulent pas non plus préciser si leur activité est bénévole ou non comme proposé par Matthias Jauslin (PLR/AG).</p><p>La gauche aurait aussi voulu que les intérêts personnels soient précisés expressément lorsqu'un député s'exprime au conseil ou en commission. Le droit en vigueur, moins précis, a été maintenu.</p><p> </p><p>Registre</p><p>Le National a soutenu la création d'un registre public des voyages officiels des députés à l'étranger. Le document énumérera les déplacements effectués sur mandat des organes de l'Assemblée fédérale en précisant la destination et le nom des parlementaires présents. Mais les parlementaires ne seront pas obligés de publier les voyages effectués à l'invitation d'un groupe d'intérêt.</p><p>Les députés ont refusé de faciliter l'accès aux documents importants des commissions, suivant une proposition de Gerhard Pfister. Les textes ne pourront pas être déclassifiés et rendus publics.</p><p> </p><p>Marge de manoeuvre</p><p>Le Conseil national souhaite encore que le Conseil fédéral indique dans ses messages de quelle manière il a exploité la marge de manoeuvre dont la Suisse dispose lorsqu'elle reprend le droit international.</p><p>Il devra aussi préciser dans quelle mesure le projet respecte le principe de subsidiarité dans l'attribution et l'accomplissement de tâches étatiques et comment il préserve la responsabilité personnelle et le marge de manoeuvre des particuliers concernés.</p><p>La Chambre du peuple a refusé de modifier ses horaires des sessions. Les séances continueront à commencer à 08h00 pour se terminer à 13h00. Une minorité aurait voulu qu'elles débutent un quart d'heure plus tard ou supprimer le dernier vendredi de session. Les indemnités journalières de 440 francs actuellement ne seront pas divisées par deux en cas de demi-journée de séance.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 27.02.2018</b></p><p><b>Le Conseil des Etats veut plus de transparence que le National </b></p><p><b>Le Conseil des Etats veut plus de transparence aux Chambres fédérales. Il est revenu mardi sur plusieurs propositions écartées par le Conseil national en décembre en matière de droit parlementaire.</b></p><p>Les sénateurs se sont montrés plus enclins à modifier la loi que leurs homologues de la Chambre du peuple lors de la session d'hiver. Le Conseil des Etats veut notamment que tout député indique par écrit dans le registre des intérêts ses activités professionnelles et s'il est salarié qu'il précise sa fonction et son employeur. Cette proposition avait été balayée par le National.</p><p>Le député devrait aussi préciser si ses activités sont bénévoles ou rémunérées, ce dont la Chambre du peuple ne voulait pas non plus. Ces propositions sont des compléments logiques au droit en vigueur, a expliqué Andrea Caroni (PLR/AR) au nom de la commission.</p><p>Le public devrait avoir un accès plus large aux documents importants des commissions, pour autant qu'ils ne concernent pas des intérêts dignes de protection. Les collaborateurs compétents des services du Parlement pourront eux accéder aux procès-verbaux des commissions.</p><p> </p><p>Conséquences à évaluer</p><p>Le Conseil des Etats souhaite aussi que les effets d'un changement de loi pour les Suisses de l'étranger soient toujours examinés. Il en va de même pour les conséquences sur les communes, les villes, les agglomérations urbaines et les régions de montagne.</p><p>La durée de validité des dispositions d'un projet d'acte doit être vérifiée, ont encore décidé les sénateurs, suivant une proposition de Stefan Engler (PDC/GR). L'impact de la loi sera mieux évaluée et on évitera une réglementation excessive, a-t-il estimé.</p><p>Le jour des votations finales ne sera en revanche pas déplacé au dernier jeudi de session comme l'aurait souhaité Thomas Minder (sans parti/SH). Le vendredi, comme c'est le cas actuellement, les conseillers aux Etats sont défrayés pour une journée entière alors qu'ils ne se déplacent à Berne que pour une demi-heure de séance, a-t-il dit. Des économies seraient possibles, selon lui.</p><p>La masse de travail la troisième semaine de session est toujours plus grande. Le jeudi permet notamment de fixer les conférences de conciliation, a répondu Jean-René Fournier (PDC/VS) au nom de la commission. La proposition de l'indépendant schaffhousois a été rejetée par 37 voix contre 6.</p><p> </p><p>Registre des voyages</p><p>Comme le National, les Etats sont favorables à la création d'un registre listant les voyages que les députés effectuent à l'étranger aux frais de l'Assemblée fédérale. A la demande de Roland Eberle (UDC/TG), ils ont en revanche pas voulu que le registre mentionne si le député a été invité par des autorités ou des groupes d'intérêts suisses et étrangers.</p><p>Contrairement au National, le Conseil des Etats a refusé, par 33 voix contre 12, que les parlementaires soient toujours tenus de voter sur une proposition de la la conférence de conciliation, même s'il n'y a pas d'opposition.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 30.05.2018</b></p><p><b>Le National maintient des divergences avec le Conseil des Etats </b></p><p><b>Le Conseil des Etats campe sur sa position quant à la transparence aux Chambres fédérales. Il tient à ce que le député précise si ses activités sont bénévoles ou rémunérées par un montant dépassant les 12'000 francs. Le dossier retourne au National.</b></p><p>Les sénateurs ont tacitement maintenu mercredi cette divergence avec la Chambre du peuple qui l'avait rejeté de justesse lundi. Ils n'ont pas non plus changé de cap en demandant que le Conseil fédéral indique explicitement les conséquences d'un projet législatif pour les Suisses de l'étranger.</p><p>Contrairement au National, les conseillers aux Etats ont refusé, par 31 voix contre 7, d'introduire un vote sur une proposition de conciliation. Les arguments de la minorité ont fait mouche. \"Cette proposition est nuisible car elle complique beaucoup les conciliations\", a avancé Robert Cramer (Les Verts/GE).</p><p>Lundi, le National s'est plié à plusieurs des propositions du Conseil des Etats. Il est désormais d'accord que tout député indique par écrit dans le registre des intérêts ses activités professionnelles et s'il est salarié qu'il précise sa fonction et son employeur.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 05.06.2018</b></p><p><b>Le National maintient des divergences avec le Conseil des Etats </b></p><p><b>Le Conseil national a maintenu mardi quelques divergences avec le Conseil des Etats dans la révision du droit parlementaire. Il a ainsi tenu tacitement à ce que les parlementaires soient toujours obligés de voter sur une proposition de la conférence de conciliation, même s'il n'y a pas d'opposition.</b></p><p>Le National s'est en revanche largement rallié à la Chambre des cantons en matière de transparences aux Chambres fédérales. Il a accepté tacitement d'obliger les députés à préciser si leurs activités sont bénévoles ou rémunérées par un montant dépassant les 12'000 francs. Une divergence minime subsiste dans la formulation.</p><p>La Chambre du peuple a éliminé, par 107 voix contre 77, un autre point de désaccord: le Conseil fédéral devra indiquer explicitement les conséquences d'un projet législatif pour les Suisses de l'étranger. L'UDC a tenté en vain de s'y opposer.</p><p> </p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 12.06.2018</b></p><p><b>Plus de transparence aux Chambres fédérales </b></p><p>Le Parlement fera preuve de davantage de transparence à l'avenir. Le Conseil des Etats a mis sous toit mardi tacitement une réforme hétéroclite du droit parlementaire, éliminant une dernière divergence avec le Conseil national.</p>",
  "title": "Modifications diverses du droit parlementaire"
}