{
  "id": 20160071,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 19 ottobre 2016 concernente l‘iniziativa popolare «Si all‘abolizione del canone radiotelevisivo (Abolizione del canone Billag)».",
  "formattedId": "16.071",
  "initialSituation": "<p>Il Consiglio federale raccomanda al Parlamento di respingere l'iniziativa popolare federale \"Sì all'abolizione del canone radiotelevisivo (Abolizione del canone Billag)\". Nella seduta del 19 ottobre 2016 ha sottoposto il relativo messaggio al Parlamento. Nel suo rapporto sulla verifica della definizione e delle prestazioni del servizio pubblico, presentato il 17 giugno 2016, il Consiglio federale ha ribadito che la Svizzera necessita un servizio pubblico di qualità in tutte le regioni linguistiche del Paese. Con l'abolizione dei canoni, la SSR e le emittenti private che attualmente beneficiano dei proventi del canone non sarebbero più in grado di adempiere il proprio mandato. </p><p>Un piccolo Paese plurilingue come la Svizzera necessita ancor più di un'offerta di servizio pubblico indipendente e di qualità negli ambiti dell'informazione, della cultura, della formazione e dell'intrattenimento, rivolto a tutti i gruppi della popolazione. Nel suo messaggio, il Consiglio federale sottolinea l'importanza di questi aspetti per il funzionamento della democrazia diretta e per il loro contributo determinante all'integrazione di tutti i gruppi della società (comunità linguistiche, persone con disabilità sensoriali, generazioni diverse, persone con un retroterra migratorio). L'accettazione dell'iniziativa colpirebbe in particolar modo le regioni linguistiche più piccole. Infatti, senza la perequazione finanziaria interna alla SSR non sarebbe possibile produrre programmi radiotelevisivi equivalenti in tutte le lingue ufficiali. Il 24,5 per cento degli introiti complessivi della SSR, composti principalmente dai canoni di ricezione e dalle entrate pubblicitarie e della sponsorizzazione, provengono dalla Svizzera romanda, il 4,5 per cento dalla Svizzera italiana e il resto dalla Svizzera tedesca. Questi mezzi sono ripartiti in modo solidale tra le regioni linguistiche, cosicché alle emittenti francofone della SSR spetta il 32,7 per cento, mentre a quelle italofone il 21,8 per cento.</p><p>Secondo il Consiglio federale, l'accettazione dell'iniziativa popolare per l'abolizione del canone di ricezione radiotelevisivo e del relativo finanziamento della radiotelevisione ridurrebbe drasticamente il ventaglio di prestazioni offerte dalle emittenti radiotelevisive concessionarie che attualmente hanno diritto a una partecipazione al canone. Per continuare a offrire programmi di buona qualità, queste ultime dipendono da tali entrate. Attualmente la SSR è finanziata per i tre quarti tramite i proventi del canone, mentre le radio locali private e le televisioni regionali ottengono fino a due terzi. Poiché la difficile situazione sul mercato pubblicitario non permetterebbe di compensare l'assenza degli introiti provenienti dal canone, tutte queste emittenti sarebbero costrette a risparmiare massicciamente sulle proprie offerte. Inoltre, per ragioni economiche, le offerte radiotelevisive prettamente commerciali sono generalmente orientate all'intrattenimento, a scapito di informazione, formazione e cultura. </p><p>Analogamente alla Svizzera, nella maggior parte dei Paesi europei il servizio pubblico nel settore dei media viene finanziato da fondi pubblici o attraverso canoni. A differenza degli altri Stati, la Svizzera offre tre canali completi nelle lingue ufficiali e diversi programmi in romancio. </p><p>Il Consiglio federale propone al Parlamento di respingere l'iniziativa senza presentare alcun controprogetto. È convinto che anche in futuro la Svizzera necessiterà di offerte radiotelevisive indipendenti, di buona qualità, comparabili ed esigibili in tutte le regioni linguistiche, per le quali devono essere messe a disposizione le necessarie risorse finanziarie pubbliche.</p><p>Il Consiglio federale intende mantenere stabili gli attuali canoni di ricezione radiotelevisivi fino al passaggio al nuovo sistema, previsto per il 2019. A partire da tale data prevede inoltre di fissare il canone per le economie domestiche a un importo inferiore ai 400 franchi.</p><p>(Fonte: comunicato stampa del Consiglio federale del 19.10.2016)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 19 ottobre 2016 concernente l‘iniziativa popolare «Si all‘abolizione del canone radiotelevisivo (Abolizione del canone Billag)»."
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2017-03-08T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2017-09-14T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2017-09-25T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 2,
          "date": "2017-09-29T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 1,
          "date": "2017-09-29T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale concernente l’iniziativa popolare «Sì all’abolizione del canone radiotelevisivo (Abolizione del canone Billag)»"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-09-25T00:00:00Z",
          "text": "Non entrare in materia (= liquidato)."
        }
      ],
      "text": "Decreto federale «Base costituzionale per il canone a carico dei nuclei domestici» (controprogetto diretto all’iniziativa popolare «Sì all’abolizione del canone radiotelevisivo [Abolizione del canone Billag])».  (Disegno della minoranza Rutz Gregor CTT-N del 04.07.2017)."
    }
  ],
  "proceedings": "<p>Il <b>Consiglio degli Stati</b> ha deliberato sull'iniziativa per l'abolizione del canone radiotelevisivo in qualità di primo Consiglio ed ha deciso di raccomandare al Popolo e ai Cantoni di respingerla. </p><p>A suo avviso, l'approvazione dell'iniziativa minaccerebbe il funzionamento della democrazia. Un'offerta pluralistica in tutte le regioni linguistiche è importante in un sistema di democrazia diretta e, in un mercato di piccole dimensioni, è finanziabile solo attraverso la riscossione di un canone.</p><p>Alcuni consiglieri agli Stati hanno sottolineato l'importanza dell'attuale sistema per le regioni periferiche ed hanno ricordato che non solo la SSR bensì anche media regionali privati beneficiano dei proventi del canone. Accettare l'iniziativa significherebbe accettare l'eventualità che la televisione non raggiunga più tutte le parti del Paese. Inoltre, visto il moltiplicarsi delle \"fake news\", l'importanza di media indipendenti finanziati con il canone risulta incontestabile. Il Consiglio degli Stati ha anche ammonito dal rischio di una \"berlusconizzazione\" del paesaggio mediatico svizzero. Una società male informata sarebbe fatale per la democrazia.</p><p>Gli ambienti borghesi di destra hanno tuttavia anche formulato critiche nei confronti della SSR. C'è chi l'ha ammonita dal considerarsi al riparo da qualunque minaccia solo per il fatto di detenere una posizione di forza sul mercato. Secondo tali voci critiche, per i giovani la SSR non ha più il ruolo che ha avuto per le generazioni passate e, con l'andare del tempo, saranno sempre meno le persone disposte a versare il canone che si paga oggi. Le critiche non hanno risparmiato neppure singole trasmissioni. Altri oratori hanno invece elogiato la SSR, ma l'hanno anche invitata a riflettere sul proprio ruolo. È lecito chiedersi se la SSR debba fare tutto quello che fa oggi. Tra le altre cose, le è stato consigliato di attivarsi per calmare le acque del mercato pubblicitario. L'alleanza pubblicitaria Admeira, composta da SSR, Ringier e Swisscom, potrebbe rivelarsi problematica nel corso della campagna di voto. </p><p>La consigliera federale Doris Leuthard ha sottolineato l'importanza di un'informazione indipendente ricordando che in Paesi in cui i media pubblici hanno un ruolo forte la popolazione è meglio informata. Un sì all'iniziativa risulterebbe problematico anche per le finanze delle economie domestiche. Sarebbe come darsi la zappa sui piedi. Una televisione \"su misura\" con pacchetti a pagamento risulterebbe infatti più costosa, come dimostrano i prezzi dei programmi sportivi. </p><p>Il Consiglio degli Stati si è dunque allineato al parere unanime della propria Commissione e a quello del Consiglio federale e, senza controproposte, ha raccomandato di respingere l'iniziativa. </p><p> </p><p>In<b> Consiglio nazionale </b>sono stati circa un terzo i parlamentari che hanno preso la parola durante il dibattito<b> </b>sull'iniziativa per l'abolizione del canone Billag.</p><p>Una minoranza della Commissione composta da rappresentanti dell'UDC aveva proposto l'elaborazione di un controprogetto diretto che prevedeva la riduzione del canone Billag a un massimo di 200 franchi all'anno per economia domestica e l'esenzione delle imprese. All'anno, la SSR avrebbe pertanto incassato 600 milioni di franchi invece degli attuali 1,2 miliardi. </p><p>Il Consiglio nazionale ha deciso di non entrare in materia sul controprogetto che, sebbene sostenuto dall'intero gruppo UDC e da un terzo del gruppo liberale-radicale, è stato respinto con 108 voti contro 70 e 2 astensioni.</p><p> </p><p>Questo risultato è comunque stato preceduto da numerose ore di dibattito sull'iniziativa e sul controprogetto, ripartite su due giorni. </p><p>I contrari all'iniziativa hanno incentrato i propri interventi, tra l'altro, sul significato del servizio pubblico - che per definizione deve essere garantito all'intera popolazione in tutte le parti del Paese - e su considerazioni di natura politica. Accettare l'iniziativa significherebbe condannare a morte la SSR. Premesso che un'informazione indipendente e di buona qualità in tutte le regioni linguistiche è di grande importanza in una democrazia diretta, ad essere più colpite sarebbero proprio le regioni periferiche e le minoranze linguistiche.</p><p>I contrari all'iniziativa hanno altresì sottolineato che nel combattere la SSR gli investitori privati potrebbero voler perseguire interessi politici propri. Se i privati controllassero i media, inevitabilmente essi influenzerebbero o manipolerebbero le opinioni. Come già nel Consiglio degli Stati, vi è stato chi al Nazionale ha ammonito dal rischio di una \"berlusconizzazione\" del paesaggio mediatico svizzero ed ha ribadito la necessità della SSR per contrastare il moltiplicarsi delle \"fake news\" e la crescente manipolazione.</p><p> </p><p>Durante il dibattito, alcuni consiglieri nazionali favorevoli al controprogetto hanno annunciato che, se non fosse passato, alla fine avrebbe sostenuto l'iniziativa. </p><p>Con altri consiglieri critici nei confronti dell'attuale sistema di finanziamento della SSR hanno parlato di canone coatto e di furto sostenendo che i cittadini devono poter decidere liberamente per quali media vogliono spendere i propri soldi. Membri del gruppo UDC hanno criticato questo quasi monopolio e l'imposizione di un format unico. A loro avviso, l'obiettivo dovrebbe essere piuttosto quello di una competizione delle opinioni. Attualmente, invece, gli introiti del canone rappresentano uno strumento per fare concorrenza a radio e TV private e, di riflesso, impediscono l'affermarsi di emittenti nuove. Essi ritengono che la SSR sia troppo grande, troppo dominante e troppo potente, una \"opinion maker finanziata con il canone\". Inoltre, è ritenuta filogovernativa, europeista e vicina alla sinistra. Non da ultimo la SSR è stata criticata anche per l'offerta di programmi di intrattenimento finanziata con il canone e per il fatto che nelle sue trasmissioni starebbe già facendo campagna di voto. </p><p><b> </b></p><p>In toni critici si sono espressi anche alcuni parlamentari contrari all'iniziativa i quali hanno rimproverato alla SSR di detenere una posizione troppo forte sul mercato ed hanno ribadito la necessità di un dibattito sulla portata del servizio pubblico. Le risorse finanziarie dovrebbero essere commisurate ai suoi contenuti e non viceversa. Inoltre, è stata suggerita una forma di promozione dei media maggiormente al passo coi tempi. Se è vero che la SSR è garante di una buona informazione in tutte le regioni del Paese, ciò risulta insufficiente ora che, in considerazione del calo degli introiti pubblicitari, gli editori si ritirano dal giornalismo di qualità. </p><p><b> </b></p><p>Nella fase conclusiva del dibattito la consigliera federale Doris Leuthard ha riconosciuto che la SSR ha certamente commesso degli errori, ma ritiene che le richieste dell'iniziativa e del controprogetto siano eccessive. </p><p>Secondo la consigliera federale, i promotori dell'iniziativa non tengono conto del fatto che in Svizzera il mercato per i media elettronici è molto limitato. Oltre alla SSR anche 21 radio locali e 13 TV regionali partecipano al canone. L'accettazione dell'iniziativa metterebbe a repentaglio anche la loro esistenza. </p><p>Indagini scientifiche dimostrano che nei Paesi con un servizio pubblico forte la popolazione è meglio informata, ha più fiducia nelle istituzioni e partecipa più attivamente alla vita politica. La consigliera federale ha aggiunto che se i media operassero solo in base a riflessioni di tipo commerciale, non vi sarebbero quasi più offerte per le minoranze e per interessi particolari. Ha inoltre ammonito dal fatto che investitori con capitali importanti potrebbero anche perseguire interessi di tipo politico.</p><p> </p><p>Nella votazione finale il Consiglio nazionale ha deciso con 129 voti contro 33 e 32 astensioni di raccomandare al Popolo e ai Cantoni di respingere l'iniziativa. Trentadue membri del gruppo UDC hanno raccomandato di accettarla; 26 si sono astenuti dal voto. Singole astensioni si sono registrate anche tra le fila del gruppo liberale-radicale.</p><p>Con 41 voti contro 2 e 1 astensione il Consiglio degli Stati ha accolto il decreto federale e dunque la raccomandazione di respingere l'iniziativa.</p>",
  "title": "Sì all’abolizione del canone radiotelevisivo (Abolizione del canone Billag). Iniziativa popolare"
}