{
  "id": 20160411,
  "updated": "2021-04-15T07:53:32Z",
  "formattedId": "16.411",
  "initialSituation": "<p><b>Medienmitteilung der Kommission für soziale Sicherheit und Gesundheit des Ständerates vom 17.05.2019</b></p><p>Die Kommission nahm die <a  href=\"https://www.parlament.ch/de/organe/kommissionen/sachbereichskommissionen/kommissionen-sgk/berichte-vernehmlassungen-sgk/vernehmlassung-sgk-s-16-411\">Ergebnisse der Vernehmlassung </a>über ihren Vorentwurf zur Umsetzung der parlamentarischen Initiative Eder \"Für den Persönlichkeitsschutz auch in der Aufsicht über die Krankenversicherung\" (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160411\">16.411</a>) zur Kenntnis (<a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-53009006-8005\">siehe auch Ergebnisbericht</a>). Einstimmig unterbreitet sie dem Ständerat den unveränderten Entwurf. Demnach soll das Bundesamt für Gesundheit (BAG) die Daten gruppiert erheben, damit einzelne Versicherte nicht identifiziert werden können. Nur unter genau definierten Voraussetzungen soll es anonymisierte Daten pro einzelnen Versicherten verlangen dürfen. Das BAG erhebt seit 2014 bei den Versicherern anonymisierte Individualdaten. Es nutzt diese Daten, um die generelle Kostenentwicklung in der Grundversicherung zu überwachen und die Versicherer zu beaufsichtigen. Um die Gründe des Kostenanstiegs besser zu verstehen, soll das BAG neu auch Individualdaten nach Art und Erbringer der medizinischen Leistungen erheben dürfen. Weitergehenden Plänen zur Datenerhebung will die Mehrheit der Kommission jedoch einen Riegel schieben. Eine Minderheit will solche Erhebungen zulassen, damit das BAG zusätzlich die Wirtschaftlichkeit und Qualität der Leistungen im Bereich der Arzneimittel sowie der Mittel und Gegenstände überprüfen kann (6 zu 5 Stimmen bei 1 Enthaltung). </p><p> </p><p><b>Medienmitteilung des Bundesrates vom 21.08.2019</b></p><p><b>Der Bundesrat möchte Individualdaten von Versicherten erheben können. Gleichzeitig muss der Persönlichkeitsschutz gewährleistet und das Verhältnismässigkeitsprinzip eingehalten werden. An seiner Sitzung vom 21. August 2019 hat der Bundesrat den Vorschlag der Mehrheit der Kommission für soziale Sicherheit und Gesundheit des Ständerates (SGK-SR) gutgeheissen, wonach die gesetzlichen Grundlagen zur Weitergabe von Versichertendaten präzisiert werden sollen. Er unterstützt zudem den Vorschlag der Kommissionsminderheit, die Erhebung von Individualdaten im Bereich der Arzneimittel sowie der Mittel und Gegenstände zu ermöglichen. </b></p><p>Individualdaten sind für das Funktionieren des Gesundheitssystems sehr wichtig. Sie ermöglichen es, die Transparenz zu verbessern und Massnahmen umzusetzen, die zur Dämpfung der Gesundheitskosten beitragen. Der Bundesrat ist der Ansicht, dass das Bundesamt für Gesundheit (BAG) auf aggregierte und bei Bedarf auch individuelle Daten zugreifen können muss. Diese Informationen sind im Rahmen seiner Aufgaben wesentlich, namentlich für die Weiterentwicklung des Risikoausgleichs. Die heutigen gesetzlichen Bestimmungen ermöglichen die Erhebung von Individualdaten bereits, aber eine präzisere Ausformulierung soll höhere Rechtssicherheit gewährleisten.</p><p>Nach der Annahme der parlamentarischen Initiative \"Für den Persönlichkeitsschutz auch in der Aufsicht über die Krankenversicherung\" erarbeitete die SGK-SR einen Gesetzesvorentwurf zur Datenweitergabe in der obligatorischen Krankenpflegeversicherung. Der Bundesrat befürwortet die Position der Kommissionsmehrheit, die eine Änderung des Krankenversicherungsgesetzes (KVG) und des Krankenversicherungsaufsichtsgesetzes (KVAG) verlangt.</p><p>Der Gesetzesvorentwurf präzisiert den Umfang und die Ziele der Datenerhebung durch das BAG sowie die Nutzungsmodalitäten. Die Erhebung aggregierter Daten wird bevorzugt, aber es sind Ausnahmen vorgesehen, welche die Erfassung von Individualdaten, das heisst von Daten pro versicherte Person, zulassen. Der Vorschlag ermöglicht namentlich die Erhebung von detaillierten, anonymisierten Individualdaten nach Leistungsart und Leistungserbringer. Das BAG muss sich jedoch auf die Erhebung der relevanten Daten beschränken, die notwendig sind, um seine Aufgaben wahrzunehmen. </p><p>Der Bundesrat unterstützt zudem den Vorschlag der Kommissionsminderheit, der die Möglichkeit zur Erhebung von Individualdaten im Bereich der Arzneimittel sowie der Mittel und Gegenstände vorsieht. Er ist der Ansicht, dass diese Daten relevante Informationen liefern, beispielsweise um den Umsatz zu ermitteln, der mit einem neuen, sehr teuren Arzneimittel zulasten der obligatorischen Krankenversicherung erzielt wurde.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR"
          },
          "date": "2016-07-04T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR"
          },
          "date": "2016-10-13T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2018-12-13T00:00:00Z",
          "text": "Fristverlängerung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2019-09-17T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2020-09-23T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2020-11-30T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2021-03-03T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2021-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Datenweitergabe der Versicherer in der obligatorischen Krankenpflegeversicherung"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 17.09.2019</b></p><p><b>Ständerat regelt Datenerhebung durch BAG bei Krankenkassen </b></p><p><b>Das Bundesamt für Gesundheit (BAG) erhebt Daten bei den Krankenkassen, um die Kostenentwicklung im Auge zu behalten. Der Ständerat hat am Dienstag als Erstrat einer Gesetzesvorlage zugestimmt, die regeln soll, zu welchem Zweck Daten in welcher Form geliefert werden dürfen.</b></p><p>Das BAG erhebt seit 2014 bei den Versicherern anonymisierte Daten. Es nutzt diese, um die Kostenentwicklung in der Grundversicherung zu überwachen und die Versicherer zu beaufsichtigen. Erarbeitet hatte die Vorlage die Gesundheitskommission des Ständerates (SGK).</p><p> </p><p>Grundsätzlich zusammengefasst</p><p>Die Daten müssen grundsätzlich zusammengefasst weitergegeben werden. Nur unter genau definierten Voraussetzungen und in Ausnahmefällen soll das BAG anonymisierte Daten pro einzelne Versicherte erhalten - etwa zur Überwachung der Kosten nach Art und Erbringer medizinischer Leistungen und als Entscheidungsgrundlage für allfällige Massnahmen.</p><p>Ebenso können individualisierte Daten zur Evaluation des Risikoausgleichs sowie für die Aufsicht über die Kassen verlangt werden. Die Aufsichtsbehörde muss aber garantieren, dass die Anonymität der Versicherten gewahrt wird.</p><p>Das nicht auszuschliessende Risiko einer Re-Identifikation der Versicherten müsse möglichst klein gehalten werden, sagte Joachim Eder (FDP/ZG), auf dessen Initiative der Gesetzesvorschlag zurückgeht. Deshalb müssten Daten falls immer möglich aggregiert dem BAG übergeben werden.</p><p>Daten zur Beurteilung von Wirtschaftlichkeit und Qualität von Arzneimitteln sowie Mittel und Gegenstände sollen vorläufig nur aggregiert geliefert werden dürfen. Die Kommissionsmehrheit drang mit 23 zu 15 Stimmen durch.</p><p> </p><p>Datenstrategie abwarten</p><p>Zunächst sollte die Datenstrategie abgewartet werden, sagte Kommissionssprecher Erich Ettlin (CVP/OW) zum Antrag. Auch Joachim Eder plädierte für eine Schritt-für-Schritt-Strategie.</p><p>Die Minderheit und auch der Bundesrat hingegen wollen zur Prüfung der Wirtschaftlichkeit und Qualität bei Medikamenten sowie Mitteln und Gegenständen auch Individualdaten zulassen. Hans Stöckli (SP/BE) sagte dazu, dass dort, wo die Kosten hoch seien, alles unternommen werden sollte, um sie im Griff zu behalten.</p><p>Zu den Kosten von Arzneimitteln sowie Mitteln und Gegenständen gebe es immer wieder Diskussionen, begründete Gesundheitsminister Alain Berset die Position der Landesregierung. Die individuellen Daten seien nötig, wenn man wissen wolle, wie sich Preissenkungen bei Arzneimitteln auf deren Konsum auswirkten.</p><p>Die vom Ständerat mit 39 zu 0 Stimmen unterstützte Vorlage geht nun an den Nationalrat.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 23.09.2020</b></p><p><b>Parlament will Datenerhebung durch Bund bei Krankenkassen regeln </b></p><p><b>Das Bundesamt für Gesundheit (BAG) erhebt Daten bei den Krankenkassen, um die Kostenentwicklung im Auge zu behalten. Der Nationalrat hat am Mittwoch als Zweitrat einer Gesetzesvorlage zugestimmt, die regeln soll, zu welchem Zweck Daten in welcher Form geliefert werden dürfen.</b></p><p>Das BAG erhebt seit 2014 bei den Versicherern anonymisierte Daten. Das Bundesamt nutzt diese, um die Kostenentwicklung in der Grundversicherung zu überwachen und die Versicherer zu beaufsichtigen. Nun soll die Datenweitergabe gesetzlich geregelt werden. Die Gesundheitskommission des Ständerats (SGK) erarbeitete die Vorlage, nachdem beide Kommissionen einer parlamentarischen Initiative von alt Ständerat Joachim Eder (FDP/ZG) Folge gegeben hatten.</p><p>Der Nationalrat stimmte dem Bundesgesetz über die Datenweitergabe der Versicherer in der obligatorischen Krankenpflegeversicherung in der Gesamtabstimmung mit 161 zu 27 Stimmen zu. Er folgte in den meisten Punkten dem Ständerat.</p><p> </p><p>Nationalrat schränkt Vorlage ein</p><p>Entgegen dem Willen ihrer vorberatenden Kommission und des Bundesrats entschied die grosse Kammer, dass Versicherer dem BAG keine anonymisierten Individualdaten zum Einsatz von Arzneimitteln und von Medizinprodukten der Mittel- und Gegenständeliste liefern sollen. Auch Daten zur Evaluation des Risikoausgleichs sollen nicht weitergegeben werden.</p><p>Kommissionssprecherin Ruth Humbel (CVP/AG) argumentierte erfolglos, dass dort, wo die Kosten hoch seien, alles unternommen werden sollte, um sie im Griff zu behalten. Zu den Kosten von Arzneimitteln sowie Mitteln und Gegenständen gebe es immer wieder Diskussionen, begründete Gesundheitsminister Alain Berset die Position der Landesregierung. Die individuellen Daten seien nötig, wenn man wissen wolle, wie sich Preissenkungen bei Arzneimitteln auf deren Konsum auswirkten.</p><p> </p><p>Individuelle Daten nur als Ausnahme</p><p>Fest steht, dass die Daten grundsätzlich zusammengefasst weitergegeben werden müssen. Nur unter genau definierten Voraussetzungen und in Ausnahmefällen soll der Bundesrat vorsehen können, dass anonymisierte Daten pro einzelne Versicherte weitergegeben werden.</p><p>Gemäss Entscheid des Nationalrats wäre das beispielsweise dann der Fall, wenn aggregierte Daten nicht zur Erfüllung der Aufgaben genügen und die Daten pro versicherte Person anderweitig nicht zu beschaffen sind. Der Bundesrat muss dabei den Grundsatz der Verhältnismässigkeit beachten. Die Krankenversicherer sollten vor dem Bereitstellen der Daten dazu vorgängig angehört werden.</p><p> </p><p>Jährliche Lieferung der Daten</p><p>Der Nationalrat beschloss weiter, dass die Daten nur jährlich geliefert werden müssen und Interessierten der Forschung, Wissenschaft und Öffentlichkeit unter Beachtung des Datenschutzes zugänglich gemacht werden. Das BAG hat zudem den Versicherern den konkreten Zweck der Datenlieferung vorgängig bekanntzugeben.</p><p>Eine links-grüne Minderheit plädierte wie der Ständerat für eine \"regelmässige\" Lieferung der Daten. Barbara Gysi (SP/SG) sprach von einer \"Überlegiferierung\" und einem \"Misstrauen gegenüber den Behörden\".</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 30.11.2020</b></p><p><b>Persönlichkeitsschutz bei Krankenkassenaufsicht bleibt umstritten </b></p><p><b>National- und Ständerat sind sich noch nicht einig, wie der Persönlichkeitsschutz bei der Krankenkassenaufsicht im Detail geregelt werden soll. Der Ständerat hält an seinen Vorschlägen fest. Damit bleiben drei Differenzen zum Nationalrat bestehen.</b></p><p>Bei den Daten, die die Krankenversicherer an das Bundesamt für Gesundheit (BAG) weitergeben, sind sich die Kammern nicht einig. Der Nationalrat möchte eine jährliche Weitergabe dieser Daten. </p><p>Für den Ständerat ist diese Vorgabe zu einschränkend. Gerade in einer Pandemie müsste es möglich sein, flexibel zu bleiben, argumentierte auch Gesundheitsminister Alain Berset. Der Ständerat hielt am Montag an seiner Version fest.</p><p>Der Nationalrat wollte zudem, dass die Daten grundsätzlich aggregiert weitergegeben werden und nur unter Ausnahmen individuelle Daten an das BAG gehen. Der Ständerat hingegen möchte nur dann individuelle Daten weitergeben, wenn aggregierte Daten den Zweck nicht erfüllen. Der Ständerat will es vermeiden, das Gesetz weiter zu verkomplizieren.</p><p>Bei der dritten Differenz wollten Nationalrat und Bundesrat im Gesetz aufführen, welche Daten (Medikamente, Mittel und Gegenstände, etc.) dem BAG mitgeteilt werden sollen. Der Ständerat ist aber auch hier nach einer Diskussion mit 26 zu 13 Stimmen dem Vorschlag seiner vorberatenden Kommission gefolgt. Diese wünscht keine solche Auflistung.</p><p>Mit diesen drei Differenzen geht das Geschäft zurück an den Nationalrat.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 03.03.2021</b></p><p><b>Persönlichkeitsschutz bei Krankenkassenaufsicht geregelt </b></p><p><b>Bei der Aufsicht über die Krankenkassen wird der Datenschutz verbessert. Der Nationalrat hat am Mittwoch die letzten Differenzen zum entsprechenden Gesetz ausgeräumt. Das Geschäft ist bereit für die Schlussabstimmung.</b></p><p>Damit wird das Krankenversicherungsaufsichtsgesetz (KVAG) dahingehend angepasst, dass der persönliche Datenschutz gewährleistet wird. Die beiden Kammern waren sich aber lange nicht einig über die Kriterien für die Weitergabe der Daten, die die Krankenkassen an das Bundesamt für Gesundheit (BAG) weitergeben.</p><p>Der Nationalrat wollte ursprünglich eine jährliche Weitergabe dieser Daten. Für den Ständerat ist diese Vorgabe zu einschränkend, er wollte lediglich eine \"regelmässige\" Weitergabe. Der Nationalrat folgte am Mittwoch dem Ständerat.</p><p>Der Nationalrat wollte zudem, dass die Daten grundsätzlich aggregiert weitergegeben werden. Nur unter Ausnahmen und bei klar definierten Zwecken sollten individuelle Daten an das BAG gehen. Der Ständerat hingegen wollte nur dann individuelle Daten weitergeben, wenn aggregierte Daten den Zweck nicht erfüllen. </p><p>Auf Antrag von Jörg Mäder (GLP/ZH) schwenkte der Nationalrat am Mittwoch entgegen der Empfehlung seiner vorberatenden Kommission auch hier auf die Linie des Ständerats um. Die Vorschläge des Ständerats seien auch aus Sicht des Bundesrats eine ausgewogene Position, sagte Gesundheitsminister Alain Berset im Rat.</p>",
  "title": "Für den Persönlichkeitsschutz auch in der Aufsicht über die Krankenversicherung"
}