{
  "id": 20160068,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 12 octobre 2016 portant approbation de l'accord entre la Suisse et le Monténégro sur la coopération policière en matière de lutte contre la criminalité",
  "formattedId": "16.068",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 12.10.2016</b></p><p><b>Le Conseil fédéral approuve l'accord de coopération policière avec le Monténégro </b></p><p><b>Le Conseil fédéral a approuvé aujourd'hui le message portant approbation de l'accord entre la Suisse et le Monténégro sur la coopération policière et l'a transmis au Parlement. Cet accord complète le réseau d'accords bilatéraux que la Suisse a tissé avec les pays d'Europe du Sud-est. </b></p><p>L'accord passé avec le Monténégro assure un meilleur échange d'informations policières, renforce la coopération par le canal d'Interpol, permet des analyses policières communes et favorise les rencontres entre représentants des autorités policières des deux Etats. Son but premier est la lutte contre la grande criminalité, mais il est applicable à tous les types de criminalité. Il porte, enfin, sur le travail de l'attaché de police basé en Serbie, qui est aussi responsable du Monténégro. Il a été signé le 7 avril 2016 par Slavko Stojanovi, directeur de la police monténégrine, et Nicoletta della Valle, directrice de fedpol, à Podgorica sur mandat du Conseil fédéral.</p><p> </p><p>L'Europe du Sud-est, une zone prioritaire pour la coopération policière internationale</p><p>La Suisse a déjà conclu des accords similaires avec le Kosovo, l'Albanie, la Bosnie et Herzégovine, la Macédoine et la Serbie. L'accord passé avec le Monténégro fait partie de la stratégie de coopération policière internationale approuvée par le Conseil fédéral, dans laquelle l'Europe du Sud-est représente une zone prioritaire. Le nouvel accord est non seulement utile à fedpol mais aussi aux autorités de police cantonales. Il ne porte pas atteinte à l'actuel partage des compétences entre les autorités de justice et de police et ne nécessite aucune modification de la loi. Il ne touche pas non plus à la répartition des compétences entre la Confédération et les cantons, ni à la répartition des compétences entre les cantons.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 12 octobre 2016 portant approbation de l'accord entre la Suisse et le Monténégro sur la coopération policière en matière de lutte contre la criminalité"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Accord entre le Conseil fédéral suisse et le Gouvernement du Monténégro sur la coopération policière en matière de lutte contre la criminalité"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-05-03T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2017-09-11T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2017-09-29T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2017-09-29T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral portant approbation de l’accord entre la Suisse et le Monténégro sur la coopération policière en matière de lutte contre la criminalité"
    }
  ],
  "proceedings": "<p>Dépèche ATS</p><p><b>Délibérations au Conseil national, 03.05.2017</b></p><p><b>Le Conseil national approuve un accord sur la coopération policière </b></p><p><b>La Suisse et le Monténégro devraient renforcer leur coopération policière dans la lutte contre la criminalité. Le National a approuvé mercredi par 173 voix sans opposition un accord bilatéral. Le Conseil des Etats doit encore se prononcer.</b></p><p>L'accord assure un meilleur échange d'informations policières, renforce la coopération par le canal d'Interpol, permet des analyses policières communes et favorise les rencontres entre représentants des autorités policières des deux pays.</p><p>Son but premier est la lutte contre la grande criminalité, mais il est applicable à tous les types de criminalité. Le nouvel accord est non seulement utile à la Confédération mais aussi aux autorités de police cantonales.</p><p>Il s'ajoute à ceux, similaires, déjà conclus avec des pays de l'Europe du Sud-est, une \"zone prioritaire\" pour la Confédération. Ces Etats sont le Kosovo, l'Albanie, la Bosnie-et-Herzégovine, la Macédoine et la Serbie.</p><p> </p><p>Dépèche ATS</p><p><b>Délibérations au Conseil des Etats, 11.09.2017</b></p><p>Le Conseil des Etats a mis sous toit, par 43 voix sans opposition, un accord bilatéral entre la Suisse le Monténégro visant à renforcer la coopération policière entre les deux pays dans la lutte contre la criminalité. Son but premier est la lutte contre la grande criminalité, mais il est applicable à tous les types de criminalité.</p>",
  "title": "Lutte contre la criminalité. Accord avec le Monténégro"
}