{
  "id": 20160500,
  "updated": "2021-02-01T08:42:24Z",
  "formattedId": "16.500",
  "initialSituation": "<p>Fondandomi sull'articolo 160 capoverso 1 della Costituzione federale e sull'articolo 107 della legge sul Parlamento, presento la seguente iniziativa:</p><p>La legge sulla consultazione va modificata specificando che il rapporto esplicativo destinato alla consultazione deve includere obbligatoriamente una valutazione della qualità normativa che informi sui seguenti aspetti:</p><p>1. L'inefficienza del mercato cui si intende porre rimedio è stata individuata e descritta con precisione?</p><p>2. Gli obiettivi della normativa sono stati definiti con sufficiente chiarezza?</p><p>3. Vi è un chiaro nesso tra la normativa proposta e l'obiettivo perseguito?</p><p>4. Nel raccogliere i pareri degli esperti è stato preso in considerazione l'intero patrimonio conoscitivo scientifico esistente?</p><p>5. La normativa proposta è comprensibile, trasparente, verificabile ed economica?</p><p>6. Sono state esaminate soluzioni alternative conformi al mercato?</p><p>7.La normativa proposta sottrae alle imprese responsabilità inerenti alla gestione dei rischi o del capitale per delegarle all'ente regolatore?</p><p>8. La normativa vigente o quella proposta incentivano all'autodisciplina?</p><p>9. La normativa vigente o quella proposta garantiscono un margine di manovra sufficiente alla concorrenza tra enti regolatori?</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commissione delle istituzioni politiche CN"
          },
          "date": "2018-01-11T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS"
          },
          "date": "2018-10-11T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Proroga del termine"
        }
      ],
      "text": "Legge federale ..."
    }
  ],
  "proceedings": "<p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio nazionale del 11.01.2018</b></p><p>Ai fini di una normativa di qualità soddisfacente, la Commissione ritiene opportuno che già in una fase precoce della procedura siano verificate le conseguenze qualitative delle normative previste. Affinché i partecipanti alle consultazioni possano beneficiare di informazioni neutrali, questa verifica dovrebbe essere svolta da un servizio esterno all'Amministrazione. Con 13 voti contro 10 la Commissione approva quindi un'iniziativa parlamentare che va in questa direzione (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160500\">16.500</a> Iv. Pa. Knecht. Controllo obbligatorio della qualità normativa già nell'ambito del rapporto esplicativo destinato alla consultazione). La minoranza della Commissione è per contro convinta che la procedura di consultazione è stata pensata così proprio per permettere di procurarsi la necessaria perizia che dovrebbe fornire le informazioni sulle conseguenze della futura normativa. L'introduzione di un nuovo organo di verifica renderebbe la procedura più lunga e complessa e farebbe concorrenza al Parlamento.</p><p> </p><p><b>Comunicato stampa della commissione delle istituzioni politiche del Consiglio degli Stati del 12.10.2018</b></p><p>Al fine di riconfermare la richiesta, già manifestata con interventi adottati in precedenza, di introdurre controlli della qualità delle normative in progetto, con 6 voti contro 3 e 2 astensioni la Commissione ha accolto una relativa iniziativa parlamentare proveniente dal Consiglio nazionale (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160500\">16.500</a> Iv. Pa. Knecht. Controllo obbligatorio della qualità normativa già nell'ambito del rapporto esplicativo destinato alla consultazione). </p>",
  "title": "Controllo obbligatorio della qualità normativa già nell'ambito del rapporto esplicativo destinato alla consultazione"
}