{
  "id": 20160018,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 3 février 2016 concernant l'approbation de la convention de sécurité sociale entre le gouvernement de la Confédération suisse et le gouvernement de la république populaire de Chine",
  "formattedId": "16.018",
  "initialSituation": "<p><b>Communiqué de presse du Conseil fédéral du 03.02.2016</b></p><p><b>Message concernant la convention de sécurité sociale entre la Suisse et la Chine</b></p><p><b>Le Conseil fédéral soumet à l'approbation de l'Assemblée fédérale la convention de sécurité sociale avec la Chine, qui a été signée à Pékin en septembre 2015. Elle entrera en vigueur une fois les procédures de ratification parlementaires achevées dans les deux Etats. </b></p><p>La convention concerne, du côté suisse, l'AVS et l'AI. Elle supprime en particulier le double assujettissement des travailleurs qui exercent temporairement une activité lucrative pour leur employeur sur le territoire de l'autre Etat. Ils demeurent dans le système de sécurité sociale de leur Etat d'origine et s'y acquittent de leurs cotisations. En revanche, ils ne sont pas soumis à l'obligation de payer des cotisations dans l'Etat de leur activité temporaire. Ces dispositions doivent permettre aux entreprises actives sur le plan international d'employer plus facilement des collaborateurs dans l'autre Etat.</p><p>Après l'entrée en vigueur de la convention, les ressortissants chinois actuellement assujettis aux assurances suisses se verront toujours rembourser leurs cotisations à l'AVS s'ils quittent définitivement la Suisse. Inversement, les ressortissants suisses pourront demander le remboursement de leurs cotisations à l'assurance de rentes chinoise au moment où ils quittent définitivement la Chine. Tout comme les conventions conclues avec l'Inde et la Corée du Sud, la convention avec la Chine ne prévoit pas l'exportation de rentes suisses.</p><p>La convention avec la Chine correspond aux accords conclus récemment par la Suisse et aux standards internationaux en matière de coordination des systèmes de sécurité sociale.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 3 février 2016 concernant l'approbation de la convention de sécurité sociale entre le gouvernement de la Confédération suisse et le gouvernement de la république populaire de Chine"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Convention de sécurité sociale entre le Gouvernement de la Confédération suisse et le Gouvernement de la République populaire de Chine"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-06-16T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2016-09-19T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de la convention de sécurité sociale entre le Gouvernement de la Confédération suisse et le Gouvernement de la République populaire de Chine"
    }
  ],
  "proceedings": "<p><b>Délibérations au Conseil des Etats, 16.06.2016</b></p><p>(ats) Le Conseil des Etats a approuvé par 31 voix sans opposition une convention de sécurité sociale entre Pékin et Berne, qui réglera les cotisations pour l'AVS et l'AI. Les entreprises suisses devraient ainsi plus facilement pouvoir s'implanter en Chine, et vice-versa.</p><p> </p><p><b>Délibérations au Conseil national, 19.09.2016</b></p><p>(ats) Le Conseil national a approuvé par 168 voix sans opposition et 2 abstentions une convention de sécurité sociale entre Pékin et Berne, qui réglera les cotisations pour l'AVS et l'AI. Les entreprises suisses devraient ainsi plus facilement pouvoir s'implanter en Chine, et vice-versa.</p>",
  "title": "Sécurité sociale. Convention avec la République populaire de Chine"
}