{
  "id": 20160018,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 3 febbraio 2016 concernente l'approvazione della Convenzione di sicurezza sociale tra il Governo della Confederazione Svizzera e il Governo della Repubblica Popolare Cinese",
  "formattedId": "16.018",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 03.02.2016</b></p><p><b>Messaggio concernente la Convenzione di sicurezza sociale tra la Svizzera e la Cina </b></p><p><b>Il Consiglio federale sottopone all'approvazione delle Camere federali la convenzione di sicurezza sociale tra la Svizzera e la Cina. Firmato a Pechino nel settembre 2015, l'accordo entrerà in vigore una volta concluse le procedure di ratifica parlamentari in entrambi gli Stati contraenti. </b></p><p>La convenzione, che per la Svizzera concerne l'AVS e l'AI, prevede in particolare la soppressione del doppio assoggettamento per i lavoratori distaccati temporaneamente nell'altro Stato dal proprio datore di lavoro per esercitarvi un'attività lucrativa. Questi restano dunque soggetti al sistema di assicurazione pensioni del loro Stato di provenienza, cui continuano a versare i contributi, ma sono esonerati dall'obbligo contributivo nello Stato in cui sono temporaneamente occupati. Questo permetterà alle imprese attive a livello internazionale di agevolare l'impiego del personale di uno Stato contraente nell'altro Stato.</p><p>Anche dopo l'entrata in vigore della convenzione, ai cittadini cinesi attualmente soggetti all'obbligo contributivo in Svizzera che lasceranno definitivamente il nostro Paese verranno rimborsati i contributi versati all'AVS. Allo stesso modo, i cittadini svizzeri che lasceranno definitivamente la Cina potranno chiedere il rimborso dei contributi versati all'assicurazione pensioni di questo Stato. Come fu il caso per le convenzioni concluse con l'India e la Corea del Sud, l'accordo con la Cina non prevede l'esportazione di rendite svizzere.</p><p>La convenzione con la Cina corrisponde alle ultime convenzioni di sicurezza sociale concluse dalla Svizzera e agli standard internazionali in materia di coordinamento dei sistemi di sicurezza sociale.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 3 febbraio 2016 concernente l'approvazione della Convenzione di sicurezza sociale tra il Governo della Confederazione Svizzera e il Governo della Repubblica Popolare Cinese"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Convenzione di sicurezza sociale tra il Governo della Confederazione Svizzera e il Governo della Repubblica Popolare Cinese"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-06-16T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 1,
          "date": "2016-09-19T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale che approva la Convenzione di sicurezza sociale tra il Governo della Confederazione Svizzera e il Governo della Repubblica Popolare Cinese"
    }
  ],
  "proceedings": "<p><b>Dibattito al Consiglio degli Stati, 16.06.2016</b></p><p>(ats) Il Consiglio degli Stati ha accolto - con 31 voti e nessuna opposizione - una convenzione tra la Svizzera e la Repubblica popolare cinese nell'ambito della sicurezza sociale, firmata lo scorso settembre. Chi è attivo in un'impresa elvetica basata in Cina, non dovrà così pagare due volte i contributi sociali (AVS e AI);</p><p> </p><p><b>Dibattito al Consiglio nazionale, 19.09.2016</b></p><p>(ats) Il Consiglio nazionale ha accolto - senza alcuna opposizione - una convenzione tra la Svizzera e la Cina nell'ambito della sicurezza sociale, firmata lo scorso anno. Chi è attivo in un'impresa elvetica basata in Cina, non dovrà così pagare due volte i contributi sociali (AVS e AI).</p>",
  "title": "Sicurezza sociale. Convenzione con la Repubblica Popolare Cinese"
}