{
  "id": 20160031,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio dell'11 marzo 2016 concernente la legge federale suIl‘imposizione di fondi agricoli e silvicoli",
  "formattedId": "16.031",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 11.03.2016</b></p><p><b>Ritorno all'imposizione privilegiata delle riserve di terreni edificabili delle aziende agricole e silvicole In occasione della sua seduta odierna il Consiglio federale ha licenziato il messaggio concernente la legge federale sull'imposizione di fondi agricoli e silvicoli, attuando in tal modo una mozione trasmessa dal Parlamento. Tutti i fondi facenti parte degli immobilizzi di un'azienda agricola o silvicola dovrebbero beneficiare di un'imposizione privilegiata come quella applicata fino al 2011. </b></p><p>Fino alla sentenza di principio del Tribunale federale del 2011, gli utili risultanti dall'alienazione di fondi agricoli e silvicoli erano esonerati dall'imposta federale diretta (DTF 138 II 32). Nel 2011 il Tribunale federale ha limitato questo privilegio ai fondi che sottostanno alla legge federale sul diritto fondiario rurale (LDFR). Da allora gli utili conseguiti con l'alienazione di riserve di terreni edificabili facenti parte degli immobilizzi di aziende agricole e silvicole sono interamente imponibili.</p><p>In adempimento alla mozione del consigliere nazionale Leo Müller (12.3172), il messaggio licenziato in data odierna prevede il ritorno all'imposizione privilegiata degli utili risultanti da tutti i fondi di un'azienda agricola o silvicola. In questo modo l'utile derivante dall'aumento di valore rimarrebbe esente dall'imposta federale diretta. Nei Cantoni l'utile sarebbe assoggettato all'imposta sugli utili da sostanza immobiliare.</p><p> </p><p>Procedura di consultazione controversa</p><p>Durante la procedura di consultazione il progetto è stato accolto in modo controverso. Secondo i fautori, la sentenza del Tribunale federale risalente al 2011 e la modifica della prassi fiscale che ne è seguita avrebbero moltiplicato l'onere finanziario gravante sugli agricoltori per gli utili conseguiti sulla sostanza immobiliare. A loro giudizio quest'onere sarebbe divenuto in parte insostenibile. Gli oppositori del progetto argomentano menzionando anche la violazione di principi costituzionali. Vengono messe in discussione in particolare l'imposizione secondo la capacità economica e la parità di trattamento rispetto ad altri lavoratori indipendenti. Vengono inoltre giudicate problematiche le conseguenze finanziarie del progetto, in particolare le minori entrate nell'ambito della quota dell'imposta federale diretta spettante ai Cantoni.</p><p>Il Consiglio federale rinuncia a proporre l'approvazione del progetto a causa dell'incompatibilità con alcuni principi costituzionali e di politica finanziaria. La modifica legislativa proposta comporterebbe una disparità di trattamento fiscale e sarebbe in contraddizione con il principio dell'imposizione secondo la capacità economica. Alla luce della mozione trasmessa ha però deciso di licenziare un messaggio all'attenzione del Parlamento. L'Assemblea federale deciderà se attuare il progetto di legge.</p><p> </p><p>Conseguenze finanziarie</p><p>Le conseguenze finanziarie sono incerte a causa di diversi fattori. Nell'ambito dell'imposta federale diretta, il presente progetto legislativo a medio e a lungo termine può portare a minori entrate annue stimate attorno a circa 200 milioni di franchi. Una parte delle minori entrate è assunta dai Cantoni tramite la loro quota all'imposta federale diretta. Per quanto riguarda le imposte cantonali e comunali, le conseguenze finanziarie dipendono in particolare dalla modalità di imposizione degli utili da sostanza immobiliare. A livello nazionale si prevedono minori entrate anche nell'ambito delle imposte cantonali e comunali. Secondo le stime, pure la diminuzione delle entrate nell'ambito dei contributi AVS, AI e IPG potrebbe ammontare a medio e lungo termine a circa 200 milioni di franchi all'anno. </p><p>Sebbene il piano finanziario di legislatura 2017-2019 della Confederazione sia stato allestito sulla base della situazione anteriore al cambiamento di prassi, il Consiglio federale considera le ripercussioni finanziarie del progetto di legge considerevoli. Alla luce della difficile situazione finanziaria, il 17 febbraio 2016 il Consiglio federale ha ribadito la necessità di evitare oneri supplementari, come quelli che sorgerebbero se il progetto fosse accettato a causa delle conseguenti minori entrate.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio dell'11 marzo 2016 concernente la legge federale suIl‘imposizione di fondi agricoli e silvicoli"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-04-27T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Non entrare in materia."
        },
        {
          "council": 1,
          "date": "2017-06-14T00:00:00Z",
          "text": "Non entrare in materia."
        }
      ],
      "text": "Legge federale suIl‘imposizione di fondi agricoli e silvicoli"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 27.04.2016</b></p><p><b>Sì a ritorno tassazione privilegiata per fondi agricoli </b></p><p><b>Tutti i fondi di un'azienda agricola o silvicola dovrebbero beneficiare di un'imposizione privilegiata, come quella applicata fino al 2011. Lo ha deciso oggi il Consiglio nazionale, approvando con 100 voti contro 84 un progetto in questo senso del governo.</b></p><p>Il testo, che deve ancora passare al Consiglio degli Stati, prevede un ritorno al passato: fino al 2011 i guadagni risultanti dall'alienazione di fondi agricoli e silvicoli erano esonerati dall'imposta federale diretta (IFD). Quell'anno il Tribunale federale (TF) aveva però limitato questo privilegio ai fondi che sottostanno alla legge federale sul diritto fondiario rurale (LDFR). Da allora gli utili conseguiti sono interamente imponibili.</p><p>I giudici di Losanna hanno ignorato la volontà del legislatore, ha criticato Markus Ritter (PPD/SG), presidente dell'Unione svizzera dei contadini. Molti agricoltori, vedendo un loro immobile passare dallo status di bene commerciale a bene privato si vedono costretti a pagare imposte elevate, tanto che alcuni devono ipotecare il loro terreno o lasciare la casa.</p><p>Secondo Olivier Feller (PLR/VD), che si è espresso a nome della commissione, la sentenza del TF ha generato una disparità di trattamento. Se un terreno edificabile appartiene a un contadino e un altro a suo fratello bancario, il tasso d'imposta sarà del 50% per il primo e solo del 7% per il secondo. La maggioranza ha pure voluto che la vecchia prassi fosse applicata anche a tutte le tassazioni attualmente in sospeso.</p><p>Il ritorno alla vecchia pratica fiscale non ha niente a che vedere con la protezione dell'agricoltura, ha criticato Beat Jans (PS/BS). Se alcune fattorie hanno patito a causa della decisione del TF, sarà necessario trovare soluzioni mirate, ha aggiunto.</p><p>Il progetto favorirà solo gli agricoltori che possiedono terreni edificabili in regioni nelle quali possono venderli a caro prezzo, ha aggiunto Beat Walti (PLR/ZH). Si tratta di un privilegio ingiustificato, secondo Kathrin Bertschy (PVL/BE). Una contadina che ha acquistato da suo padre un terreno di 1000 m2 a 5000 franchi potrà rivenderlo, cambiandone la destinazione, a 1 milione, ha rilevato. Non c'è motivo per cui questa operazione non venga tassata in base al suo giusto valore, ha aggiunto.</p><p>Molti oratori hanno messo in guardia pure contro mancate entrate di circa 200 milioni di franchi all'anno provenienti dall'IFD. Di questa somma, fra 35 ai 40 milioni sono destinati ai cantoni.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 12.12.2016</b></p><p><b>No deciso a ritorno tassazione privilegiata per fondi agricoli </b></p><p><b>L'idea di concedere un'imposizione privilegiata a tutti i fondi di un'azienda agricola o silvicola non ha convinto il Consiglio degli Stati. Con 27 voti contro 12 e 3 astenuti, la Camera dei cantoni ha infatti deciso di non entrare in materia sul progetto, già adottato dal Nazionale.</b></p><p>Il messaggio del Consiglio federale, redatto in adempimento alla mozione del consigliere nazionale Leo Müller (PPD/LU), prevede il ritorno all'imposizione privilegiata in vigore fino al 2011, in maniera che l'utile derivante dall'aumento di valore rimarrebbe esente dall'imposta federale diretta (IFD). Nei Cantoni i guadagni sarebbero assoggettati all'imposta sugli utili da sostanza immobiliare.</p><p>Fino al 2011 i guadagni risultanti dall'alienazione di fondi agricoli e silvicoli erano esonerati dall'IFD. In quell'anno il Tribunale federale (TF) ha limitato questo privilegio ai fondi che sottostanno alla legge federale sul diritto fondiario rurale (LDFR). Da allora gli utili conseguiti sono interamente imponibili.</p><p>\"In base al principio dell'uguaglianza giuridica\" gli agricoltori indipendenti devono essere trattati allo stesso modo di altri lavoratori indipendenti con fondi nella zona edificabile, ha sottolineato Martin Schmid (PLR/GR) a nome della commissione. A suo avviso, il progetto viola il principio dell'imposizione secondo la capacità economica.</p><p>Diversi oratori hanno messo in guardia pure contro mancate entrate di circa 200 milioni di franchi all'anno provenienti dall'IFD.</p><p>Dal canto suo, il \"senatore\" Peter Föhn (UDC/SZ) ha perorato invano un ritorno alla vecchia pratica fiscale. \"Numerosi agricoltori si vedono infatti costretti a pagare imposte molto onerose e taluni devono ipotecare il loro terreno o persino abbandonare la loro abitazione\", gli ha fatto eco Isidor Baumann (PPD/UR).</p><p>Nonostante questi appelli, la Camera dei Cantoni non ha voluto favorire i contadini. La maggioranza non ha contestato il fatto che in base all'attuale regolamentazione cantonale si possano avere anche casi di rigore. Ma - ha rilevato Martin Schmid - già oggi esiste la possibilità di rinviare l'imposizione o di condonare l'imposta.</p><p>Inoltre, l'Amministrazione federale delle contribuzioni (AFC) è disposta ad accelerare l'unificazione della prassi per quanto riguarda l'imposta federale diretta e dunque contribuire a ridurre i casi di rigore.</p><p>Il dossier ritorna quindi al Nazionale, che nel corso della sessione primaverile delle Camere, l'aveva approvato con 100 voti contro 84.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 14.06.2017</b></p><p><b>Tassazione privilegiata fondi agricoli, progetto abbandonato </b></p><p><b>I fondi di un'azienda agricola o silvicola non potranno beneficiare di una imposizione privilegiata. Il Consiglio nazionale ha definitivamente respinto oggi il progetto che prevedeva di esentare dall'imposta federale diretta (IFD) l'utile derivante dall'aumento di valore di tali fondi, prassi in vigore fino al 2011.</b></p><p>In quell'anno il Tribunale federale (TF) ha limitato questo privilegio ai fondi che sottostanno alla legge federale sul diritto fondiario rurale (LDFR). Da allora gli utili conseguiti sono interamente imponibili.</p><p>Per tornare alla situazione ante 2011, il consigliere nazionale Leo Müller (PPD/LU) aveva depositato una mozione che era stata approvata dai due rami del Parlamento, ha ricordato Christian Lüscher (PLR/GE). La revisione legislativa proposta dal governo in adempimento alla mozione era poi stata approvata dalla Camera del popolo con 100 voti contro 84. Per il Nazionale il TF ha ignorato la volontà del legislatore.</p><p>Il Consiglio degli Stati ne aveva però bocciato l'entrata in materia con 27 voti contro 12 sostenendo che il progetto viola il principio dell'imposizione secondo la capacità economica. Diversi oratori avevano messo in guardia pure dalle mancate entrate di circa 200 milioni di franchi all'anno provenienti dall'IFD.</p><p>Ora, viste le insanabili divergenze, il Nazionale si è allineato alla decisione degli Stati e con 112 voti contro 63 e ha definitivamente bocciato il progetto. Per considerare in modo più ampio (ossia per tutti coloro che esercitano un'attività indipendente) la tematica dell'imposizione di fondi della sostanza commerciale, il Camera del popolo ha però adottato un postulato.</p><p> </p><p>Caso Parmelin</p><p>Va ricordato che proprio su questo progetto era inciampato, a pochi mesi dalla sua elezione, il neo ministro della difesa Guy Parmelin. Il consigliere federale si era infatti battuto per difendere privilegi fiscali per gli agricoltori, agendo, secondo il quotidiano Blick, che aveva attirato l'attenzione sulla vicenda, in modo da avvantaggiare suo fratello.</p><p>Il neoministro aveva in un secondo tempo ammesso davanti alla stampa di aver commesso \"un errore politico\".</p>",
  "title": "Imposizione di fondi agricoli e silvicoli. Legge federale"
}