{
  "id": 20160461,
  "updated": "2021-10-21T14:30:14Z",
  "formattedId": "16.461",
  "initialSituation": "<p><b>Medienmitteilung der Kommission für Rechtsfragen des Nationalrates vom 05.02.2021</b></p><p>Einstimmig hat die Kommission den <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-1-10287\">Entwurf</a> und den begleitenden <a  href=\"https://www.parlament.ch/centers/documents/_layouts/15/DocIdRedir.aspx?ID=DOCID-1-10288\">Bericht </a>zur Umsetzung einer parlamentarischen Initiative zur Anpassung des Bundesgerichtsgesetzes (<a  href=\"https://www.parlament.ch/de/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160461\">16.461</a>) verabschiedet. Der Entwurf sieht vor, dass die Revision von Entscheiden des Bundesgerichts wegen einer Verletzung der EMRK auch dann verlangt werden kann, wenn die Schweiz die Verletzung anerkannt hat und es zu einer gütlichen Einigung kommt. In der aktuellen Rechtslage kann das Bundesgericht seinen Entscheid nur revidieren, wenn der Europäische Gerichtshof für Menschenrechte eine endgültige Verurteilung ausgesprochen hat. Der Gesetzesentwurf geht nun in den Nationalrat und gleichzeitig zur Stellungnahme an den Bundesrat. </p><p> </p><p><b>Stellungnahme des Bundesrates vom 14. April 2021 </b></p><p>Der Entwurf der Kommission für die neue Formulierung von Artikel 122 BGG entspricht dem Vorschlag, den der Bundesrat in der Botschaft vom 15. Juni 2018 zur Änderung des BGG gemacht hat. Die Anpassung der analogen Bestimmungen des Verwaltungsverfahrensgesetzes vom 20. Dezember 1968, der Zivilprozessordnung vom 19. Dezember 2008, der Strafprozessordnung vom 5. Oktober 2007 und des Militärstrafprozesses vom 23. März 1979 ist folgerichtig. Der Bundesrat ist mit den Vorschlägen der Kommission einverstanden. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR"
          },
          "date": "2017-11-02T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR"
          },
          "date": "2018-04-26T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2020-03-05T00:00:00Z",
          "text": "Fristverlängerung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2021-06-14T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2021-09-22T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2021-10-01T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2021-10-01T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über das Bundesgericht (Bundesgerichtsgesetz, BGG)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 14.06.2021</b></p><p><b>Nationalrat will Lücke im Bundesgerichtsgesetz schliessen</b></p><p><b>Hat die Schweiz die Europäische Menschenrechtskonvention (EMRK) verletzt, sollen unrechtmässige Urteile aus dem Strafregister gelöscht werden können. Das soll auch gelten, wenn es zu keiner Verurteilung der Schweiz kommt, weil diese die Verletzung anerkennt.</b></p><p>So will es der Nationalrat. Er hat am Montag eine entsprechende Änderung des Bundesgerichtsgesetzes mit 169 zu 0 Stimmen gutgeheissen. Nun ist der Ständerat am Zug.</p><p>Die Vorlage geht auf eine parlamentarische Initiative des Genfer SVP-Nationalrats Yves Nidegger aus dem Jahr 2016 zurück. Die Rechtskommission des Nationalrats (RK-N) konnte nach dem grundsätzlichen Ja aus den zuständigen Kommissionen einen Gesetzesentwurf erarbeiten. Dieser war im Nationalrat unbestritten.</p><p>Bei einer Verletzung der EMRK sieht diese eine\" Restitutio in integrum\" durch den verurteilten Staat vor: Der Zustand für das Opfer ist so wiederherzustellen, wie wenn keine Verletzung begangen worden wäre. Dies geschieht namentlich durch die Revision des erfolgreich angefochtenen Bundesgerichtsentscheids.</p><p>Wenn die Verletzung darin besteht, dass die Person zu Unrecht strafrechtlich verurteilt wurde, wird das Urteil aufgehoben, und es kommt zu einem Freispruch. Damit wird es möglich, das Urteil aus dem Strafregister des Opfers zu löschen.</p><p>Anerkennt die Schweiz vor dem Gerichtshof, dass eine Verletzung der EMRK begangen wurde, kann die Beschwerde aus dem Register des Gerichtshofes gestrichen werden, wodurch eine Verurteilung der Schweiz verhindert wird.</p><p>In diesem Fall kann aber das Urteil im Strafregister des Opfers nicht gelöscht werden, weil das Bundesgerichtsgesetz dies heute nur bei einer Verurteilung durch den Gerichtshof zulässt. Das soll nun geändert werden. Der Bundesrat ist damit einverstanden.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 22.09.2021</b></p><p><b>Bei gütlicher Einigung in Strassburg wird Strafregister bereinigt</b></p><p><b>Einigen sich ein Kläger und die Schweiz vor dem Europäischen Gerichtshof für Menschenrechte (EGMR) gütlich, wird der Strafregistereintrag künftig gelöscht. Heute ist dies nicht möglich. Der Ständerat hat als Zweitrat dafür gestimmt, diese Gesetzeslücke zu schliessen.</b></p><p>Der Ständerat hat am Mittwoch oppositionslos mit 31 zu 0 Stimmen beschlossen, das Bundesgerichtsgesetz entsprechend zu ergänzen.</p><p>Damit wird es möglich, ein Urteil, das zu Unrecht im Strafregister aufgeführt ist, zu löschen, wenn die Schweiz vor dem Gericht in Strassburg anerkennt, dass die Europäische Menschenrechtskonvention (EMRK) durch die Schweiz verletzt wurde.</p><p>Heute ist dies nicht möglich, weil eine Löschung des Eintrags im Strafregister eine Revision durch das Bundesgericht benötigt. Eine solche Revision ist wiederum nur bei einer Verurteilung der Schweiz möglich, nicht aber bei einer gütlichen Einigung.</p><p>Der Bundesrat unterstütze die Gesetzesänderung, sagte Justizministerin Karin Keller-Sutter im Rat. Die Anpassung ermögliche auch eine Vereinfachung.</p>",
  "title": "EMRK, Strafregister, Restitutio in integrum. Bundesgerichtsgesetz anpassen"
}