{
  "id": 20160052,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 17 giugno 2016 concernente la modifica della legge federale sull‘armonizzazione delle imposte dirette dei Cantoni e dei Comuni",
  "formattedId": "16.052",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 17.06.2016</b></p><p><b>Il Consiglio federale è favorevole all'armonizzazione della normativa sul luogo d'imposizione delle provvigioni di intermediazione </b></p><p><b>Il Consiglio federale chiede al Parlamento di armonizzare la normativa sul luogo d'imposizione delle provvigioni di intermediazione. Le imposte sulle provvigioni percepite per l'attività di intermediazione immobiliare dovranno essere riscosse nel Cantone di domicilio o di sede del mediatore, sempre che quest'ultimo si trovi in Svizzera. In tal modo il Consiglio federale attua una mozione trasmessa dal Parlamento. </b></p><p>In data odierna il Consiglio federale ha adottato il messaggio concernente la modifica della legge federale sull'armonizzazione delle imposte dirette dei Cantoni e dei Comuni (LAID) e lo ha sottoposto al Parlamento. Le imposte sulle provvigioni di intermediazione dovranno essere riscosse nel Cantone di domicilio o di sede del mediatore, sempre che quest'ultimo si trovi in Svizzera. Il diritto vigente prevede disposizioni differenti per le persone fisiche e le persone giuridiche. Con la modifica della legge in questione il Consiglio federale adempie tutte le richieste della mozione Pelli (13.3728) trasmessa dal Parlamento. La riscossione delle suddette imposte sarà effettuata nel luogo in cui si trova l'immobile soltanto se il mediatore non ha il domicilio o la sede in Svizzera.</p><p>Nella procedura di consultazione i partecipanti hanno approvato la proposta del Consiglio federale a larghissima maggioranza.</p><p>Gli adeguamenti legislativi aumentano la certezza del diritto e non hanno ripercussioni sulle entrate fiscali della Confederazione. Per i Cantoni le ripercussioni finanziarie sono trascurabili, poiché riguardano unicamente un esiguo gruppo di contribuenti. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 17 giugno 2016 concernente la modifica della legge federale sull‘armonizzazione delle imposte dirette dei Cantoni e dei Comuni"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-12-15T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2017-02-28T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2017-03-17T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2017-03-17T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sull'armonizzazione delle imposte dirette dei Cantoni e dei Comuni (LAID)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 15.12.2016</b></p><p><b>Provvigioni mediazione immobiliare tassate in cantone domicilio </b></p><p>(ats) Le provvigioni da mediazione immobiliare devono essere tassate nel cantone di domicilio per le persone fisiche e in quello di sede per quelle giuridiche. Il Consiglio nazionale ha approvato oggi - con 159 voti senza opposizione - una revisione in tal senso della Legge sull'armonizzazione delle imposte dirette di Cantoni e Comuni (LAID). Il Consiglio degli Stati deve ancora pronunciarsi.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 28.02.2017</b></p><p><b>CSt: mediazione immobiliare, provvigioni tassate al domicilio </b></p><p>Le provvigioni da mediazione immobiliare devono essere tassate nel cantone di domicilio per le persone fisiche e in quello di sede per quelle giuridiche. Seguendo l'opinione del Nazionale, il Consiglio degli Stati ha approvato oggi con 40 voti e senza opposizione la revisione in tal senso della Legge sull'armonizzazione delle imposte dirette di Cantoni e Comuni (LAID).</p><p>La modifica della legge era stata suggerita da una mozione dell'ex consigliere nazionale Fulvio Pelli (PLR/TI). Il politico ticinese aveva chiesto correzioni della LAID per \"ovviare all'attuale situazione di confusione legislativa\" emersa in una sentenza del Tribunale federale. La modifica permette inoltre di \"evitare un'eccessiva frammentazione della sovranità fiscale\", aveva sostenuto Pelli.</p><p>La revisione non avrà peraltro alcuna conseguenza sugli introiti fiscali della Confederazione. Anche per i cantoni le ripercussioni saranno marginali, visto che la modifica riguarda pochissimi contribuenti.</p>",
  "title": "LAID. Modifica"
}