{
  "id": 20160041,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 24 agosto 2016 concernente il preventivo della Confederazione svizzera per il 2017 con piano integrato dei compiti e delle finanze 2018–2020",
  "formattedId": "16.041",
  "initialSituation": "<p><b>Compendio</b></p><p>Il preventivo 2017 con piano integrato dei compiti e delle finanze 2018-2020 presenta per la prima volta in un colpo d'occhio l'evoluzione dei prossimi quattro anni. Con un deficit di finanziamento ordinario di circa 200 milioni, il preventivo 2017 soddisfa le direttive del freno all'indebitamento. Sul piano finanziario 2018-2020 incombono tuttavia elevati deficit strutturali. Da parte loro i conti pubblici sono messi a dura prova dalle decisioni del Parlamento e dalle uscite per l'asilo.</p><p> </p><p>EVOLUZIONE DEI CONTI PUBBLICI</p><p>Nel preventivo 2017 risulta un deficit ordinario di finanziamento di circa 200 milioni. Grazie alla ripresa congiunturale e ad alcuni fattori straordinari, l'andamento delle entrate è favorevole (+3,1 %). Al contempo aumentano considerevolmente anche le uscite (+2,7 %), principalmente a causa delle spese in ambito di migrazione e di alcune uscite fortemente vincolate.</p><p>A seguito dell'aumento dei richiedenti l'asilo, sul quale la Confederazione non ha alcuna influenza, una parte (400 mio.) della crescita complessiva delle uscite in ambito di migrazione (+850 mio.) viene iscritta a preventivo come fabbisogno finanziario eccezionale. Se si considerano le uscite straordinarie, il deficit ammonta a 619 milioni e la crescita delle uscite al 3,2 per cento. Motivazioni dettagliate della straordinarietà si trovano al capitolo B41/21 \"Spese derivanti da transazioni straordinarie\".</p><p>Negli anni del piano finanziario 2018-2020 incombono deficit da 1,4 a 1,9 miliardi. Nonostante le misure previste dal programma di stabilizzazione 2017-2019, le uscite aumentano in media maggiormente rispetto alle entrate (crescita annuale del +3,4 % delle uscite contro il +3,1 % delle entrate dal 2016 al 2020). Oltre alla forte crescita delle uscite nel settore dell'asilo, la dinamica delle uscite è imputabile in prima linea agli oneri aggiuntivi derivanti da diverse decisioni parlamentari.</p><p>Occorre evidenziare anche il marcato incremento delle uscite per investimenti pari a una media dell'8,5 per cento fino al 2020 dovuto ai crescenti investimenti nell'infrastruttura stradale, alla promozione delle energie rinnovabili e alle maggiori uscite per l'armamento.</p><p> </p><p>INDICATORI ECONOMICI</p><p>Le ipotesi economiche per il preventivo con PICF si basano sulle previsioni congiunturali del 16 giugno 2016 del gruppo di esperti della Confederazione. Questi esperti prevedono una ripresa costante ma debole della congiuntura internazionale. Ne consegue una lenta crescita dei prezzi al consumo. Per il 2017 è ipotizzato un incremento del valore aggiunto reale dell'1,8 per cento (2016: +1,4 %) e un aumento dei prezzi al consumo dello 0,2 per cento. Nel 2018 la crescita economica potrebbe registrare un aumento (+2,0 %). Secondo le ipotesi formulate, l'economia svizzera dovrebbe seguire una fase di espansione con una crescita potenziale dell'1,7 per cento.</p><p> </p><p>PROGRAMMA DI STABILIZZAZIONE 2017-2019 E FRENO ALL'INDEBITAMENTO</p><p>La pianificazione finanziaria tiene conto del messaggio concernente il programma di stabilizzazione 2017-2019 del mese di maggio del 2016. Rispetto al piano finanziario provvisorio del 1° luglio 2015 gli sgravi ammontano a 800 milioni nel 2017, 900 milioni nel 2018 e a un miliardo nel 2019. Affinché il preventivo 2017 soddisfi le direttive del freno all'indebitamento, una delle condizioni è che il programma di stabilizzazione venga realizzato per intero.</p><p>Il freno all'indebitamento esige un bilancio strutturale equilibrato tenendo conto della relativa situazione congiunturale. Poiché nel 2017 l'economia svizzera non sfrutterà ancora il suo intero potenziale, è ammesso un deficit strutturale di 344 milioni. Con il deficit ordinario di 219 milioni iscritto a preventivo il margine di manovra non viene sfruttato appieno. Permane pertanto un'eccedenza strutturale di 125 milioni.</p><p>I deficit esposti nel piano finanziario sono di natura strutturale. Secondo il freno all'indebitamento essi devono essere rettificati. Affinché il fabbisogno di correzione non cresca ulteriormente, occorre attuare completamente il programma di stabilizzazione 2017-2019. A causa dei deficit elevati è inoltre necessario un altro pacchetto di stabilizzazione.</p><p> </p><p>EVOLUZIONE DELLE ENTRATE E DELLE USCITE</p><p>In confronto alle stime per il 2016, le entrate nel 2017 aumentano del 3,0 per cento. Oltre alla ripresa congiunturale, la crescita è imputabile anche a fattori straordinari. In particolare, occorre menzionare la conversione in capitale proprio dei mutui concessi a SIFEM AG (+374 mio.: restituzione dei mutui). Tale transazione non ha alcuna incidenza sul bilancio poiché si ripercuote in egual misura sul versante delle uscite (uscite per partecipazioni).</p><p>Rettificate dei fattori straordinari, la crescita delle entrate ammonta al 2,3 per cento. Essa è pertanto leggermente superiore all'atteso incremento del prodotto interno lordo nominale (+2,0 %).</p><p>Rispetto alle stime per il 2016, fino al 2020 la crescita delle entrate ammonta in media al 3,0 per cento. Rettificata dei fattori straordinari, la crescita media corrisponde a quella del prodotto interno lordo nominale (+2,4 %). In particolare, è riconducibile all'imposta sul reddito (IFD) e all'imposta preventiva.</p><p>Tenuto conto della parte delle uscite finanziate a titolo straordinario nel settore della migrazione, nell'anno di preventivo le uscite aumentano del 2,7 per cento. La crescita interessa principalmente le uscite in ambito di migrazione e altre uscite vincolate nei settori Previdenza sociale, Finanze e imposte nonché Difesa.</p><p>La crescita delle uscite fino al termine del periodo del piano finanziario (+3,4 % all'anno) si spiega con diversi progetti che influiranno con oneri supplementari sui conti pubblici. Vi rientrano il limite di spesa dell'esercito 2017-2020, la riforma della previdenza per la vecchiaia, il Fondo per le strade nazionali e il traffico d'agglomerato (FOSTRA) nonché la Riforma III dell'imposizione delle imprese. In riferimento a tali progetti il Parlamento ha deciso di aumentare le uscite rispetto a quanto previsto nei relativi messaggi del Consiglio federale. Sommati tra loro, nel 2019 tali incrementi raggiungeranno gli 1,3 miliardi.</p><p> </p><p>DEBITO LORDO</p><p>Mentre nel 2015 e nel 2016 il debito lordo ha potuto essere ridotto, per il 2017 è previsto un aumento di circa 7 miliardi a 106,4 miliardi. Questo incremento è dovuto ai nuovi metodi di valutazione per gli strumenti finanziari (ca. 5 mia.; cfr. riquadro) così come alla costituzione delle disponibilità di tesoreria per la fine del 2017. Con la liquidità dovrebbe essere restituito un prestito con scadenza nel 2018.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 24 agosto 2016 concernente il preventivo della Confederazione svizzera per il 2017 con piano integrato dei compiti e delle finanze 2018–2020"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-11-30T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2016-12-01T00:00:00Z",
          "text": "Reiezione nella votazione sul complesso (= non entrata in materia)"
        },
        {
          "council": 2,
          "date": "2016-12-05T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-12-07T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-12-13T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-12-14T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-12-15T00:00:00Z",
          "text": "La proposta della Conferenza di conciliazione non e accettato."
        }
      ],
      "text": "Decreto federale Ia concernente il preventivo per il 2017"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-11-30T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2016-12-01T00:00:00Z",
          "text": "Decisione in deroga al disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-12-05T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-12-07T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale Ib concernente i valori di pianificazione nel preventivo per il 2017"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-11-30T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2016-12-01T00:00:00Z",
          "text": "Reiezione nella votazione sul complesso (= non entrata in materia)"
        },
        {
          "council": 2,
          "date": "2016-12-05T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-12-07T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-12-12T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-12-13T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-12-14T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-12-15T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        },
        {
          "council": 2,
          "date": "2016-12-15T00:00:00Z",
          "text": "Decisione secondo proposta della conferenza di conciliazione"
        }
      ],
      "text": "Decreto federale II concernente il piano finanziario per gli anni 2018–2020"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-11-30T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2016-12-01T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-12-05T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale III concernente i prelievi dal Fondo per l'infrastruttura ferroviaria per il 2017"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-11-30T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2016-12-01T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-12-05T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale IV concernente i prelievi dal fondo infrastrutturale per il 2017"
    },
    {
      "number": 6,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-11-30T00:00:00Z",
          "text": "Discussione"
        },
        {
          "council": 1,
          "date": "2016-12-01T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2016-12-05T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": "Decreto federale V concernente il preventivo della Regìa federale degli alcool per il 2017"
    }
  ],
  "proceedings": "<p>Notizia ATS, 15.12.2016</p><p><b>CN+CSt: tagli trasversali di 128 mio nell'amministrazione federale </b></p><p><b>(ats) Vi saranno tagli trasversali dell'ordine di 128 milioni di franchi nell'amministrazione federale nel 2017. Con 105 voti contro 84 e 5 astenuti, oggi il Consiglio Nazionale non ha voluto allinearsi alla proposta della Conferenza di conciliazione, che preconizzava quale compromesso una \"sforbiciata\" meno netta nel preventivo della Confederazione.</b></p><p>Si è quindi imposta la soluzione della maggioranza di destra della Camera del popolo di tagliare 50 milioni di franchi nelle spese per il personale, 60,3 milioni nei servizi esterni, nonché 17,5 milioni nel settore \"Tecnologie dell'informazione e della comunicazione\".</p><p>Il Consiglio degli Stati si era allineato al Nazionale solo su quest'ultima riduzione. La Camera dei cantoni aveva invece sempre respinto sia la sforbiciata nelle spese per il personale federale, sia il taglio nei servizi esterni.</p><p>La Conferenza di conciliazione proponeva quindi un \"compromesso\" volto a portare il taglio nel personale a 25 milioni di franchi e a \"limitare\" la sforbiciata nei servizi esterni a 30,1 milioni. Ma oggi il Nazionale non ne ha voluto sapere, grazie al voto compatto di PLR, UDC e PBD.</p><p>Gli Stati non hanno potuto far altro che prendere atto della decisione dell'altro consiglio. La Legge sul Parlamento precisa infatti che se una proposta di conciliazione dovesse venir rifiutata, \"prevale la decisione della terza deliberazione che prevede l'importo più basso\".</p><p> </p><p>Divergenze minori</p><p>Le altre divergenze riguardavano importi minori. Dopo la conciliazione, il Parlamento ha deciso una riduzione di 500'000 franchi per l'integrazione degli stranieri, di non accordare 1,5 milioni supplementari a Gioventù + Sport e neppure 445'000 al Servizio di accreditamento svizzero (SAS).</p><p>Ha inoltre respinto la proposta di attribuire 2,5 milioni in più per la promozione della qualità e della vendita nell'agricoltura.</p><p> </p><p>Agricoltura</p><p>Questo taglio è stato l'unico apportato al settore agricolo. Tutti gli altri tentativi di ridurre i fondi destinati all'agricoltura erano già stati bocciati in precedenza. Il Nazionale e gli Stati hanno infatti concesso 61,9 milioni supplementari per i pagamenti diretti.</p><p>Le Camere hanno inoltre fatto un altro gesto nei confronti dei contadini, aggiungendo 26,7 milioni di franchi quali contributi all'esportazione dei prodotti agricoli derivati (legge cioccolato).</p><p> </p><p>Formazione</p><p>I due consigli si erano pure accordati per risparmiare dai tagli la formazione e la ricerca, che riceveranno 73,8 milioni supplementari rispetto al progetto governativo.</p><p>Nel dettaglio la Confederazione dovrebbe spendere di più per le università (+13,8 milioni), le Scuole universitarie professionali (+10 milioni), gli istituti di ricerca di importanza nazionale (+10 milioni) e i Politecnici federali (+40 milioni).</p><p>Il Parlamento ha pure risparmiato dai tagli (300'000 franchi) la Rivista per gli Svizzeri all'estero.</p><p> </p><p>Freno all'indebitamento</p><p>Dopo un lungo tira e molla, le due Camere si erano invece già allineate su un blocco dei crediti di 60 milioni di franchi e un taglio di 344 milioni nel settore dell'asilo. Principale motivo invocato: il calo da 45'000 a 27'500 delle domande d'asilo stimate per il prossimo anno.</p><p>Affinché il budget 2017 sia conforme al freno all'indebitamento, il deficit globale non deve superare i 342 milioni di franchi su un totale di 68,4 miliardi. Con il blocco dei crediti nel settore dell'asilo, il Parlamento è riuscito a stare al di sotto di questa soglia: il preventivo uscito dai dibattiti prevede un deficit di 311 milioni di franchi (251 milioni di franchi se si tiene conto anche del blocco di 60 milioni).</p><p> </p><p>Guardie di confine</p><p>Infine, le Camere federali si sono rifiutate di inserire nel piano finanziario 2018-2020 un aumento degli effettivi delle guardie di confine dell'ordine di 36 posti da effettuarsi entro il 2022.</p><p> </p><p><b>Comunicato stampa della commissione delle finanze Consiglio nazionale del 13.01.2017</b></p><p>Quale conseguenza del rifiuto del preventivo 2017 (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160041\">16.041</a>) dopo la prima deliberazione di dettaglio in Consiglio nazionale, la Commissione ha discusso se sia necessaria una disposizione di legge per disciplinare come procedere nel caso in cui il Parlamento non abbia adottato il preventivo entro l'inizio dell'anno di preventivo. La Commissione aveva una proposta di iniziativa commissionale per elaborare una normativa in questo senso. La proposta era stata motivata con le conseguenze di ampia portata per la Svizzera se all'inizio dell'anno di preventivo non fosse disponibile il preventivo della Confederazione approvato dal Parlamento. Durante la discussione è stato argomentato che il fatto di introdurre una normativa in questo ambito potrebbe accrescere l'incentivo a rinviare il preventivo al Consiglio federale. Una chiara maggioranza delle forze politiche riconosceva l'importanza della formula attuale che spinge a trovare il consenso con l'ausilio della conferenza di conciliazione concludendo le deliberazioni riguardanti il preventivo nella sessione invernale. Pertanto la proposta è stata ritirata.</p>",
  "title": "Preventivo 2017 con piano integrato dei compiti e delle finanze 2018–2020"
}