{
  "id": 20160019,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "16.019",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 24.06.2015</b></p><p><b>Il Consiglio federale licenzia il rapporto sull'imposizione individuale </b></p><p><b>In data odierna il Consiglio federale ha approvato il rapporto sulle ripercussioni relative all'introduzione dell'imposizione individuale. Il rapporto fornisce una panoramica delle diverse varianti dell'imposizione individuale ed è stato elaborato in adempimento a un postulato presentato dal Consiglio nazionale (14.3005). </b></p><p>Secondo il Tribunale federale, l'imposizione separata dei coniugi deve tenere conto dei rapporti familiari. La mera imposizione individuale non soddisfa tale presupposto, poiché non considera gli impegni finanziari stabiliti nel diritto di famiglia e non prevede nemmeno misure correttive. Il rapporto pone quindi l'accento sull'imposizione individuale modificata. Questa evita un aggravio eccessivo di determinati tipi di famiglia e prevede ad esempio una deduzione per coniugi con reddito unico. Sono possibili due varianti di imposizione individuale modificata.</p><p>- Imposizione individuale rigorosa: gli elementi imponibili (redditi da attività lucrativa, redditi sotto forma di rendita, sostanza e redditi del patrimonio) vengono attribuiti ai contribuenti rigorosamente in funzione dei rapporti di diritto civile.</p><p>- Imposizione individuale con attribuzione forfettaria parziale: i redditi da attività lucrativa e la sostanza commerciale sono attribuiti al coniuge che consegue il corrispondente reddito o che è proprietario della sostanza commerciale. Gli altri valori patrimoniali e redditi come pure i debiti privati vengono raggruppati e ripartiti per metà tra ciascuno dei coniugi, qualunque sia il regime dei beni.</p><p> </p><p>Ripercussioni</p><p>A seconda dell'impostazione, un passaggio al sistema dell'imposizione individuale dei coniugi comporta ai fini dell'imposta federale diretta minori entrate tra i 240 milioni e i 2,37 miliardi all'anno, senza tenere conto delle perdite di gettito per i Cantoni. In caso di minori entrate pari a 240 milioni di franchi, determinate categorie di contribuenti verrebbero maggiormente gravate rispetto al diritto vigente. Al contrario, minori entrate pari a 2,37 miliardi di franchi non comporterebbero oneri supplementari per alcun contribuente. L'imposizione individuale spinge le donne a tornare nella vita professionale, ciò che si ripercuote positivamente sulla crescita economica. Per le autorità di tassazione comporta tuttavia un onere supplementare eccessivo se si parte dal presupposto che i coniugi devono presentare due dichiarazioni d'imposta separate. A livello nazionale si calcolano circa 1,7 milioni di dichiarazioni fiscali supplementari, che dovrebbero essere trattate congiuntamente e in modo coordinato. Al riguardo sarebbe particolarmente dispendioso ripartire su entrambi i coniugi la sostanza e i redditi da capitale.</p><p> </p><p>Ulteriore modo di procedere</p><p>Non appena il risultato della votazione sull'iniziativa popolare \"Per il matrimonio e la famiglia - No agli svantaggi per le coppie sposate\" sarà noto, il Dipartimento federale delle finanze (DFF) sottoporrà al Consiglio federale una proposta sull'ulteriore modo di procedere ed elaborerà nuovamente un progetto sull'eliminazione dello svantaggio fiscale dei coniugi. In caso di accettazione dell'iniziativa popolare, il passaggio all'imposizione individuale sarebbe escluso senza una nuova modifica costituzionale.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-03-10T00:00:00Z",
          "text": "Presa d’atto"
        }
      ],
      "text": null
    }
  ],
  "proceedings": "<p><b>Dibattito al Consiglio nazionale, 10.03.2016</b></p><p><b>Svizzera deve passare a imposizione individuale </b></p><p><b>(ats) Al pari di altri Paesi europei, anche la Svizzera deve introdurre l'imposizione individuale per le coppie sposate. È quanto chiede una mozione adottata oggi dal Consiglio nazionale per 92 voti a 88 e 6 astensioni. L'oggetto va agli Stati.</b></p><p>Per la maggioranza è giunta l'ora di eliminare le disparità fiscali tra coppie sposate e concubini a livello di imposta federale diretta: in diversi casi, le coppie sposate, considerate una comunione domestica, pagano più tasse a causa della cumulazione dei redditi (e della forte progressività delle aliquote, n.d.r.). Tale discriminazione tocca circa 80 mila coppie sposate, generalmente con redditi elevati.</p><p>Tale disparità, denunciata già nel 1984 da una sentenza del Tribunale federale, potrebbe essere attenuata mediante l'imposizione individuale. Ogni membro della coppia verrebbe tassato individualmente.</p><p>Tale sistema ha il vantaggio, secondo i suoi sostenitori (PS, Verdi liberali, Verdi, PLR), di essere neutrale da un punto di vista del tipo di unione scelto (matrimonio, concubinato, in unione domestica registrata) e di incoraggiare soprattutto le donne a lavorare. Molte di loro preferiscono stare a casa, dal momento che i loro guadagni vengono in gran parte incamerati dal fisco, ha denunciato Olivier Feller (PLR/VD).</p><p>A nome della commissione, Cesla Amarelle (PS/NE) ha sostenuto che potrebbero essere creati in questo modo fino a 50 mila impieghi a tempo pieno supplementari. Tenuto conto anche dell'iniziativa \"contro l'immigrazione di massa\", questo modello di tassazione permetterebbe di sfruttare al meglio il potenziale di manodopera interno.</p><p>Parte delle perdite per l'erario federale - fino a 2,3 miliardi di franchi secondo i detrattori dell'imposizione individuale - verrebbero più che compensate dall'estensione del substrato fiscale dal momento che, grazie all'imposizione individuale, un maggior numero di persone potrebbero scegliere di ritornare alla vita attiva.</p><p>Una minoranza del plenum ha messo in guardia dalle perdite fiscali di un simile modello e dai costi amministrativi per i cantoni - si è parlato di \"mostro burocratico\" - originato dal sensibile incremento delle dichiarazioni fiscali. Ciò richiederà un forte aumento degli organici.</p><p>A tale riguardo, il Consigliere nazionale Thomas Aeschi (UDC/ZG) ha parlato del 30-50% di costi in più stimati dai cantoni, che non ne vogliono sapere della tassazione individuale, mentre il Consigliere federale Ueli Maurer ha parlato di 4-500 posti di lavoro supplementari nei cantoni per sbrigare le pratiche fiscali in crescita.</p><p>Il ministro delle finanze, che invitava il plenum a respingere la mozione, ha accennato anche alle difficoltà pratiche inerenti la tassazione individuale, specie per quanto attiene alle deduzioni per i figli o dei costi per l'assicurazione malattia.</p><p>Nel corso del suo intervento, il ministro democentrista ha ricordato le difficoltà nel trovare la soluzione ideale che metta tutti d'accordo. Tutti i tentativi esperiti finora, mediante l'adozione di modelli alternativi come lo splitting parziale o totale, sono falliti.</p><p>Il Consigliere federale ha ricordando inoltre che intende proporre tra sei mesi un messaggio con varie proposte, che non privilegi solo un sistema come chiede la mozione, ma che presenti più varianti. Ma il suo appello è caduto nel vuoto.</p>",
  "title": "Conseguenze economiche e fiscali di differenti modelli di imposizione individuale. Rapporto del Consiglio federale (Po.14.3005, CdF-N)"
}