{
  "id": 20160058,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Messaggio del 24 agosto 2016 sull‘approvazione del Protocollo del 2014 relativo alla Convenzione n. 29 concernente il lavoro forzato od obbligatorio",
  "formattedId": "16.058",
  "initialSituation": "<p><b>Comunicato stampa del Consiglio federale del 24.08.2016</b></p><p><b>Lotta mondiale al lavoro forzato: il Consiglio federale intende fornire il suo contributo </b></p><p><b>Il 24 agosto 2016 il Consiglio federale ha approvato il messaggio concernente l'approvazione del Protocollo del 2014 relativo alla Convenzione n. 29 sul lavoro forzato od obbligatorio dell'Organizzazione internazionale del lavoro (OIL). Il Protocollo affronta le forme moderne di lavoro forzato, tra cui la tratta di esseri umani, e rappresenta una pietra miliare nella lotta mondiale contro questo fenomeno. </b></p><p>Il Protocollo rafforza il quadro giuridico internazionale chiedendo ai Governi di prendere misure per prevenire il lavoro forzato, di proteggere le vittime e assicurare loro l'accesso ai meccanismi di ricorso e di risarcimento. Esso rappresenta un impegno vincolante di Governi, datori di lavoro e lavoratori in favore di una soppressione effettiva e duratura del lavoro forzato od obbligatorio.</p><p>L'eliminazione di questo fenomeno, che riguarda circa 21 milioni di persone, è una delle maggiori sfide del ventunesimo secolo e anche il Consiglio federale intende fornire il suo contributo. Il lavoro forzato rappresenta una grave violazione dei diritti umani fondamentali, è una delle principali cause della povertà e compromette lo sviluppo economico. Nonostante sia condannato in tutto il mondo, resta una realtà per 18,7 milioni di persone nel settore privato, mentre altri 2,2 milioni di persone vengono sfruttati da Governi o da gruppi militari ribelli. La schiavitù di tipo tradizionale permane ancora in alcune regioni, così come il lavoro forzato sotto forma di sistemi di reclutamento coercitivi oppure di servitù per debiti. Infine, il lavoro forzato rimane anche un modo per punire le persone che hanno osato esprimere le proprie opinioni politiche.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Messaggio del 24 agosto 2016 sull‘approvazione del Protocollo del 2014 relativo alla Convenzione n. 29 concernente il lavoro forzato od obbligatorio"
    },
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Protocollo del 2014 relativo alla convenzione sul lavoro forzato del 1930"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2016-12-05T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2017-03-06T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2017-03-17T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2017-03-17T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale che approva il Protocollo del 2014 relativo alla Convenzione n. 29 concernente il lavoro forzato od obbligatorio"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 05.12.2016</b></p><p><b>Approvato protocollo contro il lavoro forzato </b></p><p>(ats) La Svizzera deve ratificare il protocollo contro il lavoro forzato dell'Organizzazione internazionale del lavoro. È l'opinione del Consiglio nazionale che, con 125 contro 67, ha approvato il relativo decreto federale.</p><p>Il protocollo rafforza il quadro giuridico internazionale chiedendo ai governi di prendere misure per prevenire il lavoro forzato od obbligatorio, di proteggere le vittime e assicurare loro l'accesso ai meccanismi di ricorso e di risarcimento, si legge in un comunicato governativo odierno.</p><p>L'eliminazione di questo fenomeno, che riguarda circa 21 milioni di persone nel mondo, è una delle maggiori sfide del ventunesimo secolo e anche la Svizzera vuole dare il suo contributo, ha spiegato il presidente della Confederazione Johann Schneider-Amman.</p><p>L'UDC, per bocca di Yvette Estermann (LU), ha chiesto invano la non entrata in materia: \"gli obiettivi del protocollo sono lodevoli ma del tutto irrealistici\", ha affermato. La lucernese, temendo eventuali futuri nuovi obblighi, ha inoltre ritenuto inopportuno approvare il testo, malgrado la Svizzera applichi già le disposizioni in esso contenute.</p><p> </p><p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 06.03.2017</b></p><p><b>CSt: approvato protocollo contro il lavoro forzato </b></p><p><b>La Svizzera deve ratificare il protocollo contro il lavoro forzato dell'Organizzazione internazionale del lavoro. Dopo il Consiglio nazionale, oggi anche gli Stati hanno approvato, con 33 voti contro 4 e 2 astenuti, il relativo decreto federale.</b></p><p>Il protocollo rafforza il quadro giuridico internazionale chiedendo ai governi di prendere misure per prevenire il lavoro forzato od obbligatorio, di proteggere le vittime e assicurare loro l'accesso ai meccanismi di ricorso e di risarcimento.</p><p>L'eliminazione di questo fenomeno, che riguarda circa 21 milioni di persone nel mondo, è una delle maggiori sfide del ventunesimo secolo e anche la Confederazione vuole dare il suo contributo, ha spiegato il relatore della commissione Didier Berberat (PS/NE) precisando che il protocollo non richiede aggiustamenti legislativi in Svizzera.</p>",
  "title": "Organizzazione internazionale del Lavoro.  Protocollo relativo alla Convenzione n. 29 concernente il lavoro forzato"
}