{
  "id": 20160481,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "16.481",
  "initialSituation": "<p><b>Rapport du Bureau du Conseil national du 25 août 2017 </b></p><p>Les Services du Parlement (SP) développent et exploitent des systèmes d'information. Ces derniers permettent aux SP d'accomplir leurs tâches de soutien et de conseil aux organes du Parlement et d'informer le public sur les activités de l'Assemblée fédérale. </p><p>Ces systèmes d'information sont amenés à gagner en importance sous l'effet conjugué des développements techniques, de la digitalisation de la société et des attentes toujours plus élevées des utilisateurs envers eux. Grâce au progrès technique et à l'interconnexion des systèmes d'information, il est possible aujourd'hui d'obtenir des informations et des analyses toujours plus précises. </p><p>L'Assemblée fédérale dispose déjà des bases légales relatives à ses outils d'information et de documentation. La mise en relation des sources d'information existantes permet toutefois de générer de nouvelles informations. Il peut en résulter des données sensibles et des profils de la personnalité. Selon la loi fédérale sur la protec-tion des données (LPD), de telles données ne peuvent être traitées que s'il existe une base légale. Pour satisfaire aux exigences de la LPD et faire en sorte que les dépu-tés soient informés des évolutions actuelles, les bureaux ont décidé de compléter les bases légales existantes. </p><p>Les modifications proposées par le Bureau du Conseil national visent les objectifs suivants: d'une part, encadrer le développement et l'exploitation des nouveaux systèmes d'information du Parlement et de leur administration en définissant l'étendue et les destinataires des analyses produites; d'autre part, régler les responsabilités quant à la production et à la diffusion des différents types d'analyses. Les dispositions proposées doivent également permettre de développer les systèmes d'information et leur utilisation sans que chaque avancée technologique ultérieure requière une nouvelle adaptation des bases légales. Le projet prévoit que la Conférence de coordination, qui réunit les bureaux des deux conseils, soit chargée de suivre l'évolution des systèmes d'information du Parlement sous l'angle des analyses produites et de la protection des données. </p><p> </p><p><b>Avis du Conseil fédéral du 18 octobre 2017 </b></p><p>3. Propositions du Conseil fédéral </p><p>Le Conseil fédéral propose d'adapter les articles 16e et 16f P-OLPA comme suit : </p><p> </p><p>Art. 16e, al. 2 et 3, P-OLPA </p><p>2 Des données issues des systèmes d'information relatives aux objets parlementaires, aux débats, aux votes des conseils et aux délibérations des commissions sont traitées et mises en relation dans les systèmes d'information prévus à l'al. 1. </p><p>3 Les données suivantes issues d'autres sources d'information peuvent être mises en relation dans les systèmes d'information prévus à l'al. 1 : </p><p>a. données de l'administration fédérale, pour autant que les dispositions en matière de protection des données et des informations applicables à ces données dans l'administration fédérale le permettent et que l'unité administrative compétente accorde l'accès à ces données ; </p><p>b. données tirées d'informations publiques issues d'organisations étatiques et privées. </p><p> </p><p>Art. 16f, titre et al. 2, P-OLPA </p><p>Analyses et communication des données et accès de l'administration fédérale </p><p>2 Elle peut accorder l'accès aux systèmes d'information et aux analyses à l'administration fédérale, en vue de l'exécution des processus d'affaires. Elle fixe l'étendue de l'accès. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "Bu-CN",
            "id": 1,
            "name": "Bureau CN"
          },
          "date": "2016-11-11T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "Bu-CE",
            "id": 14,
            "name": "Bureau CE"
          },
          "date": "2017-02-03T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-12-12T00:00:00Z",
          "text": "Décision modifiant le projet du bureau du Conseil national."
        },
        {
          "council": 2,
          "date": "2018-02-27T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur l’Assemblée fédérale (Loi sur le Parlement, LParl) (Offres modernes d’information et de documentation du Parlement)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-12-12T00:00:00Z",
          "text": "Décision modifiant le projet du bureau du Conseil national."
        },
        {
          "council": 2,
          "date": "2018-02-27T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Ordonnance de l’Assemblée fédérale portant application de la loi sur le Parlement et relative à l’administration du Parlement (Ordonnance sur l’administration du Parlement, OLPA)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil national, 12.12.2017</b></p><p>Le Conseil national a décidé sans opposition d'adapter les bases légales à l'évolution des outils d'information du Parlement. La récolte et l'utilisation des données seront conformes aux nouvelles technologies et adaptées aux règles de protection des données.</p><p>Les changements concernent notamment la publication des comportements de vote des parlementaires ou des objets qu'ils traitent. Il s'agit aussi de leur permettre de suivre de manière automatisée certains objets, a expliqué Balthasar Glättli (Verts/ZH) au nom de la commission.</p><p>Le Conseil fédéral salue cette initiative. Elle permet au Parlement de profiter des nouvelles possibilités numériques, a dit le chancelier de la Confédération Walter Thurnherr.</p><p><b> </b></p><p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 27.02.2018</b></p><p>Suivant le National, le Conseil des Etats a décidé sans opposition d'adapter la loi à l'évolution des outils d'information du Parlement. La récolte et l'utilisation des données seront conformes aux nouvelles technologies et adaptées aux règles de protection des données. Les changements concernent notamment la publication des comportements de vote des parlementaires ou des objets qu'ils traitent.</p>",
  "title": "Créer les bases légales répondant à l'évolution des outils d'information et de documentation du Parlement"
}