{
  "id": 20160403,
  "updated": "2021-04-15T07:31:51Z",
  "formattedId": "16.403",
  "initialSituation": "<p><b>Medienmitteilung der Staatspolitischen Kommission des Ständerates vom 25.10.2019</b></p><p><b>Schutzbedürftigen-Status soll angepasst werden</b></p><p>Mit 6 zu 3 Stimmen bei 1 Enthaltung verabschiedete die Kommission ihre Vorlage zur Anpassung des Status der Schutzbedürftigkeit, zu der sie im ersten Halbjahr 2019 eine Vernehmlassung durchgeführt hatte, zuhanden der Bundesversammlung. (<a  href=\"\\de\\ratsbetrieb\\suche-curia-vista\\geschaeft?AffairId=20160403\">16.403</a> s Familiennachzug. Gleiche Regelung für Schutzbedürftige wie für vorläufig Aufgenommene). Wie Personen mit dem Status einer vorläufigen Aufnahme soll Schutzbedürftigen im Asylgesetz eine Wartefrist von drei Jahren gesetzt werden, bis sie ihre Familienmitglieder nachziehen können. Ausserdem sollen an sie die gleichen Integrations- und Wohnerfordernisse gestellt werden wie an vorläufig Aufgenommene. Die vorgeschlagene Gesetzesänderung soll die Voraussetzungen verbessern, Kriegsvertriebenen ohne Aussicht auf eine sofortige Rückkehr vorübergehenden Schutz zu gewähren, ohne dass das schweizerische Asylsystem mit zahlreichen individuellen Asylverfahren belastet wird.Eine Minderheit der Kommission lehnt den Entwurf ab, weil sie es als unnötig erachtet, einen Status zu regeln, der noch nie zur Anwendung gekommen ist.</p><p> </p><p><b>Stellungnahme des Bundesrates vom 29. Januar 2020</b></p><p>(...) Obwohl die Gründe für die bislang ausbleibende Anwendung der Schutzbedürftigenregelung vielfältig sind und auch in Zukunft umfassend zu prüfen sein wird, ob diese in einer konkreten Krisensituation geeignet und notwendig ist, erachtet der Bundesrat die im Rahmen der parlamentarischen Initiative vorgeschlagenen Änderungen als eine sinnvolle Massnahme, um die Kohärenz im Bereich des Familiennachzugs zu erhöhen. Der Bundesrat ist zudem der Ansicht, dass die vorgeschlagenen Änderungen einer möglichen Signalwirkung der Schweiz als Zielland für den Fall, dass die Schutzbedürftigenregelung angewendet wird, entgegenwirken. (...)</p><p>Der Bundesrat beantragt Eintreten und Zustimmung zur Vorlage der SPK-S. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR"
          },
          "date": "2016-08-25T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR"
          },
          "date": "2016-10-21T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2018-12-04T00:00:00Z",
          "text": "Fristverlängerung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2020-06-11T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2020-09-24T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 2,
          "date": "2020-12-17T00:00:00Z",
          "text": "Eintreten"
        },
        {
          "council": 1,
          "date": "2021-03-03T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Asylgesetz (AsylG) (Gleichstellung von Schutzbedürftigen und vorläufig Aufgenommenen beim Familiennachzug)"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 11.06.2020</b></p><p><b>Ständerat will Familiennachzug für Schutzbedürftige erschweren </b></p><p><b>Schutzbedürftige Personen sollen ihre Familien erst nach drei Jahren in die Schweiz holen dürfen - gleich wie vorläufig aufgenommene Personen. Das hat der Ständerat entschieden. Der S-Status wurde allerdings noch gar nie angewendet.</b></p><p>Nach dem geltenden Recht haben Schutzbedürftige - also Personen mit S-Status - wie anerkannte Flüchtlinge mit Asylstatus Anspruch auf eine sofortige Familienzusammenführung. Das ist ein Grund, warum der S-Status seit seiner Einführung noch nie angewendet worden ist.</p><p>Der Ständerat hiess am Donnerstag mit 26 zu 14 Stimmen die Anpassung des Asylgesetzes gut, die seine Staatspolitische Kommission (SPK) ausgearbeitet hatte. Kommissionspräsident Andrea Caroni (FDP/AR) sprach von einem \"kleinen, aber feinen Versuch\", das Asylsystem zu entlasten.</p><p> </p><p>Etliche Kantone dagegen</p><p>Eine Minderheit hätte nicht eintreten wollen. Könne sich beispielsweise ein Vater aus dem Krieg retten, in dem Bomben fielen, müsse das auch seiner Familie ermöglicht werden, sagte Lisa Mazzone (Grüne/GE). Auch sei eine schnelle Integration dieser Familien sinnvoll. Etliche Kantone und das Uno-Flüchtlingshilfswerk UNHCR die Neuerung ab, sagte Mazzone.</p><p>Der Bundesrat war trotz Skepsis einverstanden. Die Gesetzesänderung trage dazu bei, die Kohärenz beim Familiennachzug zu erhöhen. Umgekehrt könnten aufgeschobene Familiennachzüge das Recht auf das Familienleben \"ein gewisses Spannungsverhältnis\" zum Verbot diskriminierender Eingriffe in das Familienleben schaffen.</p><p>Er gab zudem zu bedenken, dass mit der Anwendung des Status S hängige Asylverfahren sistiert würden. Deren Wiederaufnahme könne aber von den Betroffenen später beantragt werden, und dies könne zu Mehraufwand führen.</p><p>Justizministerin Karin Keller-Sutter wies im Rat darauf hin, dass das vereinfachte Verfahren die Identifizierung von Personen erschweren könne, die eine Gefahr für die innere Sicherheit darstellten.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 24.09.2020</b></p><p><b>Nationalrat lehnt Änderung des Asylgesetzes ab </b></p><p><b>Asylsuchende mit einem S-Status sollen beim Familiennachzug nicht schlechtergestellt werden. Der Nationalrat ist auf eine entsprechende Gesetzesänderung mit 112 zu 78 Stimmen bei 1 Enthaltungen nicht eingetreten.</b></p><p>Schutzbedürftige Asylsuchende mit einem S-Ausweis sollen ihre Familien weiterhin sofort in die Schweiz holen dürfen und nicht drei Jahre warten müssen. Der Nationalrat ist auf eine entsprechende Änderung des Asylgesetzes, die der Ständerat vorgeschlagen hatte, nicht eingetreten.</p><p>Das Geschäft geht zurück auf einen Vorstoss von alt FDP-Ständerat Philipp Müller (AG). Er wollte mit der Anpassung erreichen, dass die Anwendung des S-Status für die Behörden attraktiver wird. Denn bis heute ist der S-Status nie aktiviert worden.</p><p> </p><p>Umstrittener Nutzen</p><p>Eine Mehrheit des Nationalrats folgte am Donnerstag der vorberatenden Kommission, die mit 11 zu 13 Stimmen empfahl, auf das Geschäft nicht einzutreten. Die Kommission habe zur Kenntnis genommen, dass der Initiant mit der Vorlage mögliche Hürden für die Anwendung des S-Status ausräumen wollte, sagte Tiana Angelina Moser (GLP/ZH). Die Kommission erachte diesen Weg aber nicht als zielführend. Sie geht davon aus, dass dieser Status wegen anderen Schwierigkeiten und Nachteilen auch in Zukunft nicht zur Anwendung kommt.</p><p>Eine Kommissionsminderheit war hingegen der Meinung, dass es richtig sei, den S-Status \"aufzuwerten\". Der Status sei das richtige Instrument, um in einer akuten Krisenlage verfahrensrechtlich rasch handeln zu können, sagte Andri Silberschmidt (FDP/ZH).</p><p>Der Bundesrat befürwortet die Gesetzesänderung. Justizministerin Karin-Keller Sutter sagte im Rat, dass die Praxis zeige, dass ein schneller Familiennachzug grundsätzlich die Bereitschaft zu einer Rückkehr verringere. Die Problematik des Status S sei dem Bundesrat aber bewusst: Ob die Anwendung des S-Status in einer konkreten und akuten Krisensituation überhaupt geeignet und notwendig sei, müsse in Zukunft umfassend geprüft werden.</p><p> </p><p>S-Ausweise nur in Ausnahmesituationen</p><p>Der rechtliche Status von Schutzbedürftigen (S-Status) wurde 1998 ins Asylgesetz aufgenommen. Grund dafür waren die Jugoslawienkriege, die in der Schweiz zu über 40'000 Asylgesuchen pro Jahr führten. Mit dem Status sollte ein Instrument geschaffen werden, dass aktiviert wird, wenn die Schweiz schnell und pragmatisch auf eine Massenflucht reagieren muss. </p><p>Es ist vorgesehen, dass der Status nur im Notfall angewendet wird. Bis heute wurde noch nie ein S-Ausweis ausgestellt. Mit einem S-Ausweis ist ein Ausländer oder eine Ausländerin berechtigt, vorübergehend in der Schweiz zu bleiben. Eine Aufenthaltsbewilligung ist ein S-Ausweis jedoch nicht.</p><p>Die Schweizerische Flüchtlingshilfe verlangt seit langem, dass der S-Status abgeschafft wird. Er sei teuer, unnötig und löse kein einziges Problem. Die Reform eines Phantomstatus sei überflüssig. Zudem gebe es keine Hinweise darauf, dass der S-Status aufgrund der Regelung zum Familiennachzug bis heute nie angewendet wurde.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 17.12.2020</b></p><p><b>Ständerat pocht auf späteren Familiennachzug für Schutzbedürftige </b></p><p><b>Schutzbedürftige Menschen sollen ihre Familien erst nach drei Jahren in die Schweiz holen dürfen, so wie vorläufig Aufgenommene. Der Ständerat hält an diesem früheren Entscheid fest. Vom Nationalrat kam bisher Ablehnung.</b></p><p>Nach geltendem Recht haben Schutzbedürftige - also Personen mit S-Status - wie anerkannte Flüchtlinge mit Asylstatus Anspruch auf eine sofortige Familienzusammenführung. Das dürfte in den Augen der Staatspolitischen Kommission (SPK-S) ein Grund sein, warum der S-Status noch nie erteilt worden ist.</p><p> </p><p>Entscheid bekräftigt</p><p>Der Ständerat hatte die Gleichstellung von Schutzbedürftigen und vorläufig Aufgenommenen im Sommer bereits einmal gutgeheissen. Am Donnerstag bekräftigte er diesen Entscheid mit 30 zu 13 Stimmen und bei einer Enthaltung. Die Nein-Stimmen kamen von SP und Grünen.</p><p>Weil der Nationalrat im Herbst nicht auf die Vorlage eingetreten ist, hatte die kleine Kammer erneut über das Eintreten auf die Änderungen im Asylgesetz zu befinden. Die Vorlage ausgearbeitet hatte die Staatspolitische Kommission (SPK-S).</p><p>Es gehe darum, das Asylsystem ein wenig zu entlasten, sagte Kommissionspräsident Andrea Caroni (FDP/AR). Es gehe um vorübergehenden Schutz ohne aufwendiges Asylverfahren. Er sprach dabei von Fällen, in denen ein Familienmitglied schutzbedürftig sei, die anderen Familienmitglieder nicht unter diesen Status fielen.</p><p>Eine rot-grüne Minderheit wollte nicht eintreten. Die Debatte gehe in Richtung Absurdität, stellte Lisa Mazzone (Grüne/GE) fest. Denn der Status dürfte auch in der Zukunft nie angewandt werden. Auch sei die Mehrheit der Kantone gegen die Neuerung. Fielen Bomben, sei in der Regel die ganze Familie gefährdet.</p><p>Den Anstoss zu der Vorlage gegeben hatte der ehemalige Aargauer Ständerat Philipp Müller (FDP) mit einer parlamentarischen Initiative. Sie geht nun wieder an den Nationalrat. Tritt er ein zweites Mal nicht darauf ein, ist die Vorlage vom Tisch.</p><p> </p><p>Aus mehreren Gründen nie angewendet</p><p>Der Bundesrat war einverstanden mit der Vorlage der Ständeratskommission. Die Gesetzesänderung trage dazu bei, die Kohärenz beim Familiennachzug zu erhöhen, schrieb er. Der S-Status sei aus mehreren Gründen noch nie angewendet worden.</p><p>Ein Grund sei dafür, dass die Asylgesuche bisher mit den regulären Strukturen bewältigt werden konnten. Zudem sei die Gewährung von Schutz auf eine relativ kurze Dauer einer allgemeinen Gefährdung ausgelegt. Erfahrungen mit Konflikten wie in Syrien und Afghanistan zeigten aber, dass ein Ende der Gefährdung oft kaum absehbar sei.</p><p>Der rechtliche Status von Schutzbedürftigen (S-Status) wurde 1998 ins Asylgesetz geschrieben. Auslöser waren die Jugoslawienkriege, die in der Schweiz zu über 40'000 Asylgesuchen pro Jahr führten. Der Status sollte ein Instrument sein, das aktiviert wird, wenn die Schweiz schnell und pragmatisch auf eine Massenflucht reagieren muss.</p><p> </p><p>Für den Notfall</p><p>Es ist vorgesehen, dass der Status nur im Notfall angewendet wird. Mit einem S-Ausweis ist ein Ausländer oder eine Ausländerin berechtigt, vorübergehend in der Schweiz zu bleiben. Eine Aufenthaltsbewilligung ist ein S-Ausweis jedoch nicht.</p><p>Dass der Schutzbedürftigen-Status im Parlament ein Thema ist, hängt mit der Kritik an der vorläufigen Aufnahme zusammen. Parlamentarier schlugen vor, den Status S als Ersatz für die vorläufige Aufnahme vorzusehen. Sie bemerkten dann aber, dass Schutzbedürftige beim Familiennachzug nach heutigem Recht besser gestellt sind.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 03.03.2021</b></p><p><b>Familiennachzug für Schutzbedürftige auch künftig sofort möglich </b></p><p><b>Schutzbedürftige Menschen - also Personen mit S-Status - können ihre Familien wie anerkannte Flüchtlinge mit Asylstatus auch künftig zusammenführen. Der Nationalrat hat eine Praxisänderung, wie sie der Ständerat wollte, am Mittwoch zum zweiten Mal abgelehnt.</b></p><p>Die grosse Kammer folgte der knappen Mehrheit ihrer Staatspolitischen Kommission (SGK-N) und trat nicht auf einen Gesetzesentwurf ein. Der Entscheid fiel mit 110 zu 81 Stimmen. Gegen eine Neuregelung waren SP, Grüne, GLP und die Mitte-Fraktion, erfolglos dafür weibelten SVP und FDP. Mit dem neuerlichen Nein ist die Vorlage vom Tisch.</p><p> </p><p>Asylsystem nicht überlasten</p><p>Der Entwurf des Ständerats sah vor, dass für schutzbedürftige Personen (S-Status) beim Familiennachzug die gleichen Voraussetzungen gelten sollen wie bei vorläufig Aufgenommenen. Betroffene sollten ihre Familien erst nach drei Jahren in die Schweiz holen dürfen.</p><p>Die Vorlage ausgearbeitet hatte die Staatspolitische Kommission des Ständerats (SPK-S). Den Anstoss dazu gegeben hatte der ehemalige Aargauer Ständerat Philipp Müller (FDP) mit einer parlamentarischen Initiative.</p><p>In den Augen des Ständerats und einer Minderheit des Nationalrats hätte die Neuregelung die Vergabe des Schutzbedürftigenstatus erleichtert. Schutzbedürftigen Personen wäre ein vorläufiger Schutz gewährt worden, ohne das Schweizer Asylsystem zu überlasten, argumentierten sie. Die sofortige Familienzusammenführung sei ein Grund, warum der S-Status noch nie erteilt worden sei.</p><p> </p><p>Mehrwert umstritten</p><p>Die Mehrheit im Nationalrat sieht in dieser Änderung aber keinen Mehrwert. Anstatt eine Ungleichbehandlung zu beseitigen, würde diese Anpassung vielmehr die Lage der betreffenden Personen verschlechtern, sagte Kommissionssprecherin Tiana Angelina Moser (GLP/ZH).</p>",
  "title": "Familiennachzug. Gleiche Regelung für Schutzbedürftige wie für vorläufig Aufgenommene"
}