{
  "id": 20160073,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 26. Oktober 2016 zur Volksinitiative “Für gesunde sowie umweltfreundlich und fair hergestellte Lebensmittel (Fair-Food-lnitiative)“",
  "formattedId": "16.073",
  "initialSituation": "<p><b>Der Bundesrat empfiehlt dem Parlament, die Volksinitiative \"Für gesunde sowie umweltfreundlich und fair hergestellte Lebensmittel (Fair-Food-Initiative)\" ohne Gegenvorschlag abzulehnen. Er erachtet das Begehren als unvereinbar mit internationalen Verpflichtungen. Es würde unter anderem kostenintensive Kontrollsysteme nach sich ziehen und auch den Interessen der Konsumenten zuwiderlaufen. </b></p><p><b>National- und Ständerat empfehlen die Initiative Volk und Ständen ebenfalls zur Ablehnung. Für die Initiative sprachen sich im Nationalrat alle Grünen und annähernd alle Sozialdemokraten aus. In beiden Räten lagen direkte Gegenvorschläge vor, welche jedoch chancenlos blieben.</b></p><p> </p><p>Die Initiative der Grünen will die hohen Schweizer Lebensmittelstandards schützen und fordert ökologische und soziale Standards für Importprodukte. So wollen die Initianten verhindern, dass Produkte aus industrieller Massenproduktion auf den Schweizer Markt gelangen.</p><p>Konkret soll der Bund Anforderungen festlegen und sicherstellen, dass importierte landwirtschaftliche Erzeugnisse diesen genügen. Für stärker verarbeitete und zusammengesetzte Lebensmittel sowie für Futtermittel müsste der Bund lediglich Ziele anstreben. Weiter sollen die Folgen von Transport und Lagerung für die Umwelt sowie die Verschwendung von Lebensmitteln reduziert werden.</p><p>Der Bundesrat unterstützt diese Anliegen grundsätzlich. Bereits umgesetzt sind analoge Ziele für die Produktion von Lebensmitteln in der Schweiz. Zusätzliche Verfassungsgrundlagen braucht es nicht. </p><p>Der Bundesrat sieht Schwierigkeiten im Vollzug, wenn überprüft werden muss, ob eingeführte landwirtschaftliche Erzeugnisse tatsächlich sämtlichen Anforderungen gemäss Initiative entsprechen. Hierfür bräuchte es neue, aufwendige und kostenintensive Kontrollsysteme. Davon abgesehen würden sich die importierten landwirtschaftlichen Produkte und Lebensmittel verteuern. Dies wäre nicht nur zum Nachteil der Konsumentinnen und Konsumenten, sondern auch zum Nachteil der Betriebe, welche in der Schweiz Lebensmittel aus importierten Produkten herstellen. </p><p>Die Schweiz befürwortet und unterstützt alle Bestrebungen zur Schaffung von internationalen Nachhaltigkeitsstandards. Das Volksbegehren geht jedoch noch weiter und seine Umsetzung würde zu Konflikten mit der nationalen und internationalen Handelspolitik führen. Denn es ist unvereinbar mit den Verpflichtungen der Schweiz gegenüber der Welthandelsorganisation (WTO), der Europäischen Union (EU) sowie den Staaten, mit denen Freihandelsabkommen bestehen. </p><p>(Quellen: Medienmitteilung des Bundesrates vom 26.10.2016 / sda)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 26. Oktober 2016 zur Volksinitiative “Für gesunde sowie umweltfreundlich und fair hergestellte Lebensmittel (Fair-Food-lnitiative)“"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-09-26T00:00:00Z",
          "text": "Diskussion"
        },
        {
          "council": 1,
          "date": "2017-09-28T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2018-02-27T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2018-02-27T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Redaktionskommission."
        },
        {
          "council": 1,
          "date": "2018-03-07T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Redaktionskommission."
        },
        {
          "council": 1,
          "date": "2018-03-16T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2018-03-16T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative «Für gesunde sowie umweltfreundlich und fair hergestellte Lebensmittel (Fair-Food-Initiative)»"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-09-26T00:00:00Z",
          "text": "Diskussion"
        },
        {
          "council": 1,
          "date": "2017-09-28T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesbeschluss über eine Stärkung von fair gehandelten und umweltfreundlichen Lebensmitteln (Gegenentwurf zur Volksinitiative « Für gesunde sowie umweltfreundlich und fair hergestellte Lebensmittel (Fair-Food-Initiative »). (Entwurf der Minderheit Jans der WAK-N vom 15.05.2017)."
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-02-27T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesbeschluss über eine Stärkung von fair gehandelten und umweltfreundlichen Lebensmitteln (Gegenentwurf zur Volksinitiative « Für gesunde sowie umweltfreundlich und fair hergestellte Lebensmittel (Fair-Food-Initiative »). (Entwurf der Minderheit Zanetti Roberto der WAK-S vom 22.01.2018)."
    }
  ],
  "proceedings": "<p>Der <b>Nationalrat</b> befasste sich als Erstrat in der Herbstsession 2017 mit der Fair-Food-Initiative. Die Mehrheit der Redner hegte zwar Sympathien für das Anliegen, erachtete die Initiative aber als zu radikal und im Widerspruch zu internationalen Verpflichtungen.</p><p> </p><p>Nach Ansicht der vorberatenden Kommission für Wirtschaft und Abgaben (WAK) hat die Initiative zwei wesentliche Nachteile: Sie stehe im Widerspruch zu internationalem Handelsrecht und wäre wegen der aufwendigen Kontrollen an den Grenzen kaum praktikabel. Sie würde teure staatliche Eingriffe, bürokratischen Aufwand, Marktabschottung und eine Bevormundung der Konsumenten bedeuten. </p><p>Hansjörg Walter (V, SG) wies als Sprecher der Kommission auch darauf hin, dass einige Punkte der Initiative bereits im Verfassungsartikel zur Ernährungssicherheit aufgenommen worden seien.</p><p>Der Einschätzung der Kommissionsmehrheit schlossen sich viele Ratsmitglieder an, welche unter anderem folgende Argumente gegen die Initiative aufführten: </p><p>Es müsste überprüft werden, ob eingeführte Lebensmittel tatsächlich sämtliche Anforderungen gemäss Initiative erfüllen. Die korrekte Deklaration aller Produkte sei sowieso viel wichtiger als Kontrollen. Menschen könnten hierzulande schon heute gesunde und fair produzierte Lebensmittel kaufen und es müsste schliesslich der Import aller Produkte, deren Nachhaltigkeit nicht garantiert sei, gestoppt werden.</p><p> </p><p>Louis Schelbert (G/LU) trat im Rat als Befürworter der Initiative der Kritik entgegen, der Initiativtext sei zu restriktiv. Nach dem Ja zum Verfassungsartikel zur Ernährungssicherheit (Volksabstimmung vom 24.09.2017) sei nun der nächste Schritt notwendig. Das globale Handelssystem werde dabei nicht von einem auf den anderen Tag auf den Kopf gestellt. Was heute auf dem Teller lande, werde zur Hälfte importiert. Der Leistungsausweis der Schweiz bei importierten Produkten lasse aber zu wünschen übrig. Der Bund schaue heutzutage nur auf die inländische Produktion.</p><p>Namens einer Kommissionsminderheit (bestehend aus Mitgliedern der SP-, der grünen und der GLP-Fraktion) präsentierte Beat Jans (S, BS) dem Plenum einen direkten Gegenvorschlag zur Initiative. Statt den Import gewisser Lebensmittel zu unterbinden solle die Einfuhr nachhaltig produzierter Lebensmittel begünstigt werden, so zum Beispiel mit tieferen Einfuhrzöllen. Mit dem direkten Gegenvorschlag zeigten sich auch die Initianten und mehrere Rednerinnen und Redner zufrieden. Der Nationalrat beschloss jedoch mit 119 zu 60 Stimmen bei 2 Enthaltungen auf diesen direkten Gegenvorschlag nicht einzutreten. Er empfahl die Initiative am Schluss der Debatte mit 125 zu 37 Stimmen bei 23 Enthaltungen Volk und Ständen zur Ablehnung.</p><p> </p><p>Im <b>Ständerat </b>stellte Roberto Zanetti (S, SO) namens einer Kommissionsminderheit (Mitglieder der SP-Fraktion) den gleichlautenden direkten Gegenvorschlag zur Diskussion. Der Ständerat beschloss mit 31 zu 13 Stimmen Nichteintreten auf den Gegenvorschlag.</p><p>Bei der Diskussion zur Initiative verwiesen die Initiativ-Gegner unter anderem auf den neuen Verfassungsartikel zur Ernährungssicherheit. Isidor Baumann (C, UR) sagte als Sprecher der ständerätlichen WAK, der Verfassungsartikel zur Ernährungssicherheit nehme die wesentlichen Elemente der Initiative auf. Die übrigen Punkte halte die WAK für nicht umsetzbar, auch wegen der WTO-Verpflichtungen der Schweiz. Die Initiative habe protektionistische Tendenzen und könnte Konsumenten bevormunden. Mehrere Mitglieder der kleinen Kammer warnten vor den Auswirkungen auf die Konsumenten. Ihre Wahlfreiheit würde kleiner, die Produkte wären teurer und der Einkaufstourismus würde noch attraktiver.</p><p>Robert Cramer (G / GE) warb als Co-Präsident des Initiativkomitees für das Volksbegehren. Es gehe bei der Initiative um die Produktion von Nahrungsmitteln. Sie unterscheide sich darin von der Initiative für Ernährungssicherheit. Umwelt- und Sozialdumping sollten mit der Fair-Food-Initiative unterbunden werden.</p><p> </p><p>In der Schlussabstimmung empfahl der Nationalrat mit 139 zu 37 Stimmen bei 17 Enthaltungen, die Initiative abzulehnen. Für die Initiative sprachen sich alle Grünen sowie fast die ganze SP-Fraktion aus.</p><p>Der Ständerat empfahl Ablehnung mit 37 zu 1 Stimme bei 7 Enthaltungen.</p><p> </p><p><b>Die Volksinitiative wurde in der Volksabstimmung vom 23. September 2018 mit 61,3 % Nein-Stimmen und von 16 Kantonen und 6 Halbkantonen abgelehnt.</b></p>",
  "title": "Für gesunde sowie umweltfreundlich und fair hergestellte Lebensmittel (Fair-Food-Initiative). Volksinitiative"
}