{
  "id": 20160306,
  "updated": "2023-04-18T09:42:55Z",
  "formattedId": "16.306",
  "initialSituation": "<p>Fondandosi sull'articolo 160 capoverso 1 della Costituzione federale, il cantone Ticino presenta la seguente iniziativa:</p><p>Il canton Ticino chiede alla Confederazione, nell'ambito delle sue competenze:</p><p>a. nel settore delle telecomunicazioni definite nella legge sulle telecomunicazioni (LTC),</p><p>b. della politica regionale definite nella legge federale sulla politica regionale (LPR) aiuti e incentivi finanziari ai cantoni e alle regioni per affrontare i cambiamenti strutturali,</p><p>c. della nuova perequazione finanziaria (NPF) compensazione degli oneri e della ripartizione dei compiti tra Confederazione e cantoni,</p><p>di intervenire attivamente nelle regioni della Svizzera dove la rete di telecomunicazioni a banda ultra larga via cavo non viene realizzata dai fornitori di servizi di telecomunicazione per questioni di mercato, sia tramite finanziamenti diretti (LPR, NPF) o attraverso la ridefinizione del servizio universale (LTC), allo scopo di garantire un'offerta capillare di servizi di banda ultra larga su tutto il territorio nazionale, applicando la tecnologia più confacente e di facile attuazione, fibra ottica, o ibridi con rame, RF, che gli sviluppi tecnologici permetteranno nei prossimi anni.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2017-03-15T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commissione dei trasporti e delle telecomunicazioni CN"
          },
          "date": "2017-04-11T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "council": 1,
          "date": "2019-03-22T00:00:00Z",
          "text": "Proroga del termine"
        },
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Proroga del termine"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio degli Stati, 15.03.2017</b></p><p><b>Berna garantisca banda larga su tutto il territorio nazionale </b></p><p><b>La Confederazione deve garantire un'offerta capillare di servizi di banda ultra larga su tutto il territorio nazionale. È quanto prevede una iniziativa cantonale ticinese approvata oggi dal Consiglio degli Stati con 27 voti contro 13. Il Nazionale deve ancora esprimersi.</b></p><p>In base al testo, Berna dovrebbe intervenire attivamente prevedendo finanziamenti diretti (via la politica regionale o la perequazione finanziaria) o ridefinendo il servizio universale nelle regioni dove le aziende di telecomunicazione non vogliono installare il collegamento internet via cavo per ragioni di mercato.</p><p>A nome della commissione, Olivier Français (PLR/VD) ha invitato i colleghi a bocciare l'iniziativa ticinese. La questione è stata studiata a fondo, ma non bisogna dimenticare che un progetto di revisione della legge sulle telecomunicazioni (LTC) sarà sottoposto al Parlamento entro l'autunno. La problematica, insomma, potrà essere trattata in quel momento.</p><p>È vero che la questione può essere trattata durante la revisione della LTC, ma ciò avverrà solo se si approverà questa iniziativa, ha replicato Fabio Abate (PLR/TI). Detto in altre parole, il testo ticinese rappresenterebbe una sorta di mezzo per far pressione sul Parlamento affinché integri le rivendicazioni ticinesi nella legge.</p><p> </p><p><b>Comunicato stampa della commissione dei trasporti e delle telecomunicazioni del Consiglio nazionale del 27.04.2021</b></p><p>La Commissione si è di nuovo occupata dell'<b>iniziativa del Cantone Ticino \"Garantire un'offerta capillare di servizi di banda ultra larga su tutto il territorio \" </b>(<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160306\">16.306</a>). Ha preso atto delle informazioni elaborate dall'Amministrazione ai fini dell'attuazione dell'iniziativa e ha incontrato la presidente e il vicepresidente dalla ComCom. Con 14 voti contro 8 e 1 astensione, ha adottato un postulato (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20213461\">21.3461</a>) che incarica il Consiglio federale di sottoporre al Parlamento una strategia in materia di banda ultra larga. In particolare, dovrà presentare in che modo sia possibile garantire la copertura Internet in Svizzera nelle località in cui nei prossimi anni l'offerta del mercato non raggiungerà la velocità auspicata di oltre 80Mbit/s. </p><p> </p><p><b>Comunicato stampa della commissione dei trasporti e delle telecomunicazioni del Consiglio nazionale del 18.04.2023</b></p><p>La CTT-N ha trattato l'iniziativa del Cantone Ticino \"Garantire un'offerta capillare di servizi di banda ultra larga su tutto il territorio nazionale\" (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160306\">16.306</a>). Dal momento che attualmente il Consiglio federale sta elaborando un pertinente rapporto sulla strategia della Confederazione in materia di banda ultra larga (<a  href=\"https://www.parlament.ch/it/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20213461\">21.3461</a>), con 22 voti contro 3 la Commissione chiede alla propria Camera un'ulteriore proroga di due anni.</p><p>Come richiesto nella sua precedente seduta, la Commissione è stata infine informata dettagliatamente dall'Amministrazione riguardo ai contenuti dell'imminente revisione della legge federale sulla navigazione aerea. In tale occasione ha preso anche conoscenza delle modalità di attuazione degli interventi trasmessi dal Parlamento sull'aviazione civile. La Commissione esaminerà se e in quale misura il contenuto della revisione corrisponda alla volontà del legislatore quando l'oggetto sarà trasmesso al Parlamento.</p><p> </p><p><b>Informazioni</b></p><p>Stefan Senn, segretario della commissione,</p><p>058 322 95 36,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/it/organe/commissioni/commissioni-tematiche/commissioni-ctt\">Commissione dei trasporti e delle telecomunicazioni (CTT)</a></p>",
  "title": "Garantire un'offerta capillare di servizi di banda ultra larga su tutto il territorio nazionale"
}