{
  "id": 20160306,
  "updated": "2023-04-18T09:42:55Z",
  "formattedId": "16.306",
  "initialSituation": "<p>Se fondant sur l'article 160 alinéa 1 de la Constitution fédérale (Cst.), le canton du Tessin soumet à l'Assemblée fédérale l'initiative suivante:</p><p>Le canton du Tessin demande à la Confédération, dans les limites de ses compétences définies:</p><p>a. dans la loi sur les télécommunications (LTC), pour ce qui concerne le secteur des télécommunications,</p><p>b. dans la loi fédérale sur la politique régionale, pour ce qui est des aides et incitations financières octroyées aux cantons et aux régions pour affronter les changements structurels,</p><p>c. dans la nouvelle péréquation financière (NPF), la compensation des charges et la répartition des tâches entre la Confédération et les cantons,</p><p>d'intervenir activement dans les régions de Suisse où les fournisseurs, pour des questions liées au marché, ne mettent pas en place un réseau câblé de télécommunication à bande ultralarge. Elle peut prévoir des financements directs (via la loi fédérale sur la politique régionale ou la NPF) ou redéfinir le service universel (via la LTC). L'objectif est de garantir une offre étendue de services à bande ultralarge sur tout le territoire national, en utilisant une technologie appropriée qui soit facile à mettre en place (fibre optique, technologie hybride - réseau hybride fibre coaxial -, radiofréquence), en fonction de l'évolution technologique de ces prochaines années.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2017-03-15T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commission des transports et des télécommunications CN"
          },
          "date": "2017-04-11T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "council": 1,
          "date": "2019-03-22T00:00:00Z",
          "text": "Prolongation de délai"
        },
        {
          "council": 1,
          "date": "2021-03-19T00:00:00Z",
          "text": "Prolongation de délai"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [

      ],
      "text": null
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 15.03.2017</b></p><p>Le Conseil des Etats a par 27 voix contre 13 donné suite à une initiative du canton du Tessin visant à garantir une offre étendue de services à bande ultralarge, soit un Internet rapide, dans toute la Suisse, y compris dans les régions périphériques. Là où les fournisseurs ne mettent pas en place le réseau câblé voulu pour des questions liées au marché, Berne devrait s'engager activement en prévoyant des financements directs (via la politique régionale ou la péréquation financière) ou en redéfinissant le service universel.</p><p> </p><p><b>Communiqué de presse de la commission des transports et des télécommunications du Conseil national du 27.04.2021</b></p><p>La CTT-N s'est une nouvelle fois penchée sur l'<b>initiative \" Garantir une offre étendue de services à bande ultralarge sur tout le territoire national \", déposée par le canton du Tessin </b>(<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160306\">16.306</a>). Elle a pris acte des informations présentées par l'administration concernant la mise en oeuvre de l'initiative et s'est entretenue avec la présidente et le vice-président de la Commission fédérale de la communication. Par 14 voix contre 8 et 1 abstention, la commission a décidé de déposer un postulat de commission (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20213461\">21.3461</a>) chargeant le Conseil fédéral de soumettre au Parlement une stratégie en matière de très haut débit. Dans sa stratégie, le Conseil fédéral devra en particulier montrer de quelle manière il est possible d'assurer, ces prochaines années, le développement de l'accès à Internet dans les régions en Suisse où le marché ne permettra pas d'atteindre la couverture souhaitée en matière d'Internet à très haut débit, soit à plus de 80 Mb/s. </p><p> </p><p><b>Communiqué de presse de la commission des transports et des télécommunications du Conseil national du 18.04.2023</b></p><p>La CTT-N avait inscrit à l'ordre du jour de sa séance l'examen de l'initiative Garantir une offre étendue de services à bande ultralarge sur tout le territoire national (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20160306\">16.306</a>), déposée par le canton du Tessin. Etant donné que le Conseil fédéral travaille actuellement à la définition d'une stratégie en matière de très haut débit (<a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20213461\">21.3461</a>), la commission propose à son conseil, par 22 voix contre 3, de prolonger une nouvelle fois de deux ans le délai qui lui est imparti pour élaborer un projet.</p><p>Par ailleurs, comme demandé lors de sa dernière séance, la commission a été informée en détail par l'administration du contenu de la révision à venir de la loi fédérale sur l'aviation. Elle a notamment pris acte de la manière dont les interventions relatives à l'aviation civile transmises par le Parlement seront mises en oeuvre. La commission examinera dans quelle mesure le contenu de la révision correspond à la volonté du législateur lorsque le projet sera transmis au Parlement.</p><p> </p><p> </p><p><b>Renseignements</b></p><p>Stefan Senn, secrétaire de la commission,</p><p>058 322 95 36,</p><p><a  href=\"mailto:kvf.ctt@parl.admin.ch\">kvf.ctt@parl.admin.ch</a></p><p><a  href=\"https://www.parlament.ch/fr/organe/commissions/commissions-thematiques/commissions-ctt\">Commission des transports et des télécommunications (CTT)</a></p>",
  "title": "Garantir une offre étendue de services à bande ultralarge sur tout le territoire national"
}