{
  "id": 20160046,
  "updated": "2020-11-16T09:14:23Z",
  "description": "Botschaft vom 25. Mai 2016 über die Immobilien des Eidgenössischen Finanzdepartements für das Jahr 2016 (Immobilienbotschaft EFD 2016)",
  "formattedId": "16.046",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 25.05.2016</b></p><p><b>Bundesrat beantragt 179,8 Millionen für zivile Bundesbauten </b></p><p><b>Der Bundesrat hat an seiner heutigen Sitzung die Botschaft 2016 über die zivilen Immobilien verabschiedet. Er beantragt darin beim Parlament zwei Gesamtkredite von insgesamt 179,8 Millionen Franken. </b></p><p>16,8 Millionen Franken aus dem Gesamtkredit \"zivile Bauten\" sind für den Neubau von Dienstwohnungen für das Grenzwachtkorps (GWK) bestimmt. Weitere 35,2 Millionen Franken des Gesamtkredits \"zivile Bauten\" entfallen auf die Sanierung des Hochsicherheitslabors sowie die Erweiterung des Verwaltungsgebäudes für das Institut für Virologie und Immunologie (IVI) in Mittelhäusern. Die restlichen 100 Millionen Franken des Gesamtkredits \"zivile Bauten\" fliessen in einen Rahmenkredit. Aus diesem werden Verpflichtungskredite für Bauvorhaben des Immobilienportfolios des Bundesamts für Bauten und Logistik (BBL) abgetreten, die weniger als 10 Millionen Franken kosten. Der zweite Gesamtkredit von 27,8 Millionen Franken ist für den Ausbau des Bundesasylzentrums Boudry vorgesehen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 25. Mai 2016 über die Immobilien des Eidgenössischen Finanzdepartements für das Jahr 2016 (Immobilienbotschaft EFD 2016)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2016-09-20T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2016-12-13T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Immobilien des EFD für das Jahr 2016"
    }
  ],
  "proceedings": "<p><b>Debatte im Ständerat, 20.09.2016</b></p><p><b>Ständerat genehmigt 180 Millionen Franken für Bundesbauten </b></p><p><b>(sda) Der Ständerat hat am Dienstag 179,8 Millionen Franken für zivile Bundesbauten genehmigt. Mit dem Geld will der Bund unter anderem das Asylzentrum Boudry NE erweitern, Dienstwohnungen für das Grenzwachtkorps bauen und ein Hochsicherheitslabor sanieren.</b></p><p>Für den Ausbau des Bundesasylzentrums Boudry ist ein Gesamtkredit 27,8 Millionen Franken vorgesehen. Davon sind 22,6 Millionen Franken für zwei Neubauten zur Unterbringung von Asylsuchenden reserviert. 5,2 Millionen Franken kostet die Zumiete von zusätzlichen Bürogebäuden.</p><p>Daneben hiess der Ständerat einen Gesamtkredit von 152 Millionen Franken für verschiedene Vorhaben gut. Dazu gehört ein Rahmenkredit von 100 Millionen Franken, mit dem Neu- und Umbauten sowie der Unterhalt von Gebäuden der Bundesverwaltung finanziert werden soll.</p><p>Weitere 16,8 Millionen Franken sind für den Neubau von 32 Dienstwohnungen für Grenzwächter in der Nähe des Flughafens Genf vorgesehen. 35,2 Millionen Franken sollen in die Sanierung und Erweiterung des Hochsicherheitslabors des Instituts für Virologie und Immunologie in Mittelhäusern BE fliessen.</p><p> </p><p>Verschiebungen erlaubt</p><p>Umstritten war, ob das Finanzdepartement ermächtigt werden soll, innerhalb des Gesamtkredits Verschiebungen vorzunehmen. Für ihn als ehemaligen Finanzdirektor sei das ein \"No-Go\", sagte Peter Hegglin (CVP/ZG). Kostenüberschreitungen müssten vermieden werden.</p><p>Finanzminister Ueli Maurer erklärte, das Verfahren von der Projektierung bis zur Realisierung dauere lange. Da könne es Änderungen geben. Die Alternative wäre, dass der Bundesrat in einem solchen Fall dem Parlament einen Zusatzkredit beantragen würde. Das könne aber zu einem teuren Baustopp führen. Der Bund mache nur im Notfall von der Möglichkeit der Verschiebung Gebrauch.</p><p>Die Mehrheit im Ständerat überzeugte das. Der Rat lehnte es mit 28 zu 13 Stimmen ab, dem Bund diese Möglichkeit zu nehmen. In der Gesamtabstimmung hiess er die Immobilienbotschaft 2016 oppositionslos gut.</p><p> </p><p><b>Debatte im Nationalrat, 13.12.2016</b></p><p><b>Parlament genehmigt 180 Millionen Franken für Bundesbauten </b></p><p>(sda) Der Parlament hat 179,8 Millionen Franken für zivile Bundesbauten genehmigt. Mit dem Geld will der Bund unter anderem das Asylzentrum Boudry NE erweitern, Dienstwohnungen für das Grenzwachtkorps bauen und ein Hochsicherheitslabor sanieren.</p><p>Nach dem Ständerat hiess am Dienstag auch der Nationalrat die Botschaft über die Immobilien des Eidgenössischen Finanzdepartements (EFD) für das Jahr 2016 gut - mit 175 zu 14 Stimmen.</p>",
  "title": "Immobilienbotschaft EFD 2016"
}