{
  "id": 20160050,
  "updated": "2020-01-20T09:14:58Z",
  "description": "Message du 10 juin 2016 sur la modification de la loi sur l'assistance administrative fiscale",
  "formattedId": "16.050",
  "initialSituation": "<p><b>Communiquer de presse du Conseil fédéral du 10.06.2016</b></p><p><b>Le Conseil fédéral adopte le message relatif à la révision de la loi sur l'assistance administrative fiscale </b></p><p><b>Lors de sa séance daujourdhui, le Conseil fédéral a pris connaissance des résultats de la consultation sur la révision de la loi sur l'assistance administrative fiscale et transmis au Parlement le message correspondant. La pratique de la Suisse en ce qui concerne les données volées sera assouplie. A lavenir, il sera possible dentrer en matière sur des demandes émanant dun Etat étranger qui a reçu de telles données dans le cadre de la procédure dassistance administrative ordinaire ou qui les a obtenues de sources accessibles au public. En revanche, lassistance administrative reste exclue lorsquun Etat a cherché activement à se procurer des données volées en dehors dune procédure dassistance administrative. </b></p><p>Lors de la première révision de la loi sur lassistance administrative fiscale, en 2013, le Conseil fédéral avait déjà proposé un assouplissement de la pratique relative à l'assistance administrative en matière de données volées. Cependant, les cantons, les partis et les associations économiques consultés à lépoque avaient majoritairement rejeté la proposition. Entre-temps, le fait que la pratique internationale ne tolère que très peu d'exceptions à l'échange de renseignements s'est confirmé. Ce dernier pourrait être refusé sil est contraire à l'ordre public, par exemple si une demande est motivée par des persécutions racistes, politiques ou religieuses.</p><p>La pratique de la Suisse a ainsi été remise en question de plus en plus souvent par de nombreux pays et par le Forum mondial sur la transparence et léchange de renseignements à des fins fiscales. La révision de loi proposée permet au Conseil fédéral de clarifier la situation juridique et de tenir compte des exigences internationales ainsi que des recommandations du Forum mondial au sujet de lassistance administrative en matière fiscale.</p><p>La Suisse continuera à ne pas entrer en matière sur des demandes dassistance administrative fondées sur des données volées que lEtat requérant a cherché activement à se procurer hors du cadre de la procédure dassistance administrative. En revanche, elle répondra aux demandes qui reposent sur des données volées si lEtat requérant a reçu ces dernières d'un autre Etat dans le cadre de la procédure dassistance administrative ordinaire ou s'il les a obtenues de sources accessibles au public.</p><p>La consultation a montré que les cantons sont pratiquement tous favorables au projet et que l'on trouve quasiment autant de partisans que d'opposants parmi les partis politiques et les organisations. Au vu de ces résultats, le Conseil fédéral maintient son projet, qu'il considère nécessaire à une sauvegarde efficace des intérêts de la Suisse.</p><p>Le rapport sur les résultats de la consultation peut être consulté à l'adresse www.admin.ch &gt; Droit fédéral &gt; Procédures de consultation &gt; Procédures de consultation terminées &gt; 2015 &gt; DFF</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 10 juin 2016 sur la modification de la loi sur l'assistance administrative fiscale"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2019-03-20T00:00:00Z",
          "text": "Ne pas entrer en matière"
        },
        {
          "council": 2,
          "date": "2019-06-05T00:00:00Z",
          "text": "Ne pas entrer en matière"
        }
      ],
      "text": "Loi fédérale sur l'assistance administrative internationale en matière fiscale (Loi sur l'assistance administrative fiscale, LAAF)"
    }
  ],
  "proceedings": "<p>Dépêche ATS</p><p><b>Délibérations au Conseil des Etats, 05.06.2019</b></p><p><b>La loi ne facilitera pas l'entraide fiscale pour les données volées </b></p><p><b>Les autorités ne devraient pas pouvoir octroyer plus facilement l'entraide administrative fiscale lorsque les demandes reposent sur des données volées. Après le National, le Conseil des Etats a refusé mercredi tacitement de retoucher la loi ad hoc.</b></p><p>La proposition du Conseil fédéral visait à régler la polémique sur les données volées. Elle devrait compléter la réforme des actions au porteur et permettre à la Suisse de répondre aux recommandations du Forum mondial sur la transparence et l'échange de renseignements à des fins fiscales.</p><p>Actuellement, la loi interdit l'entraide si la demande \"viole le principe de la bonne foi, notamment lorsqu'elle se fonde sur des renseignements obtenus par des actes punissables au regard du droit suisse\". Le gouvernement voulait biffer la deuxième partie de la phrase pour éviter des confusions.</p><p>Pour le Parlement, la Suisse satisfait déjà aux exigences du Forum mondial grâce à la jurisprudence du Tribunal fédéral. Les juges ont tranché dans le sens du droit international public en estimant qu'un Etat ayant acheté des données bancaires pour fonder une demande violait la bonne foi, mais que ce n'était pas le cas en cas d'utilisation des mêmes données par un Etat tiers.</p><p> </p><p>Echecs du Conseil fédéral</p><p>Le Conseil fédéral tente depuis des années de retoucher la loi afin d'éviter que la Suisse n'atterrisse sur une liste noire de paradis fiscaux. En 2013, il avait jeté l'éponge après une consultation défavorable à son premier projet. En 2016, il est revenu à la charge en transmettant au Parlement un nouveau projet. La commission du National en a toutefois suspendu l'examen en exigeant un projet d'ensemble pour répondre aux recommandations du Forum mondial.</p><p>Le but du gouvernement a toujours été de permettre l'entrée en matière sur des demandes d'Etat ayant obtenu les données de manière passive. Il n'a jamais été question que la Suisse coopère si l'Etat a cherché activement à se procurer des données volées hors d'une procédure d'entraide administrative.</p><p>La problématique a connu un regain d'intérêt avec la diffusion en 2015 à grande échelle par les médias de la liste subtilisée à la banque HSBC par l'informaticien Hervé Falciani. Des partenaires importants comme l'Inde ou la France s'étaient irrités des fins de non-recevoir helvétiques à leurs demandes d'entraide. Le Tribunal fédéral a donné son feu vert à une collaboration avec l'Inde l'an dernier.</p><p> </p><p> </p><p>Voir aussi: <a  href=\"https://www.parlament.ch/fr/ratsbetrieb/suche-curia-vista/geschaeft?AffairId=20180092\">18.082</a><b> </b>Mise en oeuvre des recommandations du Forum mondial sur la transparence et l'échange de renseignements à des fins fiscales</p>",
  "title": "Loi sur l’assistance administrative fiscale. Modification"
}