{
  "id": 20160479,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "16.479",
  "initialSituation": "<p><b>A la suite d'un arrêt rendu par la Cour européenne des droits de l'homme, les Chambres fédérales ont mis en place la base légale requise qui pose les conditions permettant à tous les assureurs sociaux de surveiller leurs assurés s'ils les soupçonnent de percevoir indûment des prestations. Les camps politiques étaient unanimes à affirmer que les abus en matière d'assurances sociales devaient être combattus. Ils n'étaient par contre pas d'accord sur les moyens à employer : la majorité bourgeoise du Parlement a plaidé en faveur d'une surveillance efficace des assurés soupçonnés d'abus, soulignant que les abus en question nuisent à la communauté dans son ensemble et que le recours à des détectives a fait ses preuves ; le camp rose-vert a pour sa part estimé que les mesures envisagées et les nouvelles compétences des \" détectives sociaux \" étaient non seulement disproportionnées, mais aussi discutables du point de vue de l'Etat de droit, et qu'elles portaient atteinte à la sphère privée de tous les citoyens.</b></p><p><b> </b></p><p>Ce projet vise à créer une base légale claire permettant aux organes des assurances sociales de prendre des mesures d'observation de leurs assurés, compte tenu notamment des exigences définies par la CEDH dans son arrêt du 18 octobre 2016. </p><p>La CEDH est parvenue à la conclusion que les dispositions du droit suisse sur lesquelles se fondent les assureurs pour prendre leurs mesures d'observation ne satisfont pas à l'exigence de prévisibilité. Par conséquent, le projet doit en particulier définir les conditions auxquelles une personne peut être surveillée, les mesures de surveillance qui sont admissibles ainsi que les lieux où une telle surveillance peut se dérouler. Le projet prévoit de créer un art. 43a de la loi fédérale sur la partie générale du droit des assurances sociales (LPGA) à cette fin. </p><p>L'al. 1 de ce nouvel article fixe les conditions devant être réunies pour qu'un assureur soit autorisé à procéder à l'observation de l'un de ses assurés. Il indique également que, lors d'une observation, des enregistrements sonores pourront être effectués en plus des enregistrements visuels, et que des instruments techniques visant à localiser l'assuré - tels qu'un émetteur GPS - pourront être utilisés. La commission estime qu'elles sont opportunes, car elles permettront de lutter systématiquement et efficacement contre les abus en matière d'assurances sociales, lesquels occasionnent des coûts considérables. L'al. 2 spécifie les lieux où l'observation sera admissible. Les al. 3 à 6 de l'art. 43a régissent la durée maximale de l'observation, le recours à des spécialistes externes, l'exploitation du matériel recueilli lors d'une observation réalisée par des tiers, la communication sur une observation effectuée ainsi que la possibilité de recours après la réalisation de l'observation. Ainsi, une disposition prévoit que l'observation durera 30 jours au maximum sur une période de six mois et qu'elle pourra être prolongée si des raisons valables le justifient. L'al. 7 confère au Conseil fédéral la compétence de régler la procédure déterminant la compétence d'un assureur d'ordonner une observation, la procédure selon laquelle l'assuré peut consulter le matériel recueilli lors de l'observation, la transmission aux autorités pénales, la conservation et la destruction du matériel recueilli ainsi que les exigences à l'endroit des spécialistes chargés de l'observation.</p><p>Grâce au dispositif proposé, les mesures de lutte contre les abus autorisées lors d'une observation figurent dans la loi et sont prévisibles, ainsi que le demandait la CEDH dans son arrêt. Les règles relatives à la réalisation de l'observation garantissent la proportionnalité. Les mesures d'observation demandées ne peuvent être prises que si, sans elles, les mesures d'instruction n'auraient aucune chance d'aboutir ou seraient excessivement difficiles. (Source: Rapport de la Commission de la sécurité sociale et de la santé publique du Conseil des Etats)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE"
          },
          "date": "2016-11-08T00:00:00Z",
          "text": "Décision d’élaborer un projet d’acte"
        },
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN"
          },
          "date": "2017-01-12T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2017-12-14T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2018-03-12T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2018-03-15T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2018-03-15T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la partie générale du droit des assurances sociales (LPGA) (Base légale pour la surveillance des assurés)"
    }
  ],
  "proceedings": "<p>Au <b>Conseil des Etats</b>, l'entrée en matière sur le projet n'a suscité aucune opposition. Tout le monde était d'accord sur la nécessité de lutter contre les abus en matière d'assurances sociales. Les avis ont toutefois divergé s'agissant de l'ampleur de la protection de la sphère privée et des compétences à attribuer aux détectives. Alex Kuprecht (V, SZ) a souligné qu'il était en l'occurrence question non pas de délits mineurs, mais bien d'escroqueries aux assurances sociales, dont pâtit l'ensemble des assurés. Il faut mettre le holà aux agissements abusifs, a-t-il martelé. Les représentants de la gauche ont quant à eux affirmé que la lutte contre les abus devait s'effectuer dans le respect des principes de l'Etat de droit. La solution préconisée par la commission va bien au-delà du but visé, a estimé Paul Rechsteiner (S, SG), qui a rappelé que le Conseil des Etats lui-même avait, quelques jours auparavant, refusé de durcir le dispositif étatique prévu contre les délinquants fiscaux. Hans Stöckli (S, BE) a fait remarquer que les propositions de la commission allaient plus loin que les mesures prévues par le droit pénal ou celles qui visent à la protection de l'Etat, en vertu desquelles on ne peut par exemple surveiller des personnes soupçonnées de terrorisme que si un juge l'ordonne.</p><p>En ce qui concerne le lieu de l'observation, la proposition de la commission l'a emporté face à une proposition de la gauche visant à biffer une partie de la disposition concernée. Tout lieu \" qui est visible depuis un lieu librement accessible \" peut donc être observé. Le recours à des émetteurs (traceurs GPS), installés par exemple sur une voiture, était également controversé. Le Conseil fédéral ainsi qu'une minorité de la commission ont considéré qu'une telle mesure était disproportionnée. Pirmin Bischof (C, SO) a affirmé que les traceurs GPS étaient indispensables pour pouvoir localiser les personnes observées. Selon les offices AI, il est parfois impossible de trouver des personnes à leur domicile, précisément dans des cas d'abus. Par 29 voix contre 13, le Conseil des Etats a suivi l'avis de la majorité de la commission et a ainsi accepté le recours aux émetteurs. Par 32 voix contre 10, il a toutefois adopté un complément proposé par Andrea Caroni (R, AR), selon lequel l'utilisation d'un traceur GPS doit être soumise à l'approbation d'un juge. La proposition de la gauche visant à soumettre l'ensemble des mesures d'observation à l'approbation d'un juge a échoué.</p><p>Au vote sur l'ensemble, le Conseil des Etats a approuvé le projet par 32 voix contre 8 et 1 abstention.</p><p> </p><p>Rejetant une proposition émanant d'une minorité rose-verte de la commission, le <b>Conseil national</b> est entré en matière sur le projet par 141 voix contre 53. A l'instar des députés de la chambre des cantons, les représentants du peuple étaient unanimes à penser qu'il faut lutter contre les abus en matière d'assurances sociales. Les avis ont cependant fortement divergé sur les moyens à mettre en oeuvre à cette fin. Silvia Schenker (S, BS) a fait remarquer que, dorénavant, toutes les assurances sociales, à savoir non seulement l'assurance-invalidité et l'assurance-accidents, mais aussi l'assurance-maladie, les organes d'exécution compétents en matière de prestations complémentaires et l'assurance-chômage, pourraient ordonner des observations. Elle a tenté de dissuader l'assemblée de \" sacrifier la sphère privée sur l'autel des assurances sociales \" : il n'est pas tolérable, a-t-elle indiqué, que, à cause de quelques centaines de personnes qui perçoivent indûment des prestations des assurances sociales, tous les assurés soient placés sous le sceau d'un soupçon généralisé et doivent tolérer que l'on \" fouille \" dans leur vie privée.</p><p>La majorité bourgeoise souhaitait pour sa part durcir sensiblement la pratique actuelle. Elle a rejeté toutes les propositions émanant de la gauche et visant à limiter les compétences des détectives. Pour Mauro Tuena (V, ZH), percevoir de manière abusive des prestations d'assurance est extrêmement antisocial puisqu'un tel comportement tire les primes de tous les assurés vers le haut. Le député a insisté sur les succès enregistrés avec le recours aux \" détectives d'assurance \" et aux \" détectives sociaux \", et sur l'effet préventif de cette mesure. Par 140 voix contre 52, le conseil a en outre confirmé la décision de la Chambre haute selon laquelle les assurés soupçonnés d'abus pourront également être observés lorsqu'ils se trouvent dans un jardin, sur un balcon et même dans un appartement si ces lieux sont visibles depuis un endroit librement accessible. Le Conseil national a aussi approuvé la proposition du Conseil des Etats prévoyant que, à l'exception du recours aux traceurs GPS, les observations ne devront pas être soumises à l'autorisation d'un juge. Sur la proposition de sa commission, la chambre du peuple a par ailleurs décidé, par 124 voix contre 65 et 3 abstentions, qu'une observation pouvait être ordonnée par un employé ; elle a ainsi créé une divergence par rapport à la chambre des cantons qui, elle, souhaitait réserver cette compétence à une personne assumant une fonction de direction.</p><p>Au vote sur l'ensemble, le Conseil national a approuvé le projet par 140 voix contre 52.</p><p> </p><p>Lors de la procédure d'élimination des divergences, le <b>Conseil des Etats</b> a maintenu sa décision selon laquelle une observation pouvait être ordonnée uniquement par une personne exerçant une fonction dirigeante, et non par un employé. Le <b>Conseil national</b>, sur la proposition de sa commission, s'est finalement rallié à l'avis du Conseil des Etats.</p><p> </p><p><b>Au vote final, la loi fédérale a été adoptée par 141 voix contre 51 au Conseil national et par 29 voix contre 10 et 3 abstentions au Conseil des Etats.</b></p><p> </p><p><b>Le projet a été accepté par le peuple le 25 novembre 2018 par 64,7 % des votants.</b></p>",
  "title": "Base légale pour la surveillance des assurés"
}