{
  "id": 20160481,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "16.481",
  "initialSituation": "<p><b>Rapporto dell'Ufficio del Consiglio nazionale del 25 agosto 2017 </b></p><p>I Servizi del Parlamento sviluppano e gestiscono sistemi d'informazione per sostenere e consigliare gli organi del Parlamento e per informare l'opinione pubblica sulle attività dell'Assemblea federale. </p><p>Alla luce degli sviluppi tecnici, della digitalizzazione della società e delle accresciute attese degli utenti nei confronti dei sistemi d'informazione, in futuro questi ultimi dovrebbero acquisire viepiù importanza. Grazie al progresso tecnico e all'interconnessione dei sistemi d'informazione, è possibile attualmente richiamare informazioni e valutazioni sempre più precise. </p><p>L'Assemblea federale dispone già delle basi legali per le sue offerte d'informazione e documentazione. Nel correlare le fonti d'informazione esistenti si possono creare nuove informazioni, toccare dati personali degni di particolare protezione e generare profili della personalità. Conformemente alla legge sulla protezione dei dati (LPD) per dati personali degni di particolare protezione s'intendono le opinioni e le attività religiose, filosofiche, politiche e sindacali di una persona. Per la loro elaborazione occorre una base legale. Per essere conformi alla LPD e rendere trasparenti gli attuali sviluppi anche per i parlamentari, gli uffici hanno deciso di completare di conseguenza le basi legali esistenti. </p><p>Le modifiche proposte dall'Ufficio del Consiglio nazionale si prefiggono le seguenti finalità: da un lato, definendo l'estensione e i destinatari delle valutazioni generate, s'intende controllare lo sviluppo e la gestione dei nuovi sistemi d'informazione del Parlamento e della loro amministrazione; dall'altro, saranno disciplinate le responsabilità in relazione alla creazione e alla diffusione dei diversi tipi di valutazione. Le disposizioni proposte devono parimenti permettere un ulteriore sviluppo dei sistemi d'informazioni e del loro utilizzo, senza dover procedere nuovamente a un adeguamento delle basi legali per ogni progresso futuro realizzato in campo tecno-logico. Il progetto prevede che la Conferenza di coordinamento (uffici dei Consigli nazionale e degli Stati) sia incaricata di seguire attentamente l'ulteriore sviluppo dei sistemi d'informazione del Parlamento per quanto riguarda le valutazioni generate e la protezione dei dati. </p><p> </p><p><b>Parere del Consiglio federale del 18 ottobre 2017 </b></p><p>3. Proposte del Consiglio federale </p><p>Il Consiglio federale propone le seguenti modifiche degli articoli 16e e 16f P-Oparl. </p><p> </p><p>Art. 16e cpv. 2 e 3 P-Oparl </p><p>2 Nei sistemi d'informazione di cui al capoverso 1 sono trattati e correlati dati pro-venienti dai sistemi d'informazione relativi agli oggetti dei dibattiti e delle deliberazioni parlamentari, alle votazioni nelle Camere e alle deliberazioni nelle Commissioni. </p><p>3 Nei sistemi d'informazione di cui al capoverso 1, i seguenti dati provenienti da altre fonti d'informazione possono essere correlati: </p><p>a. dati dell'Amministrazione federale, sempre che ciò sia consentito conformemente alle disposizioni in materia di protezione dei dati e delle informazioni vigenti e l'unità amministrativa competente accordi l'accesso a questi dati; </p><p>b. informazioni pubbliche di organizzazioni statali e private. </p><p> </p><p>Art. 16f, rubrica e cpv. 2 P-Oparl </p><p>Valutazioni e comunicazione di dati nonché accesso da parte dell'Amministrazione federale </p><p>2 Per lo svolgimento di processi lavorativi, essa può accordare l'accesso ai sistemi d'informazione e alle valutazioni. Definisce l'estensione dell'accesso. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "Uf-CN",
            "id": 1,
            "name": "Ufficio CN"
          },
          "date": "2016-11-11T00:00:00Z",
          "text": "Decisione di elaborare un progetto di atto normativo"
        },
        {
          "committee": {
            "abbreviation": "Uf-CS",
            "id": 14,
            "name": "Ufficio CS"
          },
          "date": "2017-02-03T00:00:00Z",
          "text": "Adesione"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-12-12T00:00:00Z",
          "text": "Decisione divergente dal disegno dell'Ufficio del Consiglio nazionale."
        },
        {
          "council": 2,
          "date": "2018-02-27T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sull’Assemblea federale (Legge sul Parlamento; LParl) (Offerte d’informazione e documentazione del Parlamento al passo con i tempi)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2017-12-12T00:00:00Z",
          "text": "Decisione divergente dal disegno dell'Ufficio del Consiglio nazionale."
        },
        {
          "council": 2,
          "date": "2018-02-27T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2018-03-16T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Ordinanza dell’Assemblea federale relativa alla legge sul Parlamento e all’amministrazione parlamentare (Ordinanza sull’amministrazione parlamentare, Oparl)"
    }
  ],
  "proceedings": "<p>Notizia ATS</p><p><b>Dibattito al Consiglio nazionale, 12.12.2017</b></p><p>Il Consiglio nazionale ha approvato all'unanimità una revisione della Legge sul Parlamento che crea le basi legali per le nuove offerte digitali d'informazione dell'Assemblea federale. Queste prevedono espressamente che possano essere trattati dati personali degni di particolare protezione e profili della persona.</p><p><b> </b></p><p><b>Dibattito al Consiglio degli Stati, 27.02.2018</b></p><p>Decisione: Adesione</p>",
  "title": "Offerte d’informazione e documentazione del Parlamento al passo con i tempi"
}