{
  "id": 20160076,
  "updated": "2020-06-24T10:40:00Z",
  "description": "Botschaft vom 16. November 2016 zum Bundesgesetz über die steuerliche Behandlung finanzieller Sanktionen",
  "formattedId": "16.076",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates vom 16.11.2016</b></p><p><b>Bussen und Bestechungsgelder sollen steuerlich nicht abziehbar sein </b></p><p><b>Unternehmen sollen finanzielle Sanktionen mit Strafzweck und Bestechungsgelder nicht von den Steuern abziehen können. Der Bundesrat hat an seiner Sitzung vom 16. November 2016 die Botschaft zum Bundesgesetz über die steuerliche Behandlung finanzieller Sanktionen verabschiedet. Mit der Vorlage soll die Motion Luginbühl \"steuerliche Abzugsfähigkeit von Bussen\" (Mo. 14.3450) umgesetzt werden. </b></p><p>Die steuerliche Behandlung von Bussen, Geldstrafen und finanziellen Verwaltungssanktionen mit Strafzweck ist im geltenden Recht nicht explizit geregelt. Um die bestehenden Rechtsunsicherheiten zu beseitigen, hatte das Parlament den Bundesrat beauftragt, eine gesetzliche Regelung auszuarbeiten, die solche Zahlungen explizit als nicht abzugsfähig erklärt. Die entsprechende Botschaft liegt nunmehr vor. Der Gesetzesentwurf schliesst auch Bestechungsgelder an Private sowie Aufwendungen, die mit Straftaten zusammenhängen, von der Abzugsberechtigung aus. Weiterhin abzugsfähig bleiben hingegen gewinnabschöpfende Sanktionen ohne Strafzweck.</p><p>Das Bundesgericht entschied am 26. September 2016, dass finanzielle Sanktionen mit Strafzweck im geltenden Recht steuerlich nicht abzugsfähig sind. Es bestätigte damit die Rechtsauffassung des Bundesrates.</p><p> </p><p>Teils kontroverse Vernehmlassung</p><p>Im Rahmen der Vernehmlassung sind 56 Stellungnahmen eingegangen. Das Ergebnis der Vernehmlassung ist teilweise kontrovers ausgefallen. Im Weiteren hat sich gezeigt, dass die kantonalen Steuerbehörden bisher nur in Einzelfällen mit der Thematik befasst waren, weshalb in vielen Kantonen keine gefestigte Praxis besteht.</p><p>Die steuerliche Nichtabzugsfähigkeit von Bussen, Geldstrafen und finanziellen Verwaltungssanktionen mit Strafzweck wurde von einer klaren Mehrheit der Kantone (25), drei Parteien (BDP, CVP und SP) und neun Organisationen begrüsst. Gegen die Regelung sprachen sich ein Kanton, die Parteien FDP und SVP sowie 15 Organisationen aus.</p><p>Auf breite Zustimmung stiess die Abzugsfähigkeit von gewinnabschöpfenden Sanktionen ohne Strafzweck. Nur gerade ein Kanton und drei Organisationen stellten sich hier dagegen. Sämtliche Parteien, 24 Kantone und 14 Organisationen waren dafür.</p><p>Die steuerliche Nichtabzugsfähigkeit von Prozesskosten lehnen 22 Kantone, die Parteien SVP und FDP sowie 15 Organisationen ab. Befürwortet wird diese Massnahme von vier Kantonen, den Parteien BDP, CVP und SP sowie zwei Organisationen. Die steuerliche Nichtabzugsfähigkeit von Aufwendungen, die der Ermöglichung einer Straftat dienen oder als Gegenleistung für das Begehen einer Straftat entrichtet werden, wurde mehrheitlich aufgrund von Vollzugsschwierigkeiten abgelehnt (22 Kantone, Parteien FDP und SVP sowie neun Organisationen). Gutgeheissen wurde dieser Vorschlag von vier Kantonen und den Parteien BDP, CVP und SP sowie acht Organisationen. Der Bundesrat hält trotzdem daran fest, Aufwendungen, die Straftaten ermöglichen oder als Gegenleistung für das Begehen von Straftaten erfolgen, nicht als Abzüge zuzulassen. In der Botschaft geht der Bundesrat detailliert auf die Umsetzung ein, um die befürchteten Vollzugsschwierigkeiten zu minimieren. In Bezug auf die Nichtabzugsfähigkeit von Prozesskosten anerkennt der Bundesrat gewisse praktische Schwierigkeiten bei der Umsetzung. Er verzichtet daher darauf, die Nichtabzugsfähigkeit der Prozesskosten in die Vorlage aufzunehmen.</p><p> </p><p>Weiterer Schritt zur Bekämpfung der Korruption</p><p>Seit dem Inkrafttreten der Revision des Strafgesetzbuches am 1. Juli 2016 werden Bestechungen von Privaten von Amtes wegen verfolgt. Eine Ausnahme gilt für leichte Fälle. Die Nichtabzugsfähigkeit von Bestechungszahlungen an Private führt zu einer Harmonisierung von Straf- und Steuerrecht. In der Vernehmlassung stiess diese Bestimmung auf grosse Zustimmung. Abgelehnt wurde sie von einem Kanton, der SVP und drei Organisationen. Die steuerliche Nichtabzugsfähigkeit von Bestechungsgeldern entspricht auch dem Sinn und Zweck internationaler Vorgaben. Bei gleichzeitiger Strafbarkeit der Privatbestechung gilt sie als wirkungsvolles Mittel zur Bekämpfung der Korruption.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 16. November 2016 zum Bundesgesetz über die steuerliche Behandlung finanzieller Sanktionen"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2018-03-07T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2018-09-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2019-03-06T00:00:00Z",
          "text": "Rückweisung an die Kommission"
        },
        {
          "council": 2,
          "date": "2019-12-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2020-03-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2020-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2020-06-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die steuerliche Behandlung finanzieller Sanktionen"
    }
  ],
  "proceedings": "<p>SDA-Meldung</p><p><b>Debatte im Ständerat, 07.03.2018</b></p><p><b>Unternehmen sollen ausländische Bussen nicht von Steuern abziehen </b></p><p><b>Schweizer Unternehmen sollen Bussen, die im Ausland gegen sie verhängt werden, nicht von den Steuern absetzen können. Das hat der Ständerat entschieden. Er folgte damit der Minderheit und dem Bundesrat.</b></p><p>Als Erstrat hiess die kleine Kammer am Mittwoch einen Gesetzesentwurf des Bundesrates mit 30 zu 6 Stimmen bei 5 Enthaltungen gut. Die Mehrheit der Wirtschaftskommission hätte ausländische Bussen, Geldstrafen und finanzielle Verwaltungssanktionen abzugsfähig machen wollen, unterlag aber klar.</p><p> </p><p>Extreme befriedigten nicht</p><p>Das Abzugsfähigkeit sorgte im Zusammenhang mit den Bussen für Schweizer Banken in den USA für Diskussionen. Heute ist nicht explizit geregelt, ob Abzüge von den Steuern zulässig sind oder nicht. Die Kantone handhaben die Frage unterschiedlich. Das Parlament hat beim Bundesrat eine Vorlage bestellt, um diese Rechtsunsicherheit zu beseitigen.</p><p>Nicht bestritten war, dass im Inland verhängte Bussen, Geldstrafen und finanzielle Verwaltungssanktionen nicht abzugsfähig sind. Hingegen wollte die Mehrheit der Wirtschaftskommission Bussen, Geldstrafen und finanzielle Verwaltungssanktionen abzugsfähig machen, sofern sie im Ausland verhängt wurden.</p><p>Damit lieferte sie dem Rat reichlich Debattierstoff. Dass nun aber nur die Extreme \"Zulassung\" und \"Nichtzulassung\" zur Debatte standen, befriedigte die Ständeräte nicht. Ruedi Noser (FDP/ZH) plädierte für eine Beurteilung von Fall zu Fall und für eine bessere Lösung. \"Es geht nicht immer um kriminelle Angelegenheiten.\"</p><p>Zum Beispiel können Exporte nach Syrien, die das Staatssekretariat für Wirtschaft (SECO) bewillige, gegen die von den USA verhängten Sanktionen verstossen, führte Noser aus. \"Wir machen Geschäfte mit Staaten, die nicht eine Rechtsordnung kennen wie die Schweiz\", setzte Peter Föhn (SVP/SZ) hinzu.</p><p>Abzugsfähig sollten ausländische Bussen dann sein, wenn das Verfahren \"irgendwie unrichtig gelaufen\" sei, forderte Pirmin Bischof (CVP/SO). Hingegen könne es nicht sein, dass eine Busse abzugsfähig sei, nur weil sie im Ausland verhängt worden sei. Einen Zwischenweg habe die WAK nicht gefunden.</p><p> </p><p>\"Für kriminelle Unternehmen\"</p><p>Die WAK-Minderheit lehnte die Abzugsfähigkeit ab und drang mit 28 gegen 12 Stimmen durch. Christian Levrat (SP/FR) sprach von einer \"Subventionierungsvorlage für kriminelle Unternehmen.\" Die Frage sei, ob Unternehmen, die ausländisches Recht willentlich gebrochen hätten, mit Steuergeldern subventioniert werden sollen.</p><p>Levrat erinnerte an einen früheren Ratsentscheid: \"Wir haben einst mit 39 zu 0 Stimmen entschieden, dass diese Bussen nicht abzugsfähig sein sollten.\" Er erinnerte zudem an ein Urteil des Bundesgerichts, wonach finanzielle Sanktionen mit dem Zweck einer Strafe nicht abzugsfähig seien.</p><p>Isidor Baumann (CVP/UR) fragte sich, wie die Abzugsfähigkeit dem Volk erklärt werden könne. Anita Fetz (SP/BS) sagte, niemand sei gezwungen, in einem korrupten Staat ein Geschäft aufzubauen. Eine Busse in einem solchen Land gehöre zum Unternehmensrisiko. Dieses könne nicht dem Steuerzahler übertragen werden.</p><p>Die meisten Staaten, in denen Schweizer Unternehmen gebüsst würden, seien Rechtsstaaten, sagte Werner Luginbühl (BDP/BE). Seien Bussen generell abzugsfähig, wirke dies präventiv. Das Nachsehen hätten tendenziell die gesetzestreuen Firmen, weil sie weniger hohe Risiken eingingen und dadurch weniger profitabel seien.</p><p>Finanzminister Ueli Maurer wies darauf hin, dass sich der Bundesrat bei der Vorlage am internationalen Recht orientiert habe. Die Position der Mehrheit würde zu einer Rechtsauffassung führen, die im internationalen Vergleich \"etwas exotisch\" sei, gab er zu bedenken.</p><p> </p><p>\"Den Versuch wert\"</p><p>Die beste Lösung der Frage liege wohl zwischen Bundesratsvorlage und Kommissionsantrag, sagte Maurer. \"Ich weiss nicht, ob der Zweitrat noch eine Lösung findet, aber den Versuch ist es wert\", sagte er in der Eintretensdebatte.</p><p>In den übrigen Punkten folgte der Ständerat dem Bundesrat. Demnach sollen Bestechungsgelder im Sinn des Schweizer Strafrechts nicht abgezogen werden können.</p><p>Gleiches gilt für Aufwendungen, die für die Ermöglichung einer Straftat getätigt werden oder die als Gegenleistung für das Begehen von Straftaten geleistet werden. Weiterhin abzugsfähig bleiben gewinnabschöpfende Sanktionen ohne Strafzweck.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 18.09.2018</b></p><p><b>Unternehmen sollen ausländische Bussen und Geldstrafen unter bestimmten Bedingungen von den Steuern abziehen dürfen. Das will der Nationalrat. Der Bundesrat und der Ständerat hatten anders entschieden.</b></p><p>Im Nationalrat konnten die SVP und die FDP am Dienstag ihre Mehrheit ausspielen, mit ein paar Stimmen aus der Mitte. Der Rat beschloss mit 94 zu 88 Stimmen bei 2 Enthaltungen, der Mehrheit seiner Kommission zu folgen.</p><p>Demnach sollen inländische Sanktionen und Bussen nicht steuerlich abzugsfähig sein. Ausländische dagegen schon, sofern sie bestimmte Bedingungen erfüllen. Dann nämlich, wenn sie gegen den schweizerischen Ordre public verstossen, wenn sie eine Handlung sanktionieren, die in der Schweiz nicht sanktionierbar wäre und wenn sie das Höchstmass übersteigen, welches das schweizerische Recht für den betreffenden Rechtsverstoss verhängt. Weiter dehnte der Rat die Abzugsfähigkeit für Schadenersatzleistungen aus.</p><p> </p><p>\"Wirtschaftskrieg\" mit Bussen</p><p>Die Befürworterinnen und Befürworter dieser Regelung wollen damit dem Umstand Rechnung tragen, dass im Ausland gesprochene Bussen auch willkürliche und politisch motivierte Komponenten enthalten können. Mit dieser Regelung stärke die Politik der Schweiz und ihren Unternehmen den Rücken, sagte Thomas Matter (SVP/ZH).</p><p>Christian Lüscher (FDP/GE) gab zu bedenken, dass sich die Unternehmen im Ausland exponierten. Hans-Peter Portmann (FDP/ZH) sprach von einem \"Wirtschaftskrieg\", der auch mit dem Mittel der Busse geführt werde.</p><p>Auf Kosten der Allgemeinheit</p><p>SP, CVP und BDP sprachen sich für die Version des Ständerates und des Bundesrates aus. Unternehmen sollen Bussen und Sanktionen mit Strafzweck demnach nicht von den Steuern abziehen dürfen - und zwar unabhängig davon, ob sie in der Schweiz oder im Ausland verhängt wurden.</p><p>Die betroffenen Unternehmen müssten bereit sein, für im Ausland eingegangene Risiken die Verantwortung zu übernehmen statt sie der Allgemeinheit anzulasten, argumentierten die Befürworterinnen und Befürworter dieser Lösung.</p><p> </p><p>\"Perverse\" Regelung</p><p>Schweizer Banken hätten sich rechtswidrig verhalten und Millionenbussen aufgebrummt bekommen, stellte Susanne Leutenegger Oberholzer (SP/BL) fest. \"Sollen die Steuerzahlerinnen und Steuerzahler dafür bluten? Fragen Sie mal Ihre Wählerinnen und Wähler.\"</p><p>Die Kommission schlage eine \"perverse\" Regelung vor, die rechtlich und moralisch nicht haltbar sei. Ada Marra (SP/VD) stellte fest, die Mehrheit der Kommission wolle ein Gesetz erlassen nach dem Prinzip \"Gewinne privatisieren, Verluste sozialisieren\".</p><p> </p><p>Nicht praktikabel</p><p>Finanzminister Ueli Maurer warnte, die nationalrätliche Regelung sei nicht praktikabel. Sie übersteige die Möglichkeiten der Steuerbehörden. Diese müssten ausländisches Recht analysieren und mit inländischem vergleichen. Zudem könnte die Regelung zu internationalen Problemen führen, weil unterschiedliches Recht angewendet werde für inländische und ausländische Bussen.</p><p>Doch der Rat folgte nur in einem Punkt dem Bundesrat und der Kommissionsminderheit. Er verzichtete auf die Streichung der Klausel, wonach Aufwendungen zur Ermöglichung von Straftaten oder als Gegenleistung für die Begehung von Straftaten nicht abgezogen werden können.</p><p> </p><p>Löhne an Verbrecher</p><p>Leo Müller (CVP/LU) warnte, ohne die Klausel könnten Löhne an Verbrecher und Mittel zur Terrorismusfinanzierung von den Steuern abgezogen werden. \"Das geht gar nicht.\"</p><p>Die Mehrheit der Kommission, welche die Klausel streichen wollte, argumentierte, die Bestimmung sei schlicht nicht nötig. Nachdem Finanzminister Ueli Maurer dem widersprochen hatte, sprach sich der Rat aber mit 182 zu 0 Stimmen für die Klausel aus. Ein paar Unentschlossene wechselten beim Abstimmen im letzten Moment von \"grün\" auf \"rot\". Die Vorlage geht nun zurück an den Ständerat.</p><p> </p><p>Keine explizite Regelung</p><p>Heute ist nicht explizit geregelt, ob Unternehmen Bussen, Geldstrafen und finanzielle Verwaltungssanktionen mit Strafzweck von den Steuern abziehen dürfen oder nicht. Zudem ist die Praxis in den Kantonen unterschiedlich.</p><p>Um die Rechtsunsicherheiten zu beseitigen, beauftragte das Parlament den Bundesrat, eine gesetzliche Regelung auszuarbeiten. Inzwischen liegt auch ein Bundesgerichtsurteil vor. Das Gericht entschied im Fall einer europäischen Wettbewerbsbusse, dass finanzielle Sanktionen mit Strafzweck nach geltendem Recht steuerlich nicht abzugsfähig sind.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 06.03.2019</b></p><p><b>Ständerat ortet offene Fragen bei steuerlich abziehbaren Bussen </b></p><p><b>Das Parlament befasst sich seit rund zwei Jahren mit der Frage, ob und unter welchen Bedingungen im Ausland ausgesprochene Bussen und Geldstrafen für die betroffenen Unternehmen steuerlich abzugsfähig sein sollen. Mit dem Fall UBS erhält das Dossier neue Brisanz.</b></p><p>Die Schweizer Grossbank ist kürzlich von den französischen Behörden erstinstanzlich zu einer Straf- und Schadenersatzzahlung in Höhe von 4,5 Milliarden Euro verurteilt worden. Der UBS und einigen ihrer Mitarbeiter wird vorgeworfen, reichen Franzosen zwischen 2004 und 2012 dabei geholfen zu haben, ihr Geld vor dem französischen Fiskus in der Schweiz zu verstecken.</p><p>Die UBS hat gegen das Urteil Berufung eingelegt. Bis endgültig Klarheit herrscht, dürfte es wohl noch Jahre dauern.</p><p> </p><p>Rechtsunsicherheit beseitigen</p><p>Heute ist nicht explizit geregelt, ob Unternehmen Bussen, Geldstrafen und finanzielle Verwaltungssanktionen mit Strafzweck von den Steuern abziehen dürfen oder nicht. Zudem ist die Praxis in den Kantonen unterschiedlich. Das Bundesgesetz über die steuerliche Behandlung finanzieller Sanktionen will die Regeln vereinheitlichen.</p><p>Um die Rechtsunsicherheiten zu beseitigen, beauftragte das Parlament den Bundesrat, eine gesetzliche Regelung auszuarbeiten. Inzwischen liegt auch ein Bundesgerichtsurteil vor. Das Gericht entschied im Fall einer europäischen Wettbewerbsbusse, dass finanzielle Sanktionen mit Strafzweck nach geltendem Recht steuerlich nicht abzugsfähig sind.</p><p> </p><p>Fragen nicht restlos geklärt</p><p>Die Debatte in der kleinen Kammer vom Mittwoch stand im Licht des jüngsten Gerichtsentscheids in Frankreich gegen die UBS. Die Diskussion zeigte vor allem, dass noch viele Fragen offen sind. Das Geschäft wurde deshalb an die ständerätliche Wirtschaftskommission zurückgewiesen.</p><p>Diese hatte nach Differenzen zwischen den Räten nach der ersten Beratungsrunde einstimmig vorgeschlagen, dass ausländische Bussen nur steuerlich abziehbar sein sollen, wenn die Sanktion gegen den schweizerischen Ordre public verstösst oder das Verhalten auf gutem Glauben beruhte.</p><p> </p><p>\"Wann ist der gute Glaube erfüllt?\"</p><p>Die neue Variante der ständerätlichen Kommission ginge weniger weit als der Beschluss des Nationalrats. Nur Unternehmen, die alles Zumutbare getan hätten, um sich korrekt zu verhalten, würden steuerlich entlastet, sagte Kommissionssprecher Martin Schmid (FDP/GR). Der neue Vorschlag sei mit dem Gerechtigkeitsgedanken vereinbar. Die Beweislast liege bei den Unternehmen.</p><p>Dieser Argumentation folgten viele Ständeräte. Trotzdem war im Rat einige Verunsicherung zu spüren. \"Wann ist der gute Glaube eines Unternehmens erfüllt? Wann hat ein Unternehmen alles Zumutbare gemacht, um ein Fehlverhalten zu verhindern?\", fragte Kommissionssprecher Schmid - und antwortete sogleich: \"Das kann im Einzelfall wirklich schwierig zu beurteilen sein.\"</p><p> </p><p>Kantone anhören</p><p>Auch die Einschätzungen darüber, ob die jüngst gegen die UBS verhängte Busse nach neuem Recht abzugsfähig wäre oder nicht, gingen in der kleinen Kammer auseinander.</p><p>Anita Fetz (SP/BS) traf mit ihrem Antrag deshalb einen Nerv. Mit 21 zu 18 Stimmen bei einer Enthaltung wurde die Vorlage an die Kommission zurückgewiesen. Dort sollen nun offene Fragen geklärt und Formulierungen präzisiert werden. Insbesondere sollen die Kantone angehört werden, weil sie das Gesetz werden anwenden müssen.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Ständerat, 03.12.2019</b></p><p><b>Ständerat schlägt neue Regeln bei steuerlich abziehbaren Bussen vor </b></p><p><b>Unternehmen sollen im Ausland verhängte Bussen dann von den Steuern abziehen können, \"wenn die steuerpflichtige Person glaubhaft darlegt, dass sie alles Zumutbare unternommen hat, um sich rechtskonform zu verhalten\". Das schlägt der Ständerat vor.</b></p><p>Er möchte mit diesem Vorschlag dem Bundesgesetz über die steuerliche Behandlung finanzieller Sanktionen zum Durchbruch verhelfen. Die Vorlage wird seit drei Jahren kontrovers diskutiert.</p><p>Die Debatte ging am Dienstag in die nächste Runde. Schliesslich stimmte die kleine Kammer mit 26 zu 14 Stimmen dem Vorschlag der vorberatenden Kommission zu. Diese war dem Nationalrat bei der steuerlichen Abzugsfähigkeit von ausländischen Bussen entgegengekommen.</p><p>Im März 2018 hatte sich der Ständerat noch gegen die Abzugsfähigkeit von ausländischen Bussen ausgesprochen. Der Nationalrat war bei seiner ersten Beratung im September vergangenen Jahres unter bestimmten Bedingungen dafür.</p><p> </p><p>Kompromissvorschlag im Raum</p><p>Nun also steht ein Kompromissvorschlag im Raum. Ausländische Geldstrafen und Bussen sollen dann steuerlich abzugsfähig sein, wenn sie gegen den schweizerischen Ordre public verstossen - wie es auch die grosse Kammer vorschlägt - oder \"wenn die steuerpflichtige Person glaubhaft darlegt, dass sie alles Zumutbare unternommen hat, um sich rechtskonform zu verhalten\".</p><p>Der Nationalrat will Unternehmen steuerlich entlasten, wenn diese für eine Handlung sanktioniert werden, die in der Schweiz nicht sanktionierbar wäre und wenn die Strafe das Höchstmass übersteigt, welches das schweizerische Recht für den betreffenden Rechtsverstoss verhängt.</p><p> </p><p>Unsicherheiten klären</p><p>Heute ist nicht explizit geregelt, ob Unternehmen Bussen von den Steuern abziehen dürfen oder nicht. Zudem ist die Praxis in den Kantonen unterschiedlich. Inzwischen liegt auch ein Bundesgerichtsurteil vor. Das Gericht entschied im Fall einer europäischen Wettbewerbsbusse, dass finanzielle Sanktionen mit Strafzweck nach geltendem Recht steuerlich nicht abzugsfähig sind.</p><p>Der Ständerat möchte aber Ausnahmen schaffen, \"wenn ein ausländisches Urteil stossend oder gar willkürlich ist\", wie es Pirmin Bischof (CVP/SO) im Namen der Kommissionsmehrheit ausdrückte. \"Wir haben unsere Meinung zumindest halbwegs geändert\", sagte er. Dies, obwohl sich die Kantone bei der schriftlichen Anhörung kritisch zum Vorschlag geäussert hätten.</p><p> </p><p>Trendwende im laufenden Jahr</p><p>Bischof gab ein Beispiel: Wenn ein Schweizer Unternehmen im Iran tätig sei und von einem amerikanischen Gericht bestraft würde, weil es gegen US-Sanktionen verstossen hat, wäre diese Busse in der Schweiz künftig steuerlich abzugsfähig. Denn in der Schweiz seien solche Sanktionen - ebenso wie in der EU - nicht in Kraft.</p><p>Links-Grün wollte dagegen gar nichts wissen vom Kompromissvorschlag und stand dafür ein, den ersten Beschluss des Ständerats vor anderthalb Jahren zu bestätigen. Demnach wären ausländische Bussen mit Strafcharakter nicht steuerlich abzugsfähig. Dies hatte auch der Bundesrat vorgeschlagen. Alles andere könne man dem gemeinen Steuerzahler nicht erklären, sagte Christian Levrat (SP/FR). Finanzminister Ueli Maurer plädierte ebenfalls dafür, daran festzuhalten.</p><p> </p><p>SDA-Meldung</p><p><b>Debatte im Nationalrat, 02.03.2020</b></p><p><b>Gesetz für steuerliche Behandlung von ausländischen Bussen steht </b></p><p><b>Unternehmen sollen im Ausland verhängte Bussen unter bestimmten Voraussetzungen von den Steuern abziehen können. Diesem Kompromissvorschlag des Ständerats hat der Nationalrat zugestimmt. Damit ist die Vorlage nach jahrelangem Hin und Her bereinigt.</b></p><p>Der Entwurf des Bundesrats sah vor, dass Unternehmen im Ausland verhängte Bussen nicht von den Steuern abziehen können. Dem stellte sich jedoch das Parlament entgegen. Mit 108 zu 86 Stimmen stimmte der Nationalrat am Montag dem Kompromissvorschlag des Ständerats zu und machte die Vorlage bereit für die Schlussabstimmung.</p><p>Dieser sieht vor, dass Unternehmen künftig im Ausland ausgesprochene Strafen von den Steuern abziehen können, wenn die Sanktionen gegen den schweizerischen Ordre public verstossen oder \"wenn die steuerpflichtige Person glaubhaft darlegt, dass sie alles Zumutbare unternommen hat, um sich rechtskonform zu verhalten\". Inländische Sanktionen und Bussen nicht steuerlich abzugsfähig sein.</p><p>Der Ständerat hatte sich ursprünglich wie der Bundesrat ebenfalls gegen die Abzugsfähigkeit von ausländischen Bussen ausgesprochen.</p><p>Der Nationalrat jedoch wollte bereits bei seiner ersten Beratung im September 2018 einen Steuerabzug für Unternehmen zulassen, wenn die Busse gegen den schweizerischen Ordre public verstösst, eine Handlung sanktioniert, die in der Schweiz nicht sanktionierbar wäre und wenn sie das Höchstmass übersteigt, welches das schweizerische Recht für den betreffenden Rechtsverstoss verhängt.</p><p> </p><p>Kehrtwende im Ständerat</p><p>Dann aber drehte die Stimmung in der kleinen Kammer. Ein Grund dafür könnte der Fall UBS in Frankreich gewesen sein. Die Schweizer Grossbank ist Anfang 2019 von den französischen Behörden erstinstanzlich zu einer Straf- und Schadenersatzzahlung in Höhe von 4,5 Milliarden Euro verurteilt worden. Die UBS hat gegen das Urteil Berufung eingelegt.</p><p>Im Dezember verabschiedete die kleine Kammer daher den nun vom Nationalrat akzeptierten Kompromissvorschlag. Demnach sollen ausländische Geldstrafen und Bussen steuerlich abzugsfähig sein, wenn sie gegen den schweizerischen Ordre public verstossen oder \"wenn die steuerpflichtige Person glaubhaft darlegt, dass sie alles Zumutbare unternommen hat, um sich rechtskonform zu verhalten\".</p><p>Nach diesen Vorschlag müssten die Schweizer Behörden in Fall der UBS beurteilen, ob die Bank alles Zumutbare unternommen hat, nach Treu und Glauben gehandelt zu haben. Träfe dies zu, dürfte die Grossbank die mögliche Busse in der Schweiz von den Steuern abziehen.</p>",
  "title": "Bundesgesetz über die steuerliche Behandlung finanzieller Sanktionen"
}