{
  "id": 20015210,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2524,
      "gender": "f",
      "id": 501,
      "name": "Polla Barbara",
      "officialDenomination": "Polla"
    },
    "faction": {
      "abbreviation": "Fraktion L",
      "code": "L",
      "id": 7,
      "name": "Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-12-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L08K0706010501040201",
      "name": "Freisetzungsversuch",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0804070501",
      "name": "Bundesamt für Umwelt, Wald und Landschaft",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1007334000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2524,
        "gender": "f",
        "id": 501,
        "name": "Polla Barbara",
        "officialDenomination": "Polla"
      },
      "faction": {
        "abbreviation": "Fraktion L",
        "code": "L",
        "id": 7,
        "name": "Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.5210",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die ETH Zürich, vertreten durch das Institut für Pflanzenwissenschaften, hat am 4. Januar 2001 bei der zuständigen Stelle, dem Bundesamt für Umwelt, Wald und Landschaft (Buwal), ein Gesuch für einen Freisetzungsversuch eingereicht.</p><p>2. Für den erstinstanzlichen Entscheid für dieses Gesuch ist das Buwal zuständig.</p><p>3. Das Buwal musste vor seinem Entscheid folgende Stellen anhören: die Bundesämter für Gesundheit (BAG), für Landwirtschaft (BLW) und für Veterinärwesen (BVET), zwei eidgenössische Kommissionen und den Standortkanton Zürich. Alle haben sich befürwortend geäussert.</p><p>4. Das BAG hat dabei die Gesundheitsaspekte, das BLW die Landwirtschaftsaspekte, das BVET die Tiergesundheitsaspekte und das Buwal die Umweltaspekte beurteilt. Diese vier Bereiche unterscheiden sich in der Fragestellung ebenso wie im Wissensstand. Es ist deshalb möglich, dass das gleiche Gesuch von den Ämtern unterschiedlich beurteilt wird.</p><p>5. Der Eidgenössischen Fachkommission für biologische Sicherheit und der Eidgenössischen Ethikkommission für die Gentechnik im ausserhumanen Bereich fällt die Aufgabe zu, die Behörde wissenschaftlich zu beraten. Das Buwal hat die Pflicht, die Kommission anzuhören, die wissenschaftlichen Aussagen der Mehrheit und der Minderheit zu bewerten und schliesslich in eigener Verantwortung einen Entscheid zu fällen.</p><p>6. Mit der Verfügung vom 20. November 2001 hat das Buwal über das Gesuch entschieden.</p><p>7. Die Verfügung des Buwal ist noch nicht rechtskräftig. Sie kann innert 30 Tagen seit ihrer Eröffnung beim UVEK angefochten werden. Die Überprüfung durch das UVEK ist dabei nicht auf Rechtsfragen beschränkt, sondern schliesst auch Ermessensfragen ein. Gegen den Entscheid des UVEK steht die Verwaltungsbeschwerde an das Bundesgericht offen.</p><p>8. Der Bundesrat will den rechtsstaatlichen Gang dieses Geschäftes nicht behindern, indem er sich materiell zum Entscheid des Buwal äusserte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Buwal hat vor kurzem zum dritten Mal ein Gesuch für einen Freisetzungsversuch eines gentechnisch veränderten Organismus abgewiesen. Es stützt sich dabei auf die Freisetzungsverordnung. Gemäss der Verordnung sind Freisetzungsversuche zulässig, wenn nicht zu erwarten ist, dass sie das Aussterben einer Art zur Folge haben, den Stoffhaushalt in der Umwelt oder im Ökosystem tiefgreifend und dauerhaft stören sowie zur dauerhaften Verbreitung unerwünschter Eigenschaften in anderen Organismen führen können. Nun sind aber keinerlei derartige Hinweise im Forschungsprojekt der ETH Zürich zu finden. Das Projekt sieht vor, ein wissenschaftliches Modell unter Feldbedingungen zu schaffen, um das Potenzial eines Gens zu erforschen, das gegenüber dem pflanzlichen Erreger des Weizenstinkbrandes resistent ist.</p><p>Schliesst sich der Bundesrat entgegen der Auffassung von Leuten, die mit der Materie vertraut sind, dem Entscheid des Buwal an?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbot der Forschung mit GVO"
    }
  ],
  "title": "Verbot der Forschung mit GVO"
}