{
  "id": 19973002,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "WAK-NR",
      "id": 10,
      "name": "Kommission für Wirtschaft und Abgaben NR",
      "abbreviation1": "WAK-NR",
      "abbreviation2": "WAK",
      "committeeNumber": 10,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-01-07T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L05K1106020109",
      "name": "Risikokapital",
      "type": 1
    },
    {
      "key": "L05K0703030101",
      "name": "Kapitalgesellschaft",
      "type": 1
    },
    {
      "key": "L06K070306030201",
      "name": "Kleinunternehmen",
      "type": 2
    },
    {
      "key": "L04K11060105",
      "name": "Wertpapierbörse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-03-21T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1997-03-10T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(852591600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(858898800000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-03-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19970400,
      "priorityCode": "N",
      "shortId": "97.400"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "WAK-NR",
        "id": 10,
        "name": "Kommission für Wirtschaft und Abgaben NR",
        "abbreviation1": "WAK-NR",
        "abbreviation2": "WAK",
        "committeeNumber": 10,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "97.3002",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 3 Absatz 1 des Bundesgesetzes über die Börsen und den Effektenhandel (BEHG) liegt die Kompetenz zur Erteilung von Bewilligungen an Börsen bei der Eidgenössischen Bankenkommission (EBK). Auf die Unterstellung einer Börse unter das BEHG kann im Sinne von Artikel 15 Absatz 1 der Börsenverordnung (BEHV) ganz oder teilweise verzichtet werden, wenn:</p><p>1. der Handel an dieser Börse im Verhältnis zum Gesamtumsatz aller an schweizerischen Börsen gehandelten Effekten oder Kategorien von Effekten unbedeutend ist; und</p><p>2. andernfalls ein geregelter und transparenter Handel in den an dieser Börse zugelassenen Effekten gefährdet wäre.</p><p>Die Entscheidungskompetenz über eine ganze oder teilweise Freistellung einer Börse liegt bei der EBK (Art. 15 Abs. 2 BEHV).</p><p>Die EBK hat zudem die Kompetenz, eine börsenähnliche Einrichtung ganz oder teilweise dem Börsengesetz zu unterstellen (Art. 16 BEHV).</p><p>Diese Bestimmungen bilden einen genügend freien Rahmen zur Errichtung neuer Börsen und börsenartiger Einrichtungen und erlauben der EBK eine flexible Handhabung.</p><p>Im Rahmen ihrer Selbstregulierungskompetenz (Art. 4 BEHG) ist die Schweizer Börse für einen leistungsfähigen und transparenten Handel besorgt (Art. 5 BEHG). In ihrem von der EBK zu genehmigenden Kotierungsreglement legt sie auch die Bedingungen zur Zulassung von Effekten zum Handel fest. Die Bedingungen zur Zulassung zum Haupthandel (25 Millionen Schweizerfranken Eigenmittel auf konsolidierter Basis und Rechenschaftsbericht über drei volle Jahre) richten sich hierbei an die auf den internationalen Börsenplätzen geltenden Bestimmungen.</p><p>Die Schweizer Börse hat bewusst das besondere Segment der Nebenbörse belassen, um auch recht kleinen Firmen (5 Millionen Schweizerfranken Eigenmittel auf konsolidierter Basis) eine Kotierungsmöglichkeit zu bieten. Wertpapiere noch kleinerer Gesellschaften werden erfahrungsgemäss durch spezialisierte Institute oder generell durch Banken lokal recht effizient ausserbörslich gehandelt.</p><p>Es kann aber auch auf die Pläne der Venture-Capital-Börse in Basel und der Berner Börse im Bereich des Handels kleinerer lokaler Unternehmungen verwiesen werden. Der flexible Handlungsspielraum der EBK ermöglicht es, solchen lokalen Börsen eine Genehmigung zu erteilen, sofern die gesetzlichen Bedingungen bezüglich Organisation, Transparenz, Gleichbehandlung der Anleger usw. erfüllt werden.</p><p>Der Bundesrat ist der Meinung, dass der gesetzliche Rahmen des Börsenrechtes genügt, um Risikokapitalgesellschaften, Jungunternehmungen und weiteren kleineren Betrieben den Zugang zu geeigneten Börsen oder börsenähnlichen Einrichtungen zu gewähren.</p><p>Um dem Resultat der Behandlung der parlamentarischen Initiative der WAK-NR (97.400) nicht vorzugreifen, erklärt sich der Bundesrat bereit, gegebenenfalls weitere Massnahmen zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die notwendigen Abklärungen zu treffen und Schritte einzuleiten, um Risikokapitalgesellschaften, Jungunternehmungen und weiteren kleineren Betrieben den Zugang zu einer geeigneten Börse oder börsenähnlichen Einrichtung zu erleichtern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Börse für Risikokapitalgesellschaften und weitere kleinere Betriebe"
    }
  ],
  "title": "Börse für Risikokapitalgesellschaften und weitere kleinere Betriebe"
}