{
  "id": 19973615,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L04K18020401",
      "name": "Führerschein",
      "type": 1
    },
    {
      "key": "L04K01030108",
      "name": "Unterhaltspflicht",
      "type": 1
    },
    {
      "key": "L04K05010104",
      "name": "Ersatzstrafe",
      "type": 2
    },
    {
      "key": "L06K050702010103",
      "name": "Zahlungsfähigkeit",
      "type": 2
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-03T00:00:00Z",
            "text": "Rejet",
            "type": 22
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-05T00:00:00Z",
            "text": "CN BO 1999 I, 107",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1998-09-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(882313200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(920415600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2117,
        "gender": "m",
        "id": 147,
        "name": "Meier Hans",
        "officialDenomination": "Meier Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3615",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les services sociaux de plusieurs villes de Suisse ont révélé que les personnes devant s'acquitter du versement d'une pension alimentaire satisfont de moins en moins à cette obligation depuis quelques années. Face à cette situation, les pères ou les mères élevant seuls leurs enfants ainsi que les femmes divorcées n'ont souvent plus qu'un seul moyen pour recevoir leur dû: s'adresser aux autorités. Dans le pire des cas, ces personnes doivent même entamer une procédure contre leur ancien conjoint. Toutefois, le droit de porter plainte appartient aussi aux autorités désignées par les cantons (art. 217, 2e al., CP). La peine dont sont passibles les personnes qui ne s'acquittent pas du paiement d'une pension alimentaire est l'emprisonnement. Bien que cette mesure soit relativement dure, elle ne semble pas avoir eu beaucoup d'effet jusqu'à ce jour. Des tendances similaires avaient aussi été observées aux Etats-Unis par les autorités de plusieurs Etats, où le nombre de cas de non-paiement d'une pension alimentaire était très élevé. C'est pourquoi les responsables politiques ont pris une mesure qui se révèle draconienne dans un pays comme les Etats-Unis: le retrait du permis de conduire des personnes qui ne s'acquittent pas du versement d'une pension alimentaire. Dans l'Etat du Maine par exemple, le nombre de cas de non-paiement a rapidement diminué suite à l'adoption, en 1993, d'une loi introduisant cette mesure. Aujourd'hui, 8 mauvais payeurs sur 10 préfèrent puiser dans leur porte-monnaie plutôt que de devoir rendre leur permis de conduire. Depuis, 30 autres Etats américains et Puerto Rico ont adopté l'idée contenue dans cette loi.</p><p>L'objectif principal d'une telle mesure n'est pas de retirer des permis de conduire ou d'empêcher quelqu'un de circuler, mais de garantir le versement des pensions alimentaires impayées. La menace de se voir infliger une peine accessoire, en l'occurrence le retrait du permis de conduire, semble donc avoir un meilleur effet préventif qu'une peine d'emprisonnement. Par ailleurs, la très grande efficacité de cette peine accessoire pourrait permettre aux juges de nuancer les peines qu'ils sont appelés à prononcer (p. ex. peine d'emprisonnement avec sursis ou semi-détention).</p><p>Retirer le permis de conduire des personnes qui ne s'acquittent pas du versement d'une pension alimentaire est une mesure efficace à tous points de vue: elle fait bien-sûr diminuer le nombre des cas de non-paiement, ce qui profite avant tout aux familles concernées. Mais, en plus, elle évite des frais de procédure, elle permet à l'Etat de réduire le montant de ses contributions de soutien et fait diminuer les frais en général puisque les peines d'emprisonnement sont plus courtes, quand elles ne sont pas carrément superflues.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>1.Ainsi qu'il vous l'avait annoncé, le Conseil fédéral vous a soumis un projet de révision de la partie générale du code pénal. A l'instar du droit pénal actuel et contrairement à l'avant-projet qui avait été mis en consultation, ce projet ne contient pas l'interdiction de conduire dans son catalogue des peines. Cela signifie que les interdictions de conduire (ou retraits de permis) continueront à être ordonnées par les autorités administratives cantonales et qu'elles ne seront pas du ressort des tribunaux pénaux. L'interdiction de conduire comme peine infligée par le juge pénal n'avait certes pas rencontré un accueil défavorable dans la procédure de consultation. Toutefois, diverses raisons ont amené le Conseil fédéral à ne pas la retenir dans le projet définitif. L'interdiction de conduire s'était notamment heurtée à une certaine opposition de la part des autorités administratives concernées. Tout recoupement entre autorités pénales et administratives n'aurait en effet pas pu être évité: puisque les autorités administratives auraient continué à prononcer le retrait de sécurité, elles auraient dû pouvoir être rapidement informées de toute procédure pendante. Par ailleurs, l'introduction de cette peine dans le code pénal (CP) aurait eu des conséquences importantes sur la révision du droit de la circulation routière actuellement en cours, qui aurait alors dû être complètement remaniée.</p><p></p><p></p><p></p><p>Cette sanction n'étant donc pas prévue au nombre de celles qui figurent dans le CP actuel ou dans le projet de partie générale révisée, il n'est pas envisageable de l'introduire pour réprimer une infraction déterminée. </p><p></p><p></p><p></p><p>2.Au demeurant, même dans l'hypothèse où le projet de révision aurait prévu l'interdiction de conduire et où l'on aurait admis que cette sanction aurait l'effet préventif prévu par la motionnaire sur les personnes obligées de payer des pensions alimentaires, on aurait dû se demander si cette sanction ne devrait pas avoir un effet similaire sur les auteurs de toute une série d'autres infractions, essentiellement contre le patrimoine, et si elle ne devrait alors pas également être prévue pour ces cas-là. Or, on notera à ce propos que la commission d'experts avait sciemment décidé de limiter, dans son avant-projet, le champ d'application de cette peine aux infractions commises dans la circulation sur la voie publique. Les experts avaient notamment estimé  au vu également des expériences réalisées en France où le champ d'application de cette sanction est plus large - qu'un lien direct avec le comportement punissable était indispensable, faute de quoi la sanction ne serait ni comprise ni acceptée par le condamné, ce qui en affaiblirait les effets. </p><p></p><p></p><p></p><p>Si le projet avait contenu l'interdiction de conduire, il est donc fort peu probable que son champ d'application eût été plus étendu que dans l'avant-projet, la procédure de consultation n'ayant révélé que peu de voeux allant dans ce sens. </p><p></p><p></p><p></p><p>3.Il y a également lieu de relever que le projet de révision de la partie générale du code pénal vise à remplacer autant que possible les peines privatives de liberté de courte durée par des sanctions dites de substitution. Cela aura probablement pour conséquence, dans de nombreux cas d'application de l'article 217 CP, que le travail d'intérêt général sera ordonné en lieu et place d'une peine privative de liberté ferme ou, du moins, que cette dernière sera exécutée sous la forme de la semi-détention. Cela permettra d'éviter les effets plutôt néfastes d'une peine privative de liberté sur la solvabilité du débiteur de la pension alimentaire. </p><p></p><p></p><p></p><p>Enfin, on ne doit pas oublier le caractère exceptionnel de l'article 217 CP   dont la justification est parfois contestée -, puisque le droit pénal ne devrait normalement pas servir à obtenir l'exécution d'une obligation de nature privée. C'est en premier lieu l'exécution forcée qui répond à cet objectif. En pratique, l'article 217 CP contribue essentiellement à mettre le débiteur encore plus fortement sous pression qu'il n'est possible de le faire par la voie de la poursuite. Les résultats de cette pression supplémentaire ne sont toutefois pas vraiment concluants, ainsi que la motionnaire le constate elle-même. On peut douter que la sanction de l'interdiction de conduire apporterait de grands changements à cette situation, même si des expériences positives ont apparemment été réalisées en certains lieux, outre-Atlantique. Le Conseil fédéral est conscient des graves problèmes que pose le non-paiement d'une dette alimentaire et ne tient pas à minimiser les préoccupations de la motionnaire. Il est toutefois d'avis que ni le droit pénal actuel ni le projet de révision qui vous est soumis ne permettent d'envisager l'introduction de l'interdiction de conduire pour sanctionner le non-paiement d'une dette alimentaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de compléter l'article 217 du Code pénal suisse (violation d'une obligation d'entretien) de manière à ce que les autorités judiciaires puissent retirer, à titre de peine accessoire, pour une durée limitée ou non, le permis de conduire des personnes qui ne s'acquittent pas du paiement d'une pension alimentaire, et ce jusqu'à ce qu'elles aient rempli cette obligation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Retrait du permis de conduire aux personnes ne s'acquittant pas du paiement d'une pension alimentaire"
    }
  ],
  "title": "Retrait du permis de conduire aux personnes ne s'acquittant pas du paiement d'une pension alimentaire"
}