{
  "id": 19973555,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2435,
      "gender": "f",
      "id": 378,
      "name": "Saudan Françoise",
      "officialDenomination": "Saudan"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1997-12-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 1
    },
    {
      "key": "L05K0703050205",
      "name": "Wirtschaftlichkeitskontrolle",
      "type": 2
    },
    {
      "key": "L04K11020202",
      "name": "Finanzkontrolle",
      "type": 2
    },
    {
      "key": "L04K08040106",
      "name": "Bundesamt für Sozialversicherung",
      "type": 2
    },
    {
      "key": "L06K070302020103",
      "name": "Betriebskosten",
      "type": 2
    },
    {
      "key": "L05K1110011301",
      "name": "Risikodeckung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1998-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(880930800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(890175600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-03-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3555",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.1.1 Parmi les tâches de surveillance au plan fédéral que lui a déléguées le Conseil fédéral, l'OFAS a notamment celles de veiller, d'une part, à l'application uniforme du droit fédéral et de contrôler, d'autre part, la solvabilité des assureurs, lesquels doivent être en mesure de remplir leurs obligations financières en tout temps (art. 21 LAMal).</p><p>1.1.2 Aux termes de l'article 21 alinéa 4 LAMal, l'OFAS peut adresser aux assureurs des instructions pour l'application uniforme du droit fédéral, requérir tous les renseignements et les documents nécessaires et procéder à des inspections. Les assureurs doivent lui communiquer leurs rapports et leurs comptes annuels.</p><p>Si un assureur enfreint les prescriptions légales, l'OFAS peut, selon la nature et la gravité des manquements (art. 21 al. 5 LAMal):</p><p>a. prendre, aux frais de l'assureur, les mesures propres à rétablir l'ordre légal;</p><p>b. proposer au Département fédéral de l'intérieur de retirer l'autorisation de pratiquer l'assurance-maladie sociale.</p><p>En outre, l'article 86 OAMal dispose que les assureurs doivent désigner un organe de révision externe et indépendant dont les travaux de vérification annuels seront exécutés par des réviseurs possédant des qualifications professionnelles particulières au sens de l'article 727b du Code des obligations. L'organe de révision vérifie chaque année si la comptabilité, les comptes annuels et les statistiques sont formellement et matériellement conformes aux exigences posées par la loi. Il vérifie en outre si l'administration offre toutes les garanties d'une gestion correcte et régulière, notamment si son organisation est adéquate et si elle observe les dispositions légales et internes.</p><p>1.2 Les réserves des dix plus grandes caisses-maladie ont diminué de 3,4 à 2,9 milliards de francs entre 1995 et 1996. Les provisions ont, elles, passé de 4,4 à 4,2 milliards de francs. Aucun chiffre définitif n'est encore disponible pour 1998. Mais si on s'en tient aux budgets établis dans le cadre de l'assurance obligatoire des soins, il faut s'attendre à une nouvelle baisse.</p><p>1.3 Conformément aux dispositions de l'OFAS, tous les placements de capitaux sont inscrits au bilan à leur prix d'acquisition. Pour amortir les fluctuations des cours, les assureurs sont tenus de procéder à des réévaluations correspondantes.</p><p>1.4 L'article 80 OAMal autorise les assureurs à opérer des placements sous la forme d'immeubles et de prêts garantis par gage immobilier. Ces placements (y compris les immeubles et les locaux administratifs nécessaires à l'activité de l'assureur) ne peuvent dépasser 40 pour cent de l'ensemble des placements. Les assureurs ont l'obligation de tenir pour leurs immeubles un compte des immeubles séparé dont le résultat s'inscrit dans le compte général (bilan et compte de résultats).</p><p>1.5 Les dispositions de l'OFAS prévoient que les assureurs font figurer leurs frais d'administrations dans le compte de résultats. Les frais d'administration des immeubles et du portefeuille boursier n'y sont pas comptabilisés séparément.</p><p>1.6 Selon les prescriptions légales, les assureurs constituent des réserves et des provisions suffisantes afin d'offrir aux assurés une certaine sécurité financière et de parer aux variations de coûts à court terme (art. 60 LAMal). Dans les bilans, les placements (actifs) figurent en face de ces réserves (passifs). Les rendements des placements s'insèrent dans les comptes de résultats des assureurs. En revanche, les réserves et les provisions ne produisent aucun intérêt.</p><p>2. Les assureurs sont tenus de procéder à un calcul rétroactif des coûts payés durant l'exercice précédent. En fin d'année, les provisions réellement nécessaires sont formées à partir de ce calcul. Les valeurs enregistrées jusqu'ici montrent que les provisions moyennes requises atteignent 28 à 35 pour cent des coûts des soins. En 1995 (statistique de l'OFAS), les assureurs ont inscrit dans leurs exercices comptables des provisions dont le montant total s'élevait à 4,6 milliards de francs. Comme nous l'avons exposé plus haut, les provisions ne sont pas placées directement.</p><p>3. Aux termes de l'article 12 alinéa 2 lettre a LAMal, les assureurs doivent pratiquer l'assurance-maladie sociale selon le principe de la mutualité, garantir l'égalité de traitement des assurés et n'affecter qu'à des buts d'assurance-maladie sociale les ressources provenant de celle-ci. En outre, l'assurance obligatoire des soins et l'assurance facultative d'indemnités journalières sont financées d'après le système de la répartition des dépenses. Cela signifie que les assurés paient globalement durant une année les primes qui sont nécessaires pour couvrir l'ensemble des dépenses de l'année en question. Contrairement à ce qui se passe avec le principe de la capitalisation, les assurés ne constituent donc pas, dans l'assurance-maladie sociale, des réserves personnelles qui pourraient être transférées en cas de changement d'assureur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'article 60 LAMal fait obligation aux caisses-maladie de constituer des réserves. Les articles 78 et 80 OAMal précisent d'une part la hauteur de ces réserves et le type de placement autorisé. En outre, l'Office fédéral des assurances sociales (OFAS) doit avoir connaissance de chaque règlement établi par les caisses-maladie pour leurs placements ainsi que de toute modification dont il pourrait faire l'objet. En effet, l'OFAS \"peut exiger des renseignements sur les placements et donner des instructions afin de garantir le respect des principes énoncés à l'alinéa 1er\". (Art. 80 al. 4)</p><p>L'article 83 OAMal impose la constitution d'une provision pour les cas d'assurance non liquidés et n'en précise pas la hauteur.</p><p>Le Conseil fédéral peut-il nous informer:</p><p>1.1.1 ur la nature et la portée du devoir de surveillance de l'OFAS?</p><p>1.1.2 sur les moyens dont dispose l'OFAS pour accomplir sa mission et sur les procédures suivies?</p><p>1.2 sur le montant global que les dix plus grandes caisses-maladie (qui représentent plus de 86 pour cent des assurés) ont affecté aux différents types de réserves et provisions en 1995 et 1996 et prévoient d'affecter en 1998?</p><p>1.3 sur la manière dont sont évalués en fin d'exercice comptable les placements boursiers?</p><p>1.4 sur la répartition du patrimoine immobilier entre les immeubles à usage propre, les immeubles locatifs et les immeubles commerciaux, ainsi que sur les valeurs pour lesquelles ils figurent dans les comptes: valeur de construction, de rendement, du marché ou d'assurance?</p><p>1.5.1 sur les coûts de gestion (frais d'administration hors amortissements) du patrimoine immobilier?</p><p>1.5.2 sur les coûts de gestion (frais d'administration hors amortissements) du portefeuille boursier?</p><p>Ces coûts figurent-ils de façon séparée dans les comptes?</p><p>1.6 Peut-on déterminer dans les ressources d'une caisse-maladie l'apport net du rendement des montants accumulés au titre de réserves et de provisions?</p><p>2. L'article 83 OAMal ne précise pas le niveau des provisions pour cas non liquidés. Quel est le montant global de ces provisions, et sous quelle forme sont-elles placées?</p><p>3. Les réserves et les provisions sont constituées au moyen d'une part plus ou moins importante des primes des assurés. Peut-on en conséquence, quel que soit le statut juridique de la caisse-maladie, considérer que les assurés auraient le droit de revendiquer, lors d'un changement d'assureur et ceci au nom du libre passage, la part correspondant aux réserves et aux provisions qu'ils ont contribué à constituer au titre de l'assurance obligatoires des soins?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contrôle des réserves et provisions des caisses-maladie"
    }
  ],
  "title": "Contrôle des réserves et provisions des caisses-maladie"
}