{
  "id": 19973671,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0703010304",
      "name": "Fusionskontrolle",
      "type": 1
    },
    {
      "key": "L06K070205030101",
      "name": "Arbeitsaufteilung",
      "type": 2
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 2
    },
    {
      "key": "L05K0702030103",
      "name": "Entlassung",
      "type": 2
    },
    {
      "key": "L06K070205030201",
      "name": "Arbeitszeitmodell",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-01-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-01-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(882486000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(885510000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-01-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.3671",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dès la première rencontre entre les représentants de la banque et ceux de la Confédération, le Conseil fédéral, représenté par l'Office fédéral du développement économique et de l'emploi (OFDE), a placé la question des modèles d'aménagement du temps de travail en tête de l'ordre du jour des entretiens. Les possibilités qu'offrent ces modèles de mettre un frein à la suppression d'emplois et d'éviter les licenciements ont donné lieu à d'intenses discussions. Les représentants de la banque se sont déclarés prêts à favoriser un nouveau développement du travail à temps partiel et à envisager activement l'application de nouveaux modèles d'aménagement du temps de travail, en particulier d'horaires de travail à l'année. La question de l'introduction de nouveaux modèles sera traitée également lors des futurs entretiens qui réuniront les représentants de l'OFDE et de la banque. En principe toutefois, la mise au point de nouveaux modèles d'aménagement du temps de travail est une question qui incombe aux partenaires sociaux.</p><p>2. L'un des principaux objectifs de la récente révision totale de la loi sur les cartels (LCart) consistait à séparer les critères de nature concurrentielle et non concurrentielle dans l'appréciation matérielle des restrictions à la concurrence. Pour l'examen des concentrations d'entreprises également, c'est donc au Conseil fédéral, et non à la Commission de la concurrence, qu'il appartient, aux termes de l'article 11 LCart, de prendre en considération des critères de nature non concurrentielle ou de caractère politique. Le Conseil fédéral peut être saisi lorsque la Commission de la concurrence ou l'autorité de recours a interdit une concentration ou ne l'a autorisée qu'en l'assortissant de charges et de conditions. Une modification de la LCart allant dans le sens de l'interpellation du groupe socialiste serait dont en nette contradiction avec la décision du législateur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En prévision de la session spéciale du Parlement, le Conseil fédéral est prié de répondre aux questions suivantes en relation avec la fusion UBS/SBS:</p><p>1. Distribution du travail plutôt que suppression d'emplois: la Confédération a tout intérêt à limiter autant que possible les licenciements. Que fait le Conseil fédéral pour développer de nouveaux modèles de temps de travail afin d'éviter les licenciements dus à la fusion des deux grandes banques ou à de futures restructurations? S'agissant de la fusion UBS/SBS, a-t-il sérieusement mis en avant l'introduction de nouveaux modèles de temps de travail?</p><p>2. Obligations sociales lors de fusions: l'autorisation des regroupements d'entreprises doit être soumise à des obligations dans le domaine social lorsque les fusions ou restructurations entraînent de graves conséquences sociales, notamment sur le plan de l'emploi? Le Conseil fédéral est-il prêt à compléter la législation sur la concurrence en ce sens (dispositions sur le contrôle des fusions d'entreprises)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conséquences de la fusion de l'UBS et de la SBS"
    }
  ],
  "title": "Conséquences de la fusion de l'UBS et de la SBS"
}