{
  "id": 19973673,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-12-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K11070501",
      "name": "Erbschaftssteuer",
      "type": 2
    },
    {
      "key": "L04K11070310",
      "name": "Steuerharmonisierung",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-01-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-01-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(882486000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(885510000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-01-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.3673",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Einleitend sei daran erinnert, dass der Verfassungsauftrag zur Steuerharmonisierung sich auf eine rein formelle Harmonisierung beschränkt. Gestützt darauf legte der Bundesrat den eidgenössischen Räten im Jahre 1983 eine Botschaft über eine umfassende formelle Steuerharmonisierung vor. Die eidgenössischen Räte konnten sich indessen nur bei den juristischen Personen für den Übergang zum System der einjährigen Gegenwartsbemessung entscheiden. Bei den natürlichen Personen beschlossen die eidgenössischen Räte entgegen dem Antrag des Bundesrates, welcher auch hier ausschliesslich die einjährige Gegenwartsbemessung vorsah, zusätzlich die zweijährige Vergangenheitsbemessung zuzulassen.</p><p>In der genannten Botschaft behandelte der Bundesrat auch die Frage nach einer Kapitalgewinnsteuer auf dem beweglichen Privatvermögen und schlug - im Einklang mit der Finanzdirektorenkonferenz - die Einführung einer Beteiligungsgewinnsteuer (für Bund, Kantone und Gemeinden) vor. Demgemäss wären Gewinne aus Beteiligungsverkäufen besteuert worden. Bei Beteiligungen dachte man an Anteile von mindestens 20 Prozent. Dahinter stand die Idee, sich auf massgebende Beteiligungen zu beschränken und damit den Erhebungsaufwand zu begrenzen.</p><p>1. Die im Zusammenhang mit der Steuerfreiheit privater Kapitalgewinne stehenden Probleme sind seitens der Exekutive schon seit einiger Zeit wiederum angepackt worden. Ende 1996 beauftragte nämlich das Eidgenössische Finanzdepartement (EFD) eine Expertenkommission, das System der direkten Steuern auf Lücken zu überprüfen und aufzuzeigen, wie diese beseitigt oder zumindest verringert werden könnten.</p><p>Untersuchungsgegenstand der Kommission ist namentlich auch die steuerliche Freistellung von Kapitalgewinnen auf beweglichem Kapitalvermögen. Sie hat ihren Bericht dem EFD bis Ende April 1998 vorzulegen. Der Bundesrat wird den Bericht prüfen und sodann über das weitere Vorgehen entscheiden.</p><p>Vor der allfälligen Einführung einer neuen Steuer sind die langfristigen Auswirkungen auf die Wettbewerbsfähigkeit des Wirtschaftsstandortes sorgfältig zu prüfen. Entsprechend werden Vor- und Nachteile der Kapitalgewinnsteuer unter den Aspekten der Steuergerechtigkeit, der Ergiebigkeit, des Erhebungsaufwandes sowie der Folgen für die Risikokapitalbildung eingehend analysiert werden.</p><p>2. Die Frage nach einer Depotsteuer könnte sich als Kompensationsmassnahme bei einer Reduktion oder bei einem Wegfall der Umsatzabgabe stellen. Dabei wären die Auswirkungen einer solchen Steuer genau abzuklären.</p><p>3. Die Konferenz der kantonalen Finanzdirektoren verabschiedete schon im August 1983 ein kantonales Mustergesetz für Erbschafts- und Schenkungssteuern und verband damit die Empfehlung an die Kantone, bei künftigen Revisionen die Grundsätze dieses Mustergesetzes zu berücksichtigen. Dennoch weichen die kantonalen Bestimmungen über die Erbschafts- und Schenkungssteuern nach wie vor teilweise stark voneinander ab. Es ist vorgesehen, die anstehenden Fragen in Gesprächen mit den kantonalen Finanzdirektoren zu erörtern.</p><p>Bereits in seiner Antwort vom 26. November 1997 auf die Interpellation Gemperli (97.3469) vom 8. Oktober 1997 legte der Bundesrat dar, dass der Auftrag zur Steuerharmonisierung in der Bundesverfassung (Art. 42quinquies) die Erbschafts- und Schenkungssteuern nicht miteinschliesst. Das Steuerharmonisierungsgesetz könnte deshalb nach Auffassung des Bundesrates erst nach vorgängiger Verfassungsänderung mit Mindestnormen für die kantonalen Erbschafts- und Schenkungssteuern ergänzt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Wir bitten den Bundesrat, dem Parlament im Hinblick auf die Sondersession folgende Fragen zu beantworten:</p><p>- Kapitalgewinnbesteuerung: Die heutige Steuerbefreiung der Kapitalgewinne von Privaten verstösst gegen das Prinzip der Gleichbehandlung aller Einkommensarten und gegen die Steuergerechtigkeit. Wann ist der Bundesrat bereit, eine Vorlage für eine Kapitalgewinnsteuer vorzulegen?</p><p>Als Alternative oder Ergänzung zur Kapitalgewinnsteuer ist eine Depotsteuer ins Gespräch gebracht worden. Die Steuer bezweckt eine geringfügige Abgabe auf allen von Professionellen verwalteten Vermögen (z. B. 1 Promille pro Jahr). Wie beurteilt der Bundesrat diese Steuerart?</p><p>- Erbschafts- und Schenkungssteuer: Der kantonale Wirrwarr bei der Besteuerung der Erbschaften führt zu Ungleichheiten und zu einem unschönen Sterbetourismus. Ist der Bundesrat bereit, das Steuerharmonisierungsgesetz mit Mindestnormen für die kantonalen Erbschafts- und Schenkungssteuern zu ergänzen, um die zunehmende Unübersichtlichkeit bei der Erbschaftsbesteuerung zu regeln? Dies wäre ein erster Schritt bis zur Einführung einer eidgenössischen Erbschaftssteuer, die der Bundesrat prüfen will.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konsequenzen aus der Grossfusion UBS/SBV"
    }
  ],
  "title": "Konsequenzen aus der Grossfusion UBS/SBV"
}