{
  "id": 19973295,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2304,
      "gender": "m",
      "id": 124,
      "name": "Keller Rudolf",
      "officialDenomination": "Keller Rudolf"
    },
    "faction": {
      "abbreviation": "Groupe D",
      "id": 101,
      "name": "Groupe démocrate"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L07K07050303030101",
      "name": "Bundeshaus",
      "type": 1
    },
    {
      "key": "L05K0402030801",
      "name": "Bodentruppen",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "1997-08-20T00:00:00Z",
        "text": "Le Conseil fédéral est prêt à accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(866412000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(876434400000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-10-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "faction": {
        "abbreviation": "Groupe D",
        "id": 101,
        "name": "Groupe démocrate"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3295",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 25.04.1996, le conseil municipal de la ville de Berne a transmis un postulat des Démocrates Suisses invitant l'Exécutif de la ville à proposer à la Confédération de confier la surveillance des ambassades, des résidences diplomatiques et des consulats à Berne une fois pour toutes au corps des gardes-fortifications. Par ailleurs, le 04.09.1996, le Conseil fédéral a accepté un postulat du conseiller national Ruf, représentant des Démocrates Suisses, qui demandait que la surveillance des immeubles des représentations étrangères soit exercée par des gardes-fortifications non seulement dans la ville fédérale mais sur tout le territoire.</p><p>La situation est devenue intenable aux alentours du Palais fédéral: on y observe de plus en plus de drogués, d'alcooliques, de trafiquants de drogue suisses ou étrangers, de mendiants, de prostituées et de clients qui les sollicitent. Toutefois, le 05.06.1997, les conseillers municipaux de la ville ont refusé, toutes tendances confondues, le bouclage de la terrasse du Palais fédéral par une barrière empêchant l'accès aux drogués et aux prostituées, comme le propose le Conseil fédéral.</p><p>La situation devrait à présent s'améliorer avec une présence accrue des forces de la police municipale. Il convient cependant de signaler que l'affectation de fonctionnaires de police à cette tâche de surveillance se traduit par une pénurie d'effectifs dans les autres secteurs de la ville. En outre, des tâches de cette nature occasionnent à la ville de Berne des frais supplémentaires considérables que les quatre millions versés annuellement par la Confédération à titre de contribution ne sont plus en mesure de couvrir. Le recours à des sociétés de surveillance privées pose certains problèmes car l'exercice de tâches publiques par des professionnels privés soulève immanquablement la question de l'étendue des compétences qui leur sont attribuées.</p><p>En revanche, la Confédération dispose, elle-même, de quelque 1400 gardes-fortifications professionnels qui sont autant de spécialistes des tâches de surveillance, extrêmement bien formés et disposant d'un matériel moderne. Par le passé, certains d'entre eux ont déjà été appelés à surveiller les ambassades de France, d'Iran, d'Israël ou de Turquie à Berne ainsi que le consulat général de France à Zurich. On constate donc que le corps des gardes-fortifications a acquis l'expérience qui s'impose en la matière par des interventions effectuées 24 heures sur 24. De plus, sur le plan des compétences, notamment celles qui ont trait à la protection des données ou à l'usage des armes à feu, ses membres paraissent de loin plus qualifiés de par la qualité de leur formation et de leur équipement que les surveillants de sociétés privées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à examiner si la surveillance des abords du Palais fédéral pourrait être confiée en partie au Corps des gardes-fortifications comme c'est déjà le cas de la surveillance des représentations étrangères.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Surveillance du Palais fédéral par le corps des garde-fortifications"
    }
  ],
  "title": "Surveillance du Palais fédéral par le corps des garde-fortifications"
}