{
  "id": 19973226,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2447,
      "gender": "f",
      "id": 394,
      "name": "Jaquet-Berger Christiane",
      "officialDenomination": "Jaquet-Berger"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-04-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4507"
  },
  "descriptors": [
    {
      "key": "L05K1202050101",
      "name": "Fernsehen",
      "type": 1
    },
    {
      "key": "L05K1202050104",
      "name": "lokales Massenmedium",
      "type": 1
    },
    {
      "key": "L05K1202050106",
      "name": "privates Massenmedium",
      "type": 2
    },
    {
      "key": "L05K1202050103",
      "name": "Radio",
      "type": 2
    },
    {
      "key": "L03K120204",
      "name": "Kommunikationspolitik",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-12-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-04-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1997-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(862351200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(924732000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-04-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2447,
        "gender": "f",
        "id": 394,
        "name": "Jaquet-Berger Christiane",
        "officialDenomination": "Jaquet-Berger"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3226",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La LRTV avait pour but de préserver le paysage médiatique suisse du désordre et de l'anarchie qu'ont connus certains pays voisins. Elle prévoit en outre l'interdiction de la mise en réseau des stations suisses.</p><p>Depuis lors, on assiste, tant au niveau des radios que des télévisions qui ne sont pas de service public, à l'existence de deux catégories de médias: ceux qui sont ouvertement commerciaux, diffusant la plupart du temps sur des régions \"porteuses\" au niveau de la publicité et ceux, qui sont essentiellement associatifs, aux revenus plus modestes et aux programmes moins standardisés.</p><p>De plus, une concurrence transfrontalière s'affirme de plus en plus aiguë et l'appétit des médias de réseaux étrangers s'aiguise. Il s'agit de médias à succursales multiples, diffusant, de leur centrale, en réseau et à moindre prix, essentiellement de la musique et de brèves informations; c'est une sorte de papier peint musical, support publicitaire. Certains d'entre eux participent financièrement à des radios, soit par une prise de capital (Radio Edelweiss et Radio Acidulle pour le réseau Nostalgie, p. ex.), soit par une collaboration qui peut être une régie publicitaire commune, comme pour Framboise et le réseau NRJ, ou une participation plus occulte, donc moins visible.</p><p>Tant l'Ofcom que le département fédéral concerné tentent de faire régner l'harmonie en se basant sur la loi citée plus haut. Mais les procédures sont longues et suivies de peu d'effets, au point qu'on peut se demander si la loi actuelle sert réellement à quelque chose.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Précisons d'emblée que la constitution de réseaux de radios étant interdite en Suisse, il ne peut être question ici que de réseaux étrangers. Selon la LRTV, toute participation étrangère au capital d'un diffuseur suisse n'est pas exclue. En effet, la LRTV exige uniquement que le diffuseur soit sous contrôle suisse.</p><p>S'agissant de la participation programmatique des radios de réseaux dans des médias électroniques, en l'occurrence dans des radiodiffuseurs suisses locaux et régionaux, il s'agit pour l'autorité concédante d'examiner très soigneusement les raisons de la participation étrangère demandée et de déterminer si, en particulier, l'article 21 LRTV précisant le mandat de prestation auquel sont tenus les diffuseurs locaux, ainsi que les éventuelles spécificités du programme telles qu'elles résultent de la demande de concession originelle ou de la concession elle-même, sont encore respectés.</p><p>La question relative à la participation significative d'un réseau étranger au capital d'un radiodiffuseur suisse local et régional et ses répercussions sur l'orientation programmatique de la station est d'ailleurs examinée actuellement dans le cadre du recours déposé par Radio Acidule SA contre la décision du 10 février 1997 du Département fédéral des transports, des communications et de l'énergie refusant le transfert d'actions à Radio Nostalgie SA. La procédure étant pendante devant le Conseil fédéral, il ne lui est donc pas possible de se prononcer sur cette question pour l'instant.</p><p>2. La LRTV ne prévoit pas de telle distinction entre les médias commerciaux et les médias associatifs. En effet, lors de l'élaboration de la LRTV, le Conseil national, dans sa majorité, a clairement écarté l'idée de faire une distinction formelle entre les radios poursuivant un but lucratif et les radios communautaires.</p><p>Néanmoins, dans la pratique, l'administration veille soigneusement à ce que la pluralité des opinions soit respectée dans les radiodiffuseurs locaux et régionaux. On peut le constater dans les directives du Conseil fédéral sur la planification des réseaux des émetteurs OUC où il a été prévu, surtout dans les grandes agglomérations, de réserver des fréquences à des radios de type communautaire et également dans le versement annuel des quotes-parts de la redevance de réception où l'on tient compte tout spécialement de l'apport significatif des radios de type associatif au tissu social, économique et culturel de la région considérée.</p><p>3. Le message du 10 juin 1996 concernant la révision de la loi sur les télécommunications (LTC) indique que les exigences de la nouvelle LTC n'entraînent qu'une adaptation partielle de la LRTV, car la politique des médias électroniques ne sera pas altérée par les conséquences de la libéralisation de Télécom.</p><p>4. Indépendamment de tous les développements au niveau de la politique d'entreprise des différents opérateurs, le mandat défini à l'article 55bis de la Constitution fédérale reste le point de référence pour l'aménagement du paysage audiovisuel suisse. L'alinéa 2 de la disposition citée assigne à l'ensemble des stations de radio et de télévision suisses une tâche essentielle dans le domaine de la libre formation de l'opinion du public, de sa stimulation culturelle et de son divertissement. Les diffuseurs locaux et régionaux apportent également une contribution à la réalisation de ces objectifs. En raison des incessants progrès technologiques, il y a effectivement lieu d'examiner dans quelle mesure il est nécessaire de revoir les disposition de la LRTV. Cependant, l'objectif de chaque révision doit rester le maintien d'un système suisse des médias qui tienne compte de l'importance de la radio et de la télévision pour la démocratie directe dans notre pays et qui garantisse en particulier la pluralité des opinions et de l'offre audiovisuelle. Les questions qui se posent dans ce contexte sont très complexes et d'une portée fondamentale. Les réponses que l'action législative doit apporter à ces problèmes doivent être substantielles et durables, ce qui implique des recherches détaillées dans tous les domaines de la radio et de la télévision. Une révision hâtive de la LRTV ne semble donc pas être de circonstance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Nous souhaitons demander au Conseil fédéral de bien vouloir nous renseigner sur les points suivants:</p><p>1. Quelle est sa position concernant la participation financière et programmatique des radios de réseaux dans les médias électroniques?</p><p>2. L'actuelle loi sur la radio et la télévision (LRTV) ne distingue pas clairement entre médias commerciaux et médias associatifs. Ne faudrait-il pas que ces catégories soient plus clairement définies?</p><p>3. Quelles seront les conséquences de la libéralisation de Télécom pour les médias électroniques?</p><p>4. Le Conseil fédéral n'estime-t-il pas que la LRTV devrait être complétée et actualisée? Si oui, dans quels délais?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Situation des médias électroniques en Suisse"
    }
  ],
  "title": "Situation des médias électroniques en Suisse"
}