{
  "id": 19973032,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-03-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L05K0701040402",
      "name": "Grenzkontrolle",
      "type": 1
    },
    {
      "key": "L06K010803060101",
      "name": "illegale Zuwanderung",
      "type": 1
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 2
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 2
    },
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1997-06-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(857343600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(921798000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.3032",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der kritischen Lage an der Südgrenze bewusst. Gesamthaft gesehen ist die Zahl der durch das Grenzwachtkorps bei der illegalen Einreise an der grünen Grenze angehaltenen Personen in den ersten drei Monaten 1997 mit 939 (Vorjahr: 864) angestiegen. Eine deutliche Steigerung ergab sich mit 548 (459) angehaltenen Personen an der Südgrenze im Mendrisiotto. Die Zunahme steht vor allem in Zusammenhang mit der Lage in Albanien. Unverändert präsentiert sich die Lage an der Nord- und Ostgrenze mit 368 (368) festgestellten illegalen Grenzübertritten. An der Westgrenze sind die Anhaltungen nach wie vor unbedeutend.</p><p>Das Grenzwachtkorps registrierte 1993 mit 6124 am meisten illegale Grenzübertritte von mutmasslichen Asylbewerbern und Arbeitsuchenden. 1995 waren es 3523, und 1996 waren es 3558.</p><p>Rund 85 Prozent aller Asylsuchenden reisen illegal in die Schweiz ein. Die Zahl jener Personen, die an der Schweizer Südgrenze illegal einreisen und anschliessend ein Asylgesuch stellen, kann nicht exakt beziffert werden. Dies gründet unter anderem darin, dass eine Anzahl Personen, die illegal über die Tessiner Südgrenze in die Schweiz einreisen, nicht in der Empfangsstelle Chiasso, sondern in einer anderen vom Bundesamt für Flüchtlinge geführten Empfangsstelle unter Angabe eines unkorrekten Reiseweges ein Asylgesuch stellen.</p><p>Leider kann nicht verhindert werden, dass ein verhältnismässig grosser Prozentsatz aller Asylsuchenden illegal in unser Land einwandert, da es mit dem heutigen Verkehrsaufkommen von jährlich allein etwa 85 Millionen Fahrzeugen mit annähernd 200 Millionen Personen und angesichts der topographischen Verhältnisse an unseren Grenzen nicht möglich ist, alle Einreisenden lückenlos zu erfassen. Das Grenzwachtkorps überwacht insbesondere die neuralgischen Punkte an der grünen Grenze mit adäquaten Einsatzdispositiven und modernen technischen Mitteln.</p><p>Eine interdepartementale Arbeitsgruppe hat einen möglichen Einsatz an der Grenze von Formationen der Armee in ausserordentlichen Lagen geprüft. Der Bundesrat hat am 26. Juni 1991 vom Bericht Kenntnis genommen und die beteiligten Behörden beauftragt, die notwendigen rechtlichen und organisatorischen Massnahmen vorzubereiten. Diese sind inzwischen verwirklicht und würden es dem Bundesrat erlauben, bei Bedarf das Grenzwachtkorps durch Truppen der Armee zu verstärken.</p><p>Ein allfälliger Einsatz von Teilen der Armee muss stets dem Grundsatz der politischen Akzeptanz sowie dem Prinzip der Subsidiarität gerecht werden. Dazu kommt, dass eine Hilfeleistung zeitlich befristet sein müsste. Das Aufgebot der Armee muss für den Fall vorbehalten bleiben, dass alle anderen Möglichkeiten der Politik, insbesondere der Asylpolitik, erschöpft sind bzw. dass massive Migrationsströme an der Landesgrenze festgestellt werden. Dies ist auch heute nicht der Fall, und es steht trotz der Lage in Albanien keineswegs fest, ob im laufenden Jahr die Zahlen von 1993 erreicht oder gar übertroffen werden. Auch damals wurde auf die Verstärkung des Grenzwachtkorps durch Formationen der Truppe verzichtet.</p><p>Eine bessere Abhaltewirkung könnte aber bereits erzielt werden, wenn an den neuralgischen Punkten zusätzliches Fachpersonal eingesetzt würde, welches für die Bewältigung der heiklen Aufgaben an der Grenze adäquat ausgebildet ist. Einer Rekrutierung zusätzlichen Personals steht aber der nach wie vor bestehende Personalstop entgegen.</p><p>Der Bundesrat ist indes bereit, im Sinne einer Prioritätenfestsetzung eine Bestandesanpassung im Grenzwachtkorps zu prüfen. Immerhin ist zu bedenken, dass die eidgenössischen Räte die Personalkredite 1997 auf der Höhe der Ausgaben von 1996 plafoniert haben. Hinzu kommt eine Kreditsperre von 2 Prozent. Da zusätzliches Personal vorerst ausgebildet werden müsste und das anvisierte Vorgehen nicht sofort greifen könnte, hat der Bundesrat am 9. Juni 1997 im Sinne einer Sofortmassnahme entschieden, das Grenzwachtkorps mit 20 Angehörigen des Festungswachtkorps bis Ende September 1997 für Sicherungs- und Beobachtungsaufgaben an der Tessiner Südgrenze zu verstärken.</p><p>Das Grenzwachtkorps im Tessin ist wegen der Ereignisse in Albanien und deren Auswirkungen auf Italien und die Schweizer Grenze vorübergehend mit Grenzwachtpersonal aus der West- und Nordschweiz verstärkt worden. Mit dieser Verstärkung, die nur mit begrenzten Mitteln und zeitlich beschränkt möglich ist, werden die Überwachungsdispositive in den anderen Landesteilen geschwächt.</p><p>Elektronische Mittel werden bereits heute zur Überwachung neuralgischer Gebiete eingesetzt. Derartige Beobachtungsgeräte sind jedoch nur dann wirksam, wenn auch die nötigen personellen Ressourcen für Interventionen zur Verfügung stehen. Die Beschaffung elektronischer Bewachungsanlagen wird weiter vorangetrieben. Die sich mit der Einschleusung befassenden Schlepperorganisationen verfügen heute über modernste Mittel; ihr Vorgehen ist organisiert und professionell. Eine effiziente Grenzüberwachung setzt deshalb auch genügend Verbindungs- und Informatikmittel sowie Fahrzeuge voraus. Der Bundesrat ist bereit, die Zuteilung zusätzlicher Mittel zu prüfen.</p><p>Die Analysegruppe, die im Rahmen der Regierungs- und Verwaltungsreform 93 die Departementszugehörigkeit des Grenzwachtkorps zu prüfen hatte, kam zum Schluss, dass im heutigen Zeitpunkt der Status quo die effizienteste und effektivste Lösung sei. Der Bundesrat hat seine Grundsatzentscheide zur Verwaltungsreform Ende Februar 1997 gefällt. Demnach verbleibt das Grenzwachtkorps beim EFD, mit Transferoption in das EJPD oder EMD bei einer Integration der Schweiz in einen europäischen Sicherheitsraum.</p><p>In europäischer Koordination wird ein umfassendes Netz von Rückübernahmeabkommen geschaffen, das es erlauben soll, illegal Eingereiste in jenen Staat zurückzuführen, aus dem sie in die Schweiz gekommen sind. Zurzeit besteht mit Italien kein Rückübernahmeabkommen.</p><p>Das EJPD führt zurzeit mit allen vier Nachbarstaaten Gespräche mit dem Ziel, die grenzüberschreitende Zusammenarbeit zu verstärken. Ein Datenaustausch im Rahmen des Schengener Informationssystems ist jedoch ausschliesslich Mitgliedern des Schengener Vertragswerkes vorbehalten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zahlreiche illegale Einwanderer nützen in zunehmendem Masse die grüne Grenze der Schweiz, welche durch das Grenzwachtkorps eingestandenermassen nicht im erwünschten Ausmass geschützt werden kann. Diese massive und fortgesetzte Verletzung der Ausländergesetzgebung kann nicht länger akzeptiert werden, verletzt sie doch das öffentliche Gut der inneren Sicherheit in eklatanter Weise.</p><p>Eine Entspannung der Situation ist nicht zu erwarten. Es ist bekannt, dass Italien illegalen Einwanderern als Durchgangsland dient und zurzeit in Norditalien eine grosse Anzahl Personen den illegalen Grenzübertritt in die Schweiz in Betracht ziehen. Überdies kann insbesondere die Krisensituation im Balkan (insbesondere in Albanien und Bulgarien) zu einer massiven Verschärfung der Lage führen.</p><p>Wir ersuchen den Bundesrat, zu folgenden Fragen Stellung zu nehmen:</p><p>1. Wie beurteilt der Bundesrat die Situation der illegalen Einwanderung an der Schweizer Südgrenze?</p><p>2. Von welchen Zahlen muss ausgegangen werden?</p><p>3. Wie ist die Situation heute an der restlichen Schweizergrenze zu beurteilen?</p><p>4. Ist der Bundesrat bereit, die unhaltbaren Zustände insbesondere an der Schweizer Südgrenze durch den Einsatz der Armee zur Grenzsicherung zu beheben?</p><p>5. Die Schweizer Grenze wird durch den Einsatz elektronischer Mittel vor Verletzungen geschützt. Ist der Bundesrat bereit, seine diesbezüglichen Anstrengungen zu verstärken?</p><p>6. Ist der Bundesrat bereit, im Zuge der Regierungs- und Verwaltungsreform 93 das Grenzwachtkorps ins neu zu schaffende Sicherheitsdepartement überzuführen und damit zu stärken?</p><p>7. Wie weit stehen die Verhandlungen mit der EU betreffend Nutzung der Schengener Daten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Illegale Grenzübertritte"
    }
  ],
  "title": "Illegale Grenzübertritte"
}