{
  "id": 19973553,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L04K11020502",
      "name": "Haushaltsdefizit",
      "type": 1
    },
    {
      "key": "L04K11020201",
      "name": "Ausgabenbewilligung",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-03-20T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1998-02-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de classer le mandat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(880930800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(890348400000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2074,
        "gender": "m",
        "id": 250,
        "name": "Gros Jean-Michel",
        "officialDenomination": "Gros Jean-Michel"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.3553",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le budget de la Confédération est effectivement tel qu'il comporte une part prépondérante de dépenses liées. Cette part s'élève depuis le début de la présente décennie à hauteur de quelque 80 pour cent de l'ensemble des dépenses, ce qui représente plus de 38 milliards de francs sur un total de près de 48 milliards de francs au budget 1998. Ces dépenses sont liées soit par voie légale, telles les subventions versées aux assurances sociales (11,6 milliards de francs pour 1998), les quotes-parts des cantons aux recettes fédérales (3,1 milliards de francs) ou l'indemnisation du trafic régional (1,3 milliard de francs), soit par voie contractuelle, tels les intérêts de la dette (3,4 milliards de francs pour 1998) ou les paiements relatifs aux engagements contractés dans le cadre des investissements militaires (2,1 milliards de francs), de la construction et de l'entretien des routes nationales (environ 1,5 milliard de francs) ou des projets en cours en faveur de l'aide au développement (1,2 milliard de francs). En ce qui concerne la part de dépenses non liées - environ 20 pour cent du total ou moins de 10 milliards de francs au budget 1998 -, elle n'est elle-même que partiellement compressible lors de l'examen du budget: la capacité de fonctionnement de l'administration doit être préservée, de même que doit être garantie la bonne exécution des tâches assignées par mandat légal. En fin de compte, il est ainsi relativement ardu de quantifier la marge de manoeuvre effective des Chambres fédérales lors de la discussion et du vote relatif au budget.</p><p>L'objet de la présente motion - à savoir que soit présenté au Parlement dans le courant de l'année 1998 un paquet de propositions de révisions de bases légales permettant de réduire les dépenses de la Confédération d'un montant total de 2 milliards de francs - rejoint, sur l'essentiel, l'objet même du programme de stabilisation 1998 que le Conseil fédéral entend soumettre aux Chambres fédérales en été prochain, cela dans le but d'atteindre l'objectif budgétaire 2001 ainsi que les deux objectifs intermédiaires 1999 et 2000. Rappelons que ceux-ci prévoient de ramener par étapes le déficit du compte financier de la Confédération à un maximum de 5 milliards de francs en 1999, de 2,5 milliards de francs en 2000 et de 1 milliard de francs en 2001. S'agissant des révisions de bases légales ressortant de la compétence du Parlement, des modifications avec effet au 1er janvier 1999 - comme le demande la motion - ne seront toutefois pas possibles du fait du délai référendaire de 100 jours à respecter; aussi le programme de stabilisation 1998 se donne-t-il pour objectif une entrée en vigueur au 1er avril 1999. Le Conseil fédéral ne souhaite pas avancer l'examen parlementaire de ce programme aux sessions d'été et d'automne - ce qui en soi rendrait possible une entrée en vigueur au 1er janvier 1999 - dans la mesure où il entend soumettre aux Chambres fédérales un train de mesures préparé de manière consensuelle avec les cantons, les partis gouvernementaux et les partenaires sociaux. C'est aux fins d'atteindre cette large assise qu'il mènera avec les principales forces politiques du pays des entretiens confidentiels jusque vers le milieu du mois d'avril 1998.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'examen du budget de la Confédération fait apparaître que les possibilités de véritables réductions du déficit sont très limitées. En effet, beaucoup de dépenses sont incompressibles au moment même de la discussion et du vote du budget parce qu'elles découlent de dispositions législatives. En conséquence, le Conseil fédéral est invité à modifier avec effet au 1er janvier 1999 les textes normatifs qui sont de sa compétence et à présenter au Parlement au cours de l'année 1998 des propositions de révisions de lois permettant de réduire des dépenses. L'ensemble de ces mesures doit aboutir à la réalisation d'économies pour un montant de 2 milliards de francs.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Révision des \"lois dépensières\""
    }
  ],
  "title": "Révision des \"lois dépensières\""
}