{
  "id": 19973116,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2391,
      "gender": "m",
      "id": 328,
      "name": "Gysin Remo",
      "officialDenomination": "Gysin Remo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L05K0704030111",
      "name": "Wirtschaftsstandort Schweiz",
      "type": 1
    },
    {
      "key": "L05K0704010112",
      "name": "Wirtschaftsförderung",
      "type": 1
    },
    {
      "key": "L04K11070305",
      "name": "Steueranreiz",
      "type": 2
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    },
    {
      "key": "L06K070102040401",
      "name": "freier Warenverkehr",
      "type": 2
    },
    {
      "key": "L05K0703010402",
      "name": "internationaler Wettbewerb",
      "type": 2
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 2
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-06-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-12-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1997-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(858726000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(881103600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-12-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3116",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Du fait de la mondialisation de l'économie, les entreprises actives sur le plan international mettent en compétition des pays, voire des régions entières de la planète, notamment en brandissant la menace des délocalisations d'emplois à l'étranger.</p><p>Elles recourent à ces pratiques en Suisse aussi, grevant ainsi toujours davantage les finances publiques de la Confédération, des cantons et des communes, dont elles exigent dans le même temps des mesures d'assainissement budgétaire.</p><p>Les recettes fiscales diminuent par suite des allégements et privilèges fiscaux, tandis que le poids des dépenses augmente, en raison notamment de la mise à disposition de biens-fonds, de la fourniture gratuite de services collectifs, d'avances sur les dépenses d'investissement, ou de subventions en faveur de la recherche.</p><p>Les entreprises qui s'adaptent à cette concurrence déclenchent par ailleurs des réactions qui ne tardent pas à nécessiter d'autres mesures visant à améliorer la compétitivité.</p><p>La compétition pour les sites économiques, sur le plan national et international, mène à une aggravation continue des déficits, qui s'accompagne d'un démantèlement des acquis sociaux (suppressions d'emplois, dégradation des conditions de travail, réduction des prestations, etc.).</p><p>Il est donc nécessaire de mettre en oeuvre des stratégies pour contrer cette évolution.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Question 1</p><p>La compétition internationale pour les sites économiques a toujours existé. Pour de nombreuses raisons, il n'est pas possible d'affecter des moyens et recettes des pouvoirs publics à cette lutte concurrentielle. Les dépenses de la Confédération résultent en première ligne des tâches que lui confient les lois et ordonnances. Les dépenses croissent plus rapidement que les recettes parce que les tâches de la Confédération ne cessent d'augmenter. il est malaisé de chiffrer en francs et centimes les perte (ou les gains, également possibles) de la compétition internationale pour les sites économiques pour les comptes financiers, d'autant plus qu'en comparaison internationale, la Confédération ne contribue pratiquement pas à l'amortissement des transformations structurelles. Par ailleurs, le système fiscal a connu pendant la période mentionnée une mutation fondamentale (introduction de la TVA) visant à décharger les investissements en Suisse.</p><p></p><p>D'une manière générale,  la compétition internationale pour les sites économiques n'est que l'un des éléments de la mutation structurelle. Les variations de la demande des consommateurs, l'évolution démographique, les applications technologiques et d'autres facteurs influencent simultanément cette mutation. Les statistiques disponibles ne permettent pas une distinction généralisée entre éléments conjoncturels, politiques et autre, ni une analyse concrète des influences. Il s'agit d'exploiter au mieux la compétition internationale pour les sites économiques afin de stimuler la croissance et, partant, les recettes publiques.</p><p></p><p>Question 2</p><p>Le libre-échange mondial est encore loin d'être devenu réalité. L'objectif de tous les efforts demeure une libéralisation progressive dans le cadre d'une globalisation dont la progression est inéluctable. Il est indéniable que les négociations commerciales et les réductions des barrières protectionnistes entreprises dans le cadre du GATT et par la suite de l'OMC ont contribué à l'accroissement de la prospérité des pays participants. Dans l'après-guerre, le commerce international a été le principal moteur de croissance des pays de l'OCDE.</p><p></p><p>2.1 Selon les indications de la Banque Mondiale, les principaux bénéficiaires de l'intégration dans le système commercial global sont les pays en développement des classes de revenus moyennes. Cela comprend notamment les pays d'Amérique latine et du Sud-Ouest asiatique. Toutefois, même des pays à revenus très bas, comme la Chine et l'Inde, enregistrent une croissance des investissements directs, du commerce extérieur et du PIB. Cette évolution est réjouissante; l'intégration de ces pays dans le partage international du travail permet - toujours selon la Banque Mondiale - de concentrer l'aide  publique au développement accordée par les pays occidentaux sur le groupe des pays les plus pauvres. Il est raisonnable de créer des emplois là où il existe une offre de main-d'oeuvre pour une certaine production, plutôt que d'inciter la main-d'oeuvre à se déplacer vers les emplois.</p><p></p><p>2.2 Les expériences de ces dernières années ont démontré que les branches capables de survivre dans la lutte concurrentielle internationale sont celles qui sont exposées à la concurrence sur le marché intérieur. A l'opposé, les branches ayant bénéficié d'un soutien protectionniste ou d'une position de monopole sont en difficultés. Dès la suppression des barrières protectionnistes il se trouve rapidement dans chaque branche des entreprises capables de faire face à la concurrence internationale. En revanche, les activités non qualifiées de toutes les branches qui ne sont pas liées à leur emplacement sont délocalisées hors de Suisse à moyen ou à long terme.</p><p></p><p>2.3 Le Conseil fédéral a exposé sa stratégie dans son rapport sur la politique économique extérieure du 17 janvier 1996. Il a notamment mentionné la nature fluctuante, voire estompée des limites entre la politique économique extérieure au sens classique et la politique économique nationale. La première doit être complétée par des efforts visant à améliorer notre compétitivité et l'attrait de notre place économique. On rappellera dans ce contexte les diverses mesures prises au nom de la régénération de l'économie de marché.</p><p></p><p>Question 3</p><p>Comme déjà mentionné, les déficits des finances publiques découlent en premier lieu de la forte augmentation des tâches des pouvoirs publics et des facteurs conjoncturels et structurels. L'assainissement des finances de la Confédération constitue un objectif prioritaire du Conseil fédéral. Il s'agit également d'améliorer les conditions-cadre de la place économique suisse, qui doit être réévaluée dans les yeux des entreprises étrangères. L'expérience démontre que des conditions-cadre attractives entraînent de nouveaux établissements de sociétés et donc une hausse de la masse fiscale. La stratégie du Conseil fédéral vise donc à laisser agir positivement en faveur de notre pays la compétition internationale pour les sites économiques. La Suisse soutient les efforts entrepris dans le cadre de l'OMC pour assurer une compétition loyale au niveau international.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quelles ont été les dépenses et les pertes de recettes occasionnées à la Confédération ces dernières années (par exemple depuis 1990) par suite de la compétition internationale pour les sites économiques?</p><p>2. Juge-t-il encore fondée la thèse selon laquelle le libre-échange mondial favorise la prospérité pour tous? Le cas échéant, sous quelles conditions?</p><p>2.1 Quels sont les pays gagnants, et quels sont ceux qui sont perdants?</p><p>2.2 Quelles sont actuellement les branches de l'économie suisse qui sont trop faibles pour survivre face à la concurrence internationale?</p><p>2.3 Quelles mesures de promotion ou de protection envisage-t-il de prendre pour garantir leur existence et maintenir les emplois dans ces branches?</p><p>3. Quelles possibilités le Conseil fédéral perçoit-il pour freiner la spirale descendante des finances publiques due à la compétition internationale pour les sites économiques? Quelles stratégies poursuit-il?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Implantation des entreprises. Concurrence internationale"
    }
  ],
  "title": "Implantation des entreprises. Concurrence internationale"
}