{
  "id": 19973514,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2321,
      "gender": "m",
      "id": 198,
      "name": "Schmied Walter",
      "officialDenomination": "Schmied Walter"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-10-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L05K0507020103",
      "name": "Hypothek",
      "type": 1
    },
    {
      "key": "L04K11040301",
      "name": "Anleihe",
      "type": 1
    },
    {
      "key": "L04K01020604",
      "name": "Wohnungsbau",
      "type": 2
    },
    {
      "key": "L05K1104030101",
      "name": "Darlehen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-12-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1997-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(876434400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(882486000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-12-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3514",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Schweiz konnte sich die Wohnbaufinanzierung traditionsgemäss auf einen leistungsfähigen und flüssigen Hypothekarmarkt mit tiefen Zinssätzen, günstigen Belehnungsgrenzen und grosszügigen Rückzahlungsmodalitäten stützen. Das brachte nicht immer Vorteile, wenn man an das damit ermöglichte hohe Kostenniveau oder an die Auswüchse des Immobilienbooms der späten achtziger Jahre denkt.</p><p>Es ist daher verständlich, dass man in Bankenkreisen aufgrund der Preiseinbrüche und Verluste auf dem Immobilienmarkt eine vorsichtigere Geschäftspolitik verfolgt. Allerdings droht das Pendel heute ins Gegenteil auszuschlagen. Stichworte sind die restriktiven Belehnungsgrenzen und die starke Individualisierung der Zinssätze. Einzelne Institute lassen auch durchblicken, dass sie dem Hypothekargeschäft keine grosse Bedeutung mehr zumessen. Besonders betroffen scheinen je länger je mehr auch Geschäfte zu sein, die mit Hilfe des WEG finanziert werden sollen. Das ist umso problematischer, als mit dem WEG gerade jene Segmente auf dem Wohnungsmarkt bedient werden, für die es trotz des gegenwärtigen Angebotsüberschusses immer noch eine grosse Nachfrage gibt und mit deren Befriedigung auch ein Beitrag zur Ueberwindung der Krise auf dem Immobilienmarkt geleistet werden könnte (zu nennen sind der Wohnungsbau für einkommensschwache Familien, Behinderte und Betagte, die Altbauerneuerung und die Eigentumsförderung). Aufgrund dieser Entwicklung wachsen die Befürchtungen, dass es in Zukunft zu einer Verknappung der Hypothekarkredite und zu einer Beeinträchtigung der Wohnbaufinanzierung kommen könnte.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Liquidität der Finanzmärkte ist zwar enger geworden. Dennoch sind die Hypothekarmärkte nach wie vor flüssig und bieten günstige Zinssätze an. Das Volumen der Hypothekarkredite wächst nach wie vor, wenn auch in geringerem Umfang als in den achtziger und neunziger Jahren. Allerdings ist die Politik der Finanzierungsinstitute bei der Kreditvergabe erheblich vorsichtiger geworden. So müssen im Gegensatz zu früher wesentlich mehr Eigenmittel eingesetzt werden. Ausserdem wurden die Finanzierungsbedingungen je nach Risikokategorie der Schuldner differenziert, indem unter dem Stichwort Individualisierung je nachdem höhere oder tiefere Zinsen verlangt werden. Eine Abkehr vom Hypothekargeschäft oder Anzeichen eines Creditcrunch, wie das in Amerika von einzelnen Banken zu Beginn der neunziger Jahre praktiziert wurde, sind somit nicht feststellbar. Deutlich schwieriger ist heute die Situation für Hypothekarkredite auf Geschäftsliegenschaften von Klein- und Mittelbetrieben. Für diese wurden die Rückzahlungsbedingungen teilweise verschärft. In verschiedenen Fällen ist es auch zu vorzeitigen Kündigungen gekommen. Der Bundesrat behält die Frage der Wohnbaufinanzierung jedoch im Auge. Ausserdem haben das Bundesamt für Wohnungswesen (BWO) und die Forschungskommission Wohnungswesen (FWW) im Zusammenhang mit der generellen Überprüfung der Wohnungspolitik eine Studie über die künftige Entwicklung der Hypothekarfinanzierung in Auftrag gegeben. Diese dürfte zu den vom Interpellanten aufgeworfenen Fragen weitere Aufschlüsse geben.</p><p>2. Es trifft zu, dass verschiedene Banken bei der Finanzierung von WEG-Geschäften zurückhaltender geworden sind, und einzelne geben zu verstehen, dass sie für diesen Bereich Kredite nicht mehr oder nur noch sehr selektiv gewähren wollen. Das hat verschiedene Gründe. Einzelne Institute haben generelle Vorbehalte gegenüber dem geltenden Förderungssystem. Andere mussten im Zusammenhang mit Grossengagements substantielle Verluste in Kauf nehmen. Zudem wurde vielfach verkannt, dass die bei Zwangsverwertung zu übernehmenden Grundverbilligungsvorschüsse in Fällen drastischer Werteinbussen auch die Position von Gläubigern im ersten Rang ungünstig beeinflussen können.</p><p>Da das Förderungsvolumen stark gekürzt wurde, bestehen gesamthaft noch keine Finanzierungsengpässe im WEG-Bereich. Es gibt aber Regionen, in denen potentielle Ersteller von WEG-Bauten grosse Schwierigkeiten haben, was unter dem Aspekt der Chancengleichheit problematisch ist. Angesichts dieser Entwicklung hat das BWO Gespräche mit einzelnen Kreditgebern aufgenommen. Dabei wurde deutlich, dass WEG-Geschäfte nicht boykottiert, aber bezüglich der Bonität der Gesuchsteller sorgfältiger beurteilt werden. Im weiteren stehen Aussprachen mit den Dachorganisationen des Bankwesens und der ständigen Kontaktgruppe in Sachen WEG-Finanzierung bevor.</p><p>3. Es gehörte bislang zu den Grundsätzen der schweizerischen Wohnungspolitik, dass die Wohnbaufinanzierung über den Kapitalmarkt und damit durch die privaten Kreditinstitute zu erfolgen hat. Der im WEG für ausgesprochene Ausnahmesituationen vorgesehene Artikel 36 blieb deshalb bis heute toter Buchstabe, und der Bundesrat erachtet die gegenwärtige Lage auf dem Hypothekarmarkt nicht als derart dramatisch, dass an der bisherigen Praxis etwas geändert werden muss. Auch die Lage des Bundeshaushalts bietet für die generelle Hypothezierung von WEG-Geschäften keinen Spielraum. Prüfenswert ist höchstens die Frage, ob der Bund allenfalls bei notleidend gewordenen Geschäften statt der blossen Honorierung der Bürgschaft nicht selber Überbrückungsdarlehen zu günstigen Zinssätzen gewähren sollte.</p><p>Das Festhalten an der bisherigen Regelung bedingt allerdings, dass sich die traditionellen Hypothekargeber ihrer gesamtwirtschaftlichen Verantwortung bewusst bleiben und den Marktzugang für alle Kategorien von Kreditnehmern gewährleisten. Deshalb muss der Finanzierungsproblematik im Rahmen der angelaufenen Überprüfung der allgemeinen Wohnungspolitik eine schwergewichtige Bedeutung zukommen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich ersuche den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Wie beurteilt er die gegenwärtige Lage im Bereich der Hypothekarfinanzierung?</p><p>2. Trifft es zu, dass sich die Kreditgeber gegenüber Finanzierungen nach dem Wohnbau- und Eigentumsförderungsgesetz (WEG) zurückhaltender oder gar ablehnend verhalten?</p><p>3. Sieht er allenfalls die Möglichkeit, in Anwendung von Artikel 36 WEG zur Sicherung der Wohnbaufinanzierung generell oder für den gemeinnützigen Wohnungsbau Hypothekardarlehen selber zu gewähren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hypothekarkredite. Massnahmen des Bundes"
    }
  ],
  "title": "Hypothekarkredite. Massnahmen des Bundes"
}