{
  "id": 19973265,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2300,
      "gender": "f",
      "id": 113,
      "name": "Hollenstein Pia",
      "officialDenomination": "Hollenstein"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-06-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L04K03010508",
      "name": "Türkei",
      "type": 1
    },
    {
      "key": "L05K0701020308",
      "name": "Wirtschaftsbeziehungen",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L04K10020105",
      "name": "internationale Sanktion",
      "type": 2
    },
    {
      "key": "L03K040301",
      "name": "politische Gewalt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1997-09-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(865375200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(929656800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2032,
        "gender": "m",
        "id": 39,
        "name": "Carobbio Werner",
        "officialDenomination": "Carobbio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2011,
        "gender": "f",
        "id": 11,
        "name": "Bäumlin Ursula",
        "officialDenomination": "Bäumlin Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2053,
        "gender": "m",
        "id": 71,
        "name": "Engler Rolf",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2180,
        "gender": "m",
        "id": 223,
        "name": "Thür Hanspeter",
        "officialDenomination": "Thür"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2266,
        "gender": "f",
        "id": 98,
        "name": "Grossenbacher-Schmid Ruth",
        "officialDenomination": "Grossenbacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2366,
        "gender": "m",
        "id": 300,
        "name": "Alder Fredi",
        "officialDenomination": "Alder Fredi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2117,
        "gender": "m",
        "id": 147,
        "name": "Meier Hans",
        "officialDenomination": "Meier Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2261,
        "gender": "m",
        "id": 150,
        "name": "Meyer Theo",
        "officialDenomination": "Meyer Theo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3265",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit Jahren werden in der Türkei die fundamentalsten Menschenrechte mit Füssen getreten: Willkürliche Verhaftungen, Folterungen und Tötungen von Gefangenen sind an der Tagesordnung. Gerade in den letzten Tagen wieder wurde bekannt, mit welchen brutalen Mitteln die Regierung gegen kritische Medienschaffende vorgeht. Begründet wird diese grobe Missachtung des Rechtsstaates mit dem Krieg gegen die kurdischen Aufständischen.</p><p>Immer wieder fordern internationale Gremien die türkische Regierung auf, im Umgang mit politisch Andersdenkenden wenigstens ein Minimum an demokratischen Grundregeln zu beachten. Trotz wiederholter Ankündigungen der Türkei ist dies bis heute aber nicht geschehen. Die jüngste Offensive gegen die kurdische Bevölkerung und die brutale Niederschlagung einer Kundgebung von Medienschaffenden hat dies erneut eindrücklich bestätigt.</p><p>In diesem Kontext erstaunt es um so mehr, dass Bundesrat Jean-Pascal Delamuraz Mitte Mai einen zweitägigen offiziellen Besuch in die Türkei unternommen hat. Laut Presseberichten ging es dabei vor allem um einen Neuanfang nach dem Debakel, als bei einer Demonstration in Bern im Juni 1993 ein Kurde von Angehörigen der türkischen Botschaft erschossen worden ist. Im Zentrum der Gespräche soll insbesondere eine Aufwertung der wirtschaftlichen Beziehungen zwischen der Schweiz und der Türkei gestanden haben. Der türkische Präsident Demirel seinerseits meinte, zur Lösung der innenpolitischen Probleme müsse man der Türkei Zeit geben.</p><p>Unser Wirtschaftsminister hat gemäss Presseberichten die eklatanten Menschenrechtsverletzungen zwar thematisiert. Unklar ist aber, in welcher Deutlichkeit er dies getan hat und welche Druckmittel er allenfalls angedroht hat. Wenn der türkische Präsident noch mehr Zeit für einen Wandel einfordert, so ist er in höchstem Mass unehrlich: Schon seit Jahren hält das türkische Regime die Weltöffentlichkeit mit nie eingelösten Zusicherungen hin, man bemühe sich um eine Demokratisierung. Wer zudem wie Demirel den Krieg gegen die Kurdinnen und Kurden als \"innenpolitisches Problem\" bezeichnet, disqualifiziert sich als annehmbarer Gesprächspartner. Die hohe Zahl politisch Verfolgter, die gerade auch in der Schweiz Zuflucht suchen, zeigt sehr wohl, dass der seit Jahren anhaltende Konflikt beträchtliche internationale Konsequenzen hat. Davon abgesehen kann es der internationalen Gemeinschaft nicht egal sein, was in einem sich europäisch bezeichnenden Land vor sich geht.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat erinnert generell daran, dass die Aussenwirtschaftspolitik der Schweiz wie ihre Aussenpolitik dem Grundsatz der Universalität verpflichtet ist. Die Befolgung dieses Grundsatzes ist nicht immer unproblematisch, insbesondere im Bereich der Aufrechterhaltung offizieller Beziehungen mit Regierungen, die die Menschenrechte missachten. Der Bundesrat ist jedoch der Meinung, dass der Dialog, sowohl auf bilateraler wie auf multilateraler Ebene, mit Ländern, die die Menschenrechte nicht beachten, aufrecht zu erhalten ist. In der Tat verbessert ein solcher Dialog die Transparenz und erzeugt einen Druck parallel zu demjenigen der internationalen und nichtgouvernementalen Organisationen.</p><p>Der Bundesrat verurteilt, wenn immer er dies in wirksamer Weise tun kann, die schweren und wiederholten Menschenrechtsverletzungen, die in einzelnen Ländern vorkommen. Seine Interventionen beschränken sich nicht auf bestimmte Regionen der Welt und werden ungeachtet des politischen Regimes der betreffenden Regierungen unternommen. Dabei kommt dem Kriterium der Wirksamkeit besondere Bedeutung zu. So hat eine Demarche grössere Erfolgsaussichten, wenn sie bei einer Regierung unternommen wird, mit der die Schweiz regelmässige Beziehungen unterhält und mit der sie gegenseitige Interessen verbinden.</p><p>Die schweizerischen Behörden und die parlamentarischen Delegationen weisen im Kontakt mit türkischen Vertretern - auf bilateraler wie multilateraler Ebene - bei jeder sich bietenden Gelegenheit und mit Nachdruck auf die in der Türkei festgestellten oder beanstandeten Menschenrechtsverletzungen hin. Trotz einzelner begrüssenswerter Verbesserungen unterlassen es die Schweizer Vertreter nicht, die Notwendigkeit des Schutzes der Menschenrechte und der legitimen Anliegen der Minderheiten zu unterstreichen, dies selbst, wenn es um Massnahmen zur Erhaltung der territorialen Integrität des Landes geht.</p><p>1. Der kürzlich erfolgte Besuch von Bundesrat Delamuraz in der Türkei stand im Zeichen der Wiederaufnahme der Kontakte auf hohem politischem Niveau, nach vier Jahren Unterbruch infolge des Todes eines kurdischen Demonstranten vor der türkischen Botschaft in Bern. Dieser Besuch diente dazu, zu einem Zeitpunkt, da die Aussenwirtschaftsbeziehungen der Türkei zur Europäischen Union eine beachtliche Entwicklung erfahren, dem bilateralen Austausch einen Impuls zu geben.</p><p>2. Die Menschenrechtsproblematik wurde in den wichtigen Gesprächen mit türkischen Regierungsvertretern explizit aufgenommen. Der Vorsteher des EVD hat seine Gesprächspartner aufgefordert, die Menschenrechtssituation konsequent zu verbessern. Die türkische Regierung anerkennt, dass diese ungenügend ist und noch grosse Anstrengungen unternommen werden müssen. Abgesehen von den rechtlichen Auflagen im Bereich der Kriegsmaterialausfuhr ist es der Schweiz kaum möglich, ihre Wirtschaftsbeziehungen als Druck- oder Sanktionsmittel gegenüber ausländischen Partnern einzusetzen. Hingegen sind wir der Meinung, dass wirtschaftliche Beziehungen, die den allgemeinen Wohlstand fördern, Freiheit und bessere Einhaltung der Menschenrechte fördern können. Die Schweiz setzt sich zudem in den zuständigen Gremien der OSZE, des Europarates und der Vereinten Nationen für eine Verbesserung der Menschenrechte ein.</p><p>3. Die starke Präsenz türkischer Staatsangehöriger in der Schweiz wurde in den Gesprächen ebenso thematisiert wie die Probleme, die sich türkischen Staatsangehörigen auf dem schweizerischen Arbeitsmarkt stellen. In der Diskussion um die Menschenrechte wurde nicht spezifisch auf die Asylpolitik der Schweiz eingegangen.</p><p>4. Bundesrat Delamuraz hat unterstrichen, dass sich die wirtschaftliche Zusammenarbeit auf die Dauer nicht ohne gegenseitiges Vertrauen entwickeln könne und dass dies die Respektierung der Menschenrechte und der demokratischen Werte allgemein sowie rechtsstaatliche Verhältnisse voraussetze. Die Schweiz und die Türkei sind beide Mitglieder der wichtigsten internationalen Wirtschaftsorganisationen (Währungsfonds, Weltbank, OECD, WTO, gleiche Stimmrechtsgruppe in der EBRD) und können sich schon deshalb nicht gegenseitig ignorieren.</p><p>5. Es gibt keine allgemeinen Richtlinien, die bezeichnen, mit welchen Ländern ein vertiefter diplomatischer und wirtschaftlicher Kontakt unterbleiben soll. Über die genaue Gestaltung der Beziehungen, d. h. auch über die Intensität der diplomatischen und wirtschaftlichen Beziehungen, soweit der Staat involviert ist, wird im einzelnen Falle entschieden, und dies auch im Sinne der bestmöglichen Kohärenz zwischen unseren aussenpolitischen Zielsetzungen. Im Fall der Türkei kann im übrigen trotz offenkundiger Probleme im Menschenrechtsbereich nicht von einem undemokratisch regierten Land gesprochen werden. Die diplomatischen und wirtschaftlichen Beziehungen wurden auch nie unterbrochen. Die Schweiz gestaltet im übrigen, wie bereits erwähnt, ihre diplomatischen Beziehungen nach dem Grundsatz der Universalität, was ebenfalls für die Aussenwirtschaftsbeziehungen gilt. Für die private Geschäftstätigkeit erlässt der Bund selbstverständlich ebenfalls keine diesbezüglichen Richtlinien, sieht man von den gesetzlichen Vorschriften über die Ausfuhr von Kriegsmaterial sowie gegebenenfalls von Wirtschaftssanktionen ab, welche die Schweiz in Übereinstimmung mit der internationalen Gemeinschaft mitträgt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich frage den Bundesrat:</p><p>1. Ist der Besuch von Bundesrat Delamuraz zum heutigen Zeitpunkt nicht ein falsches Zeichen an das menschenverachtende Regime in der Türkei?</p><p>2. Hat der Bundesrat eindringlich genug darauf hingewiesen, dass die Schweiz mittelfristig die Menschenrechtsverletzungen nicht hinnehmen wird? Welche Druckmittel und Sanktionen - allenfalls in Absprache mit anderen Ländern - gedenkt er für den Fall zu ergreifen, dass die Türkei die Proteste der Weltöffentlichkeit weiterhin ignoriert?</p><p>3. Wurde in den Gesprächen thematisiert, dass die Schweiz als konkrete Folge des totalitären türkischen Regimes Verfolgte aus dieser Krisenregion aufzunehmen hat?</p><p>4. Wie verträgt sich die Absicht der Schweiz, die wirtschaftlichen Beziehungen zwischen den beiden Ländern zu vertiefen, mit dem Anspruch, auch in der Aussenwirtschaftspolitik ethische Grundsätze einzuhalten und auf die Einhaltung der Menschenrechte hinzuwirken?</p><p>5. Gibt es Richtlinien in der schweizerischen Aussenpolitik, die bezeichnen, mit welchen besonders undemokratisch regierten Ländern ein vertiefter diplomatischer und wirtschaftlicher Kontakt unterbleiben soll? Wenn ja, weshalb gehört die Türkei nicht zu diesen Ländern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizerische Wirtschaftsbeziehungen mit der Türkei"
    }
  ],
  "title": "Schweizerische Wirtschaftsbeziehungen mit der Türkei"
}