{
  "id": 19973210,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2379,
      "gender": "m",
      "id": 315,
      "name": "Eberhard Toni",
      "officialDenomination": "Eberhard"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-04-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4507"
  },
  "descriptors": [
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 2
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 2
    },
    {
      "key": "L05K1401040208",
      "name": "Stillegung landwirtschaftlicher Betriebe",
      "type": 2
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-03-16T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-11-05T00:00:00Z",
            "text": "NR AB 1999 I, 372",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1997-09-03T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(862351200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(921538800000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2149,
        "gender": "m",
        "id": 180,
        "name": "Ruckstuhl Hans",
        "officialDenomination": "Ruckstuhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2414,
        "gender": "m",
        "id": 351,
        "name": "Sandoz Marcel",
        "officialDenomination": "Sandoz Marcel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2403,
        "gender": "m",
        "id": 340,
        "name": "Lötscher Josef",
        "officialDenomination": "Lötscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2137,
        "gender": "m",
        "id": 164,
        "name": "Philipona Jean-Nicolas",
        "officialDenomination": "Philipona Jean-Nicolas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2381,
        "gender": "m",
        "id": 317,
        "name": "Ehrler Melchior",
        "officialDenomination": "Ehrler Melchior"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3210",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Allfällige Liquidationsgewinne aus Betriebsaufgaben sollen steuerbefreit zum Einkauf in eine berufliche Vorsorge verwendet werden können. Es handelt sich dabei nicht um eine echte Steuerbefreiung, sondern lediglich um einen Steueraufschub, da die durch Einlagen finanzierten Leistungen aus der zweiten Säule der Einkommenssteuer unterliegen.</p><p>Viele Gewerbetreibende und Landwirte haben in der Vergangenheit die beste Altersvorsorge darin gesehen, den Betrieb über regelmässige Ersatzinvestitionen konkurrenzfähig zu erhalten, damit über eine geeignete Nachfolgeregelung auch die eigene Existenzbasis im Alter gesichert werden kann. Der seit einigen Jahren verschärfte Strukturwandel in der Landwirtschaft und im Gewerbe zwingt viele zu einer früheren Aufgabe des Betriebes, oder die Betriebsübernahme durch einen Nachfolger kommt nicht mehr zustande. Bei der Liquidation unterliegen die Kapitalgewinne der besonderen Besteuerung. Damit werden Betriebsinhaber fiskalisch bestraft, wenn sie anstatt in ihre eigene Altersvorsorge in ihren Betrieb investieren, was volkswirtschaftlich und beschäftigungspolitisch eigentlich sinnvoller ist.</p><p>Mit der vorgeschlagenen Steuerbefreiung kann in der Landwirtschaft und im Gewerbe der Strukturwandel erleichtert werden. Selbständigen, die aufgrund des Strukturwandels ihren Betrieb frühzeitig aufgeben wollen oder sollten, kann dieser Schritt erleichtert werden, wenn die Finanzierung der Altersvorsorge günstig gesichert werden kann. Es ist wenig sinnvoll, wenn Selbständige einen Betrieb weiterführen, nur um das Problem der Altersvorsorge zu lösen. Sie versperren damit die Entwicklungsmöglichkeiten anderer Betriebe, die Wachstumsmöglichkeiten brauchen, um ihre Existenz zu sichern. Zudem kann damit die Gefahr relativiert werden, dass in Zeiten wirtschaftlicher Unsicherheit zugunsten der privaten Altersvorsorge weniger investiert wird, was volkswirtschaftlich schädlich ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die in der Motion vorgeschlagene neue Bestimmung bezweckt, die bei einer Geschäftsaufgabe erzielten Kapitalgewinne steuerlich freizustellen, soweit sie für die berufliche Altersvorsorge verwendet werden. Dabei soll die gleiche Formulierung sowohl in das DGB wie in das StHG Eingang finden. Der Vorschlag wirft verschiedene Fragen auf.</p><p>2. Zunächst stellt sich die Frage nach dem Adressatenkreis des beantragten Steuerprivileges. Zwar ist die Formulierung selber offen, so dass alle selbständig Erwerbstätigen darunter fallen könnten. Die systematische Einreihung der neuen Bestimmung unmittelbar nach einer bestehenden Spezialbestimmung für die Landwirtschaft sowohl im DBG als auch im StHG könnte indes den Anschein erwecken, die Neuerung sei nur für Landwirte gedacht. Es bräuchte daher eine entsprechende gesetzliche Präzisierung. Abgesehen von dieser formellen Problematik stellt sich jedoch die grundlegende Frage, was allenfalls eine steuerliche Freistellung der für die berufliche Altersvorsorge verwendeten, aus einer Geschäftsaufgabe resultierenden Kapitalgewinne rechtfertigen liesse.</p><p>3a. Vorweg ist festzuhalten, dass seit dem 1. Januar 1987 das Bundesgesetz über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge (BVG) in Kraft ist. Dieses Gesetz regelt die Versicherung der Arbeitnehmer und Selbständigerwerbenden im Rahmen der zweiten Säule (siehe Art. 1 bis 6 BVG) sowie die damit gleichgestellten sogenannten anderen Vorsorgeformen im Rahmen der gebundenen Selbstvorsorge (siehe Art. 82 BVG), auch Säule 3a genannt.</p><p>3b. Seit dem Inkrafttreten des BVG steht die so umschriebene berufliche Altersvorsorge ebenfalls allen Selbständigerwerbenden offen. Auch die Gewerbetreibenden und Landwirte können also im Rahmen der zweiten Säule, d. h. bei der Vorsorgeeinrichtung ihres Berufsverbandes, der Vorsorgeeinrichtung ihres Personals oder der Auffangeinrichtung wie auch im Rahmen der gebundenen Selbstvorsorge ihre berufliche Alters-, Hinterlassenen- und Invalidenvorsorge steuerlich privilegiert aufbauen. Das bedeutet, dass sie die entsprechenden Beiträge bei den Einkommenssteuern von Bund, Kanton und Gemeinde vollumfänglich vom steuerbaren Einkommen in Abzug bringen können (Art. 33 Bst. d und e DBG; Art. 9 Abs. 2 Bst. d und e StHG). Von diesen grosszügig ausgestalteten steuerlichen Privilegien wird denn auch heute von den Gewerbetreibenden und Landwirten reger Gebrauch gemacht.</p><p>4. Die Motion will die aus einer Geschäftsaufgabe resultierenden Kapitalgewinne steuerlich freistellen. Dabei ist jedoch zu bedenken, dass die Besteuerung der Kapitalgewinne bei einer Geschäftsaufgabe dazu dient, die bisher unversteuert gebliebenen stillen Reserven auf dem Geschäftsvermögen zu erfassen. Diese stillen Reserven sind nicht zuletzt das Ergebnis der vom Steuerpflichtigen während der Dauer seiner Geschäftstätigkeit beanspruchten, grosszügig bemessenen steuerlichen Abschreibungsmöglichkeiten. Die steuerliche Abrechnung über die stillen Reserven bei einer Geschäftsaufgabe entspricht einem anerkannten steuerlichen Grundsatz. Davon abzuweichen würde einen erheblichen Eingriff in die bisherige Steuerordnung bedeuten.</p><p>5. Bei der von der Motion angesprochenen Geschäftsaufgabe sind drei unterschiedliche Fallgruppen zu unterscheiden. Im Hinblick auf die Rechtfertigung einer allfälligen steuerlichen Freistellung der Kapitalgewinne bei Geschäftsaufgabe ist es nötig, sich diese drei Fallgruppen vor Augen zu halten.</p><p>5.1 Ausgehend vom heutigen vertieften Strukturwandel, der zur Begründung der Motion herangezogen wird, ist vorerst an den Tatbestand zu denken, dass nach der Geschäftsaufgabe eine neue Tätigkeit ausgeübt wird, sei es wiederum eine selbständige oder eine unselbständige Tätigkeit. Unterhält der betreffende Steuerpflichtige seine berufliche Altersvorsorge im Rahmen der zweiten Säule oder/und der Säule 3a, ändert die Geschäftsaufgabe und der Einstieg in eine neue berufliche Tätigkeit nichts. Die angesparten Vorsorgemittel sind weiterhin der Vorsorge verhaftet und bleiben damit steuerfrei; die berufliche Vorsorge kann deshalb weitergeführt werden. Für diesen Tatbestand ist keine Ausnahme von der Besteuerung der Kapitalgewinne nach der Geschäftsaufgabe gerechtfertigt.</p><p>5.2 Ein zweiter Tatbestand kann darin liegen, dass ein Steuerpflichtiger, der sein Geschäft aufgibt, zwar ebenfalls eine neue Erwerbstätigkeit aufnimmt, aber bisher keine berufliche Vorsorge unterhalten hat. Für diesen Fall ist jedoch daran zu erinnern, dass bei der zweiten Säule, gestützt auf Artikel 9 des auf den 1. Januar 1995 in Kraft getretenen Freizügigkeitsgesetzes, es ausdrücklich möglich ist, Einkaufssummen in die berufliche Vorsorge zu leisten. Entweder können damit versicherte Leistungen erhöht werden oder - wie im vorliegend angesprochenen Tatbestand - fehlende Beitragsjahre ausgeglichen werden, wenn bisher eine berufliche Vorsorge unterblieb. Die hierbei geleisteten Einkaufssummen sind steuerlich abzugsfähig, sofern die Altersleistungen nach dem 31. Dezember 2001 zu laufen beginnen oder fällig werden (Art. 205 DBG). Auch für diesen Tatbestand ist daher keine steuerliche Freistellung der bei einer Geschäftsaufgabe anfallenden Kapitalgewinne gerechtfertigt, würde doch sonst ein doppeltes Steuerprivileg geschaffen: einerseits neu die steuerliche Freistellung der Kapitalgewinne nach der Geschäftsaufgabe, andererseits die schon bisher und weiterhin zulässige Abzugsmöglichkeit für die Einkaufssumme.</p><p>5.3 Ein dritter Sachverhalt ist schliesslich der, dass nach der Geschäftsaufgabe keine berufliche Tätigkeit mehr ausgeübt wird und der betreffende Steuerpflichtige in den Ruhestand tritt. Wenn der Steuerpflichtige seine berufliche Vorsorge aufgebaut hat, kommt diese nun zum Tragen. Hat er aber keine berufliche Vorsorge unterhalten, wäre es für deren Aufbau zu spät. Die Mitwirkung sowohl bei der zweiten Säule als auch bei der gebundenen Selbstvorsorge setzt nämlich definitionsgemäss die Erwerbstätigkeit voraus. Die berufliche Vorsorge muss also klarerweise im Verlauf der beruflichen Tätigkeit in kontinuierlichen Schritten aufgebaut werden. Sie kann nicht erst bei deren Beendigung mit einer einmaligen Zahlung geschaffen werden. Für diesen dritten möglichen Tatbestand, den Eintritt in den Ruhestand bei fehlender beruflicher Vorsorge, wäre zwar allenfalls eine Freistellung der Kapitalgewinne aus der Geschäftsaufgabe zu überlegen. Der Hinweis auf den Einkauf in die berufliche Vorsorge in der Motion steht jedoch, wie erwähnt, im Widerspruch zu den Möglichkeiten der beruflichen Vorsorge.</p><p>6. Lediglich im letzteren Fall - also der Aufgabe des Geschäftes und dem Übertritt in den Ruhestand bei fehlender beruflicher Vorsorge - wäre mithin die steuerliche Freistellung der Kapitalgewinne allenfalls unter dem Aspekt der Altersvorsorge zu prüfen. Es bleibt aber daran zu erinnern, dass heute auch allen Selbständigerwerbenden die Mitwirkung bei der steuerlich privilegierten Vorsorge der zweiten Säule und der Säule 3a offen steht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der verschärfte Strukturwandel im Gewerbe und in der Landwirtschaft erfordert flankierende soziale Massnahmen. Die Steuerbefreiung von Kapitalgewinnen, soweit sie zur Finanzierung der beruflichen Altersvorsorge verwendet werden, ist ein wirksamer Beitrag zur Abfederung des Strukturwandels. Dem Staate erwachsen daraus längerfristig keine bedeutenden finanziellen Zusatzbelastungen.</p><p>Ich ersuche deshalb den Bundesrat, dem Parlament eine Botschaft zur Ergänzung des Bundesgesetzes über die direkte Bundessteuer (DBG) sowie des Bundesgesetzes über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (StHG) zu unterbreiten. Die beiden Gesetze sollen wie folgt ergänzt werden:</p><p>Art. 18 Abs. 5 DGB (neu) sowie Art. 8 Abs. 2 StHG (neu, eingeschoben):</p><p>Die bei einer Geschäftsaufgabe erzielten Kapitalgewinne bleiben unversteuert, soweit sie für die berufliche Altersvorsorge verwendet werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Besteuerung von Kapitalgewinnen und berufliche Vorsorge"
    }
  ],
  "title": "Besteuerung von Kapitalgewinnen und berufliche Vorsorge"
}