{
  "id": 19973202,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-04-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4507"
  },
  "descriptors": [
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L05K0806020302",
      "name": "Präsident/in eines Staates",
      "type": 1
    },
    {
      "key": "L04K03040302",
      "name": "Demokratische Republik Kongo",
      "type": 1
    },
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 2
    },
    {
      "key": "L06K070405020502",
      "name": "Vermögen",
      "type": 2
    },
    {
      "key": "L04K10010204",
      "name": "Zusammenarbeit der Justizbehörden",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1997-06-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(862264800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(876434400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-10-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.3202",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral a décidé le 17 avril 1997 de ne pas bloquer les biens du président Mobutu en Suisse. Cette décision est incompréhensible. On ne saurait défendre le motif formaliste et juridique invoqué, à savoir l'absence d'une demande d'entraide judiciaire (déposée par le gouvernement à venir). Par cette décision, le Conseil fédéral signifie aux pires dictateurs et aux gouvernements les plus corrompus du monde - et Mobutu appartient à ces milieux - que la place financière suisse continuera d'accueillir et de conserver en toute sécurité les fonds qu'ils ont volés ou extorqués.</p><p>Cette décision viole les principes éthiques les plus élémentaires et insulte toutes les personnes, tous les mouvements et toutes les institutions qui luttent pour les droits de l'homme, la démocratie et l'Etat de droit. Elle offense particulièrement les personnes et organisations qui, au Zaïre et au prix de grands sacrifices, militent en faveur d'une démocratisation. Des décennies seront nécessaires pour que le Zaïre se relève de sa ruine économique, sociale et politique que le régime de Mobutu, grâce à la complicité de nombreux gouvernements et représentants des milieux économiques, a entretenue sans entraves durant plus de trente ans. Sans les fortunes colossales volées à son pays, Mobutu n'aurait pu se maintenir aussi longtemps au pouvoir. Eu égard à la situation politique actuelle au Zaïre, un blocage immédiat des biens de Mobutu s'impose. Le droit en vigueur permet déjà un blocage préventif.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Sauvegarde des intérêts par le Conseil fédéral</p><p>Le Conseil fédéral attache beaucoup d'importance à la sauvegarde de l'intégrité de la place financière suisse. Il a connaissance des accusations massives selon lesquelles M. Mobutu et ses proches se seraient enrichis illicitement et auraient transféré des avoirs à l'étranger, notamment aussi en Suisse. En déterminant la réaction à adopter à l'égard de telles accusations, le Conseil fédéral a bien entendu pris en compte tant les considérations tenant à la politique étrangère que les conditions-cadres relevant de l'Etat de droit.</p><p>Au moment où le Conseil fédéral adoptait la décision du 16 avril 1997 à laquelle le groupe socialiste fait référence dans son interpellation, les conditions pour un blocage conservatoire des avoirs de M. Mobutu n'étaient pas réunies. M. Mobutu était le chef d'Etat du Zaïre et la guerre civile n'était pas terminée. Aucune demande d'entraide judiciaire n'avait été présentée par une instance judiciaire du Zaïre. Différents Etats déployaient leurs efforts afin qu'un règlement négocié puisse être trouvé, et aucun pays n'avait ordonné de mesures de contrainte à l'encontre de la personne ou des avoirs de M. Mobutu. Une position isolée de la Suisse à ce moment-là n'aurait pu servir ni les efforts internationaux ni ses propres intérêts.</p><p>2. Mise en oeuvre du blocage</p><p>Comme on le sait, la situation politique et militaire au Zaïre a rapidement et profondément évolué. Le 13 mai 1997, les autorités fédérales ont reçu une demande d'entraide judiciaire émanant du procureur général ad interim de Lubumbashi. Les départements concernés (DFJP/DFAE) qui ont examiné la demande ont été en mesure de considérer qu'elle provenait des autorités judiciaires zaïroises de sorte que la demande a été jugée recevable. L'Office fédéral de la police a ainsi ordonné, à titre de mesure conservatoire au sens de l'article 18 de la loi sur l'entraide pénale internationale (EIMP), le blocage au registre foncier de la villa que M. Mobutu possède dans la commune de Savigny (canton de Vaud).</p><p>Le 17 mai 1997, après le changement de pouvoir intervenu dans la capitale zaïroise Kinshasa, le Conseil fédéral, conformément à l'article 102 chiffre 8 de la Constitution fédérale, a fait entrer en vigueur l'ordonnance sur la sauvegarde des avoirs de la République du Zaïre en Suisse. Par conséquent, tous les avoirs de M. Mobutu, de sa famille et ceux des entreprises et sociétés qu'ils contrôlent, déposés en Suisse ou gérés depuis la Suisse, se trouvent bloqués. Toute personne qui détient ou administre de tels biens doit les déclarer sans délai au Département fédéral des finances. La Suisse est ainsi le premier Etat a avoir bloqué les avoirs de l'ancien président Mobutu et de sa famille. Déjà avant que l'ordonnance susmentionnée soit édictée, la Commission fédérale des banques (CFB) avait constaté que la gestion d'avoirs de M. Mobutu n'était pas compatible avec la garantie d'une activité irréprochable prévue par la loi sur les banques. A la demande du Conseil fédéral, la CFB a décidé, le 15 mai 1997, d'effectuer une enquête systématique, auprès des instituts bancaires qui lui sont subordonnés, au sujet d'éventuels avoirs de M. Mobutu et de membres de sa famille. Conformément au communiqué de presse de la CFB du 3 juin 1997, les 406 banques interrogées ont toutes répondu dans les délais. Six banques ont annoncé détenir de tels avoirs pour une somme totale équivalant à 4 786 570 francs. La CFB va examiner si les banques détenant des avoirs de la famille Mobutu ont agi avec toute la diligence requise par la législation bancaire.</p><p>3. Marcos et Ceaucescu</p><p>Le précédent Marcos mentionné dans l'interpellation présente effectivement, malgré des différences essentielles, des analogies avec le cas Mobutu - ceci avant tout d'un point de vue temporel. Le blocage conservatoire des avoirs de la famille Marcos déposés en Suisse a eu lieu le 24 mars 1986 par une décision du Conseil fédéral adressée à six banques. Le Conseil fédéral avait alors été prévenu que, du côté de l'ex-président, on tentait de faire sortir des capitaux de Suisse. Précisément à cette époque, la visite d'un représentant du Gouvernement des Philippines était imminente. Une demande formelle d'entraide judiciaire fut déposée dans le délai d'un mois.</p><p>En revanche, les efforts déployés par les autorités suisses dans le cas des avoirs Ceausescu se sont déroulés différemment. A l'époque, il n'était pas question pour le Conseil fédéral d'assumer sur le plan de la politique extérieure une compétence découlant de la constitution. C'était l'Office fédéral de la police qui, dans le cadre de l'ancienne version de la loi fédérale sur l'entraide internationale en matière pénale, avait tenté, avec la collaboration des autorités cantonales, de déterminer l'existence d'avoirs Ceaucescu en Suisse. Aucun avoir n'avait cependant pu être trouvé dans le cadre de cette procédure d'entraide judiciaire.</p><p>4. Entraide judiciaire</p><p>La Suisse s'est, depuis toujours, déclarée prête à accorder l'entraide judiciaire afin de permettre la saisie et la remise d'avoirs d'origine criminelle et a également bloqué des avoirs d'anciens chefs d'Etat dans le cadre de la coopération en matière pénale avec d'autres Etats, comme le montre le cas Marcos. Dans ce dernier cas, elle a agi rapidement et sans préconditions formelles afin de préserver les prétentions éventuelles des Philippines à l'encontre de leur ancien président ou de ses héritiers. Si le règlement du cas est aujourd'hui encore en suspens, cela n'est pas dû à un formalisme exagéré du côté des autorités suisses, ni à des garanties de procédure dictées par des règles de l'Etat de droit exagérées en Suisse. Le point décisif est plutôt le fait que les conditions, fixées dans l'arrêt rendu par le Tribunal fédéral le 21 décembre 1990 (ATF 116 Ib 452) au sujet de la restitution des avoirs bloqués, ne sont pas encore remplies faute de jugement pénal définitif aux Philippines. Aux problèmes de procédure concernant les Philippines sont venues s'ajouter les plaintes collectives déposées à l'encontre des banques suisses aux Etats-Unis, qui ont empêché jusqu'à présent une restitution des avoirs. Le secret bancaire ne constitue donc pas un obstacle à l'octroi ou à l'exécution de l'entraide judiciaire.</p><p>Depuis la révision de la loi fédérale sur l'entraide internationale en matière pénale du mois d'octobre 1996, la procédure d'entraide judiciaire en Suisse a été renforcée. La remise de biens en vue de la confiscation par l'Etat requérant ou de la restitution à l'ayant droit, en particulier, a fait l'objet d'une nouvelle réglementation (art. 74a EIMP). Cette disposition, certes, assujettit la remise \"en règle générale\" à une décision définitive et exécutoire de l'Etat requérant, mais autorise également des exceptions. L'on verra dans quelle mesure cette disposition fera ses preuves à l'égard d'avoirs d'anciens responsables politiques étrangers soupçonnés de corruption. Si l'Etat étranger ne peut pas ou ne veut pas introduire une telle procédure ou déposer une demande d'entraide judiciaire, il reste possible à cet Etat de recourir en Suisse à la revendication, par voie civile, d'avoirs, ou à des prétentions en dédommagement (séquestre au sens de la loi fédérale sur la poursuite pour dettes et la faillite avec procédure d'exécution en Suisse ou à l'étranger).</p><p>5. Besoin d'intervention future</p><p>La manière d'agir du Conseil fédéral dans le cas Mobutu, en particulier le fait que la Suisse est le premier Etat à avoir agi, a été généralement reconnue. Le Conseil fédéral ne va cependant pas négliger ses efforts afin de sauvegarder l'intégrité de la place financière suisse. Il ne faut pas seulement penser à ce propos à la mise en oeuvre efficace du droit suisse. Une importance au moins aussi grande doit être accordée à la coopération internationale. Il faut mentionner, par exemple, le rôle très actif de la Suisse dans les travaux qui se déroulent actuellement dans le cadre de l'OCDE et du Conseil de l'Europe et qui ont pour but le renforcement de la coopération internationale dans la lutte contre la corruption et le transfert de l'argent illicitement acquis.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Comment le Conseil fédéral parvient-il à la conclusion que la décision qu'il a prise au sujet des avoirs du président Mobutu sert les intérêts de la Suisse?</p><p>2. Le cas Mobutu présente de nombreuses analogies avec l'affaire des fonds Marcos. Pourquoi les avoirs du président Mobutu ne sont-ils pas traités de la même manière?</p><p>3. Le Conseil fédéral avait bloqué les avoirs de Ceausescu avant la chute de ce dernier. Que pense le Conseil fédéral d'un traitement similaire des avoirs de Mobutu?</p><p>4. Comment le Conseil fédéral envisage-t-il de préserver les droits de la population zaïroise sur les biens qui lui reviennent?</p><p>5. Manifestement, des mesures urgentes sont nécessaires en matière d'entraide judiciaire. Le Conseil fédéral est-il prêt à élaborer les réglementations utiles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Blocage de la fortune du Président Mobutu"
    }
  ],
  "title": "Blocage de la fortune du Président Mobutu"
}