{
  "id": 19973034,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2294,
      "gender": "f",
      "id": 94,
      "name": "Goll Christine",
      "officialDenomination": "Goll"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-03-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L05K1106020108",
      "name": "Kapitaltransaktion",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 2
    },
    {
      "key": "L04K08020418",
      "name": "Nationalsozialismus",
      "type": 2
    },
    {
      "key": "L04K08040111",
      "name": "Schweizerisches Bundesarchiv",
      "type": 2
    },
    {
      "key": "L05K1201020202",
      "name": "Vertraulichkeit",
      "type": 2
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1997-03-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(857343600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(858639600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-03-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3034",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die rasche Offenlegung aller gesperrten Dokumente zu diesem Fall geht über eine reine Absichtserklärung oder einige Millionen Franken \"Wiedergutmachungsgelder\" hinaus und kann der stark angeschlagenen Glaubwürdigkeit der Schweiz nur entgegenwirken. Dazu gehören auch Anstrengungen zur Klärung der schweizerischen Geschichte im Zusammenhang mit dem Finanzplatz Schweiz, die nicht zuletzt im eigenen Interesse notwendig sind. Es gibt im Falle der längst bekannten Interhandel-Affäre keinen Grund, auf die Ergebnisse der Historikerkommission zu warten.</p><p>Die Recherchen der Wirtschaftszeitung \"Cash\" (Nr. 4 vom 24. Januar 1997) deuten darauf hin, dass die SBG über die vormalige Firma Interhandel Vermögen der deutschen IG-Farben unrechtmässig beanspruchte. Ein Revisionsbericht der Schweizerischen Verrechnungsstelle, der als Rees-Bericht in der genannten Schachtel im Bundesarchiv gesperrt ist, weist auf eine starke deutsche Beteiligung dieser Gesellschaft hin. Die Aussage des Berichtes wurde aber offenbar verfälscht an die USA weitergegeben. Dies beweisen andere Dokumente im Bundesarchiv, die nicht gesperrt sind.</p><p>Auf Ersuchen des Interhandel-Hauptaktionärs und des IG-Farben-Strohmannes, Dr. Hans Sturzenegger, und seines Anwaltes, Edmund Wehrli, wurden relevante Akten durch die Bundesanwaltschaft beschlagnahmt, um deren Auslieferung an die US-Justizbehörden zu verhindern. Hier agierten der Bundesrat und die Bundesanwaltschaft offensichtlich im Interesse einer Schweizer Bank, um die Wahrheit zu vertuschen.</p><p>Dass in der genannten Schachtel stark belastendes Material liegt, ist schon daraus ersichtlich, dass heute die Sperrgründe selbst gesperrt sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Akten betreffend die Interhandel-Affäre sind allgemein zugänglich mit Ausnahme des angesprochenen sogenannten Berichtes Rees. Die Sperre ist vom Bundesrat mit Entscheid vom 24. Juni 1987 erlassen worden. Alle seither erfolgten negativen Entscheidungen blieben unangefochten. Heute ist die unabhängige Expertenkommission \"Schweiz - Zweiter Weltkrieg\" mit der Aufarbeitung der Geschichte des Schweizer Finanzplatzes im Zusammenhang mit dem Zweiten Weltkrieg beauftragt. Die Untersuchung der Affäre Interhandel fällt in das weitgefasste Untersuchungsmandat dieser unabhängigen Expertenkommission (Punkt 2.1.3 des Bundesratsbeschlusses vom 19. Dezember 1996 nennt u. a. explizit \"Massnahmen zur Identifikation, Kontrolle, Rückgabe von Raubgut und Fluchtgeldern .... Behandlung der Vermögenswerte aus den Achsenmächten\"). Es ist deshalb sachlich richtig und angezeigt, der unabhängigen Expertenkommission diesen Bericht Rees zur Untersuchung zu überlassen. Es ist der unabhängigen Expertenkommission anheimgestellt, in welcher Form die Affäre Interhandel Bestandteil ihres Forschungsplanes sein soll. Im Anschluss an eine erste Auswertung wird zu prüfen sein, wie bisherige Zugangsbeschränkungen revidiert werden können und dieser Bericht einem weiteren Benutzer- und Benutzerinnenkreis vorgelegt werden kann.</p><p>2. In seinem Entscheid von 1987 nennt der Bundesrat zwei Hauptgründe für eine Verweigerung der Einsicht. Einerseits werden formalrechtliche Gründe angeführt (fehlendes Rechtshilfeersuchen bzw. Beweiserhebungsverfahren), andererseits wird geltend gemacht, dass auch nach Ablauf der Sperrfrist gemäss Archivreglement die Akteneinsicht verweigert werden kann, z. B. wenn wesentliche öffentliche Interessen des Bundes, insbesondere die innere oder äussere Sicherheit der Eidgenossenschaft, die Geheimhaltung verlangen. Letzteres sah der Bundesrat als gegeben an. Er ging von der Annahme aus, dass die Gefahr bestand, die frühere Haltung der Schweizer Regierung könnte falsch ausgelegt werden, was politische Auswirkungen im Verhältnis zwischen der Schweiz und einem Drittstaat hätte zur Folge haben können. Bei der Abwägung der zu berücksichtigenden Interessen wurden im konkreten Fall diese Geheimhaltungsinteressen stärker gewichtet als die Einsichtsinteressen der Beschwerdeführerin. Die ausführliche Begründung des Entscheides ist in der \"Verwaltungspraxis der Bundesbehörden\", 1987, 51/IV, Nr. 60, publiziert worden.</p><p>3. Der Bundesrat hat mit seinem Auftrag an die unabhängige Expertenkommission klar bewiesen, dass er an einer umfassenden und uneingeschränkten Aufarbeitung der Geschichte des Schweizer Finanzplatzes im Zusammenhang mit dem Zweiten Weltkrieg interessiert ist. An dieser Haltung hat sich nichts geändert.</p><p>4. Die Akteneinsichtssperre von 1987 stand im Zusammenhang mit einem damals laufenden ausländischen Gerichtsverfahren. Aus Gründen der Gewaltenteilung kann es nicht Sache des Bundesrates sein, über das Vorliegen von rechtserheblichen Gründen für die Wiederaufnahme eines abgeschlossenen Verfahrens zu befinden. Sollten sich aus dem Verhalten der Beteiligten entsprechende Konsequenzen aufdrängen, so ist der Bundesrat gewillt, diese zu prüfen. Dafür muss allerdings das Untersuchungsergebnis der unabhängigen Expertenkommission abgewartet werden.</p><p>5. Der unabhängigen Expertenkommission steht während der fünfjährigen Untersuchungsperiode ein Verpflichtungskredit von 5 Millionen Franken zur Verfügung. Der vorgesehene zeitliche Rahmen sollte für die Aufarbeitung der ganzen Problematik einschliesslich der Affäre Interhandel ausreichend sein. Bezüglich der erforderlichen personellen Ressourcen kann die unabhängige Expertenkommission im Rahmen der zur Verfügung stehenden Kredite die notwendigen Fachleute anstellen. Entsprechende Personalauswahlverfahren sind zurzeit im Gange.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Weltweit wird die Frage gestellt, wie ernst es der Bundesrat und die Banken mit der Vergangenheitsbewältigung meinen. Als Prüfstein für die Glaubwürdigkeit kann die Interhandel-Affäre dienen, die jahrelang als Symbol für die Problematik der Nazifluchtgelder in der Schweiz gegolten hat.</p><p>Ich frage den Bundesrat deshalb an:</p><p>1. Was spricht heute noch für die Aufrechterhaltung der Sperre der Schachtel im Bundesarchiv mit der Signatur E7160-07(-)1968/54 1064, in der Dokumente über die Interhandel-Affäre enthalten sind?</p><p>2. Welche politischen Gründe gab und gibt es für diese Sperre?</p><p>3. Ist der Bundesrat bereit, die Rolle des Finanzplatzes Schweiz sowie der damaligen schweizerischen Regierung und Behörden in dieser Affäre sofort zu prüfen und schonungslos aufzudecken?</p><p>4. Ist der Bundesrat bereit, juristische und finanzielle Konsequenzen für die Schweizerische Bankgesellschaft (SBG) in die Wege zu leiten?</p><p>5. Reichen die zeitlichen, fachlichen und personellen Rahmenbedingungen der Historikerkommission zur Klärung dieses Falles aus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Interhandel-Affäre und Vergangenheitsbewältigung"
    }
  ],
  "title": "Interhandel-Affäre und Vergangenheitsbewältigung"
}