{
  "id": 19973613,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L02K0904",
      "name": "Europarat",
      "type": 1
    },
    {
      "key": "L04K08020325",
      "name": "politische Integration",
      "type": 1
    },
    {
      "key": "L03K090202",
      "name": "europäische Integration (speziell)",
      "type": 2
    },
    {
      "key": "L04K08070402",
      "name": "Kompetenzkonflikt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-03-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-10T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-09T00:00:00Z",
            "text": "CN BO 1999 I, 272",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw/n",
        "date": "1998-03-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(882313200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(921020400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2066,
        "gender": "m",
        "id": 83,
        "name": "Frey Claude",
        "officialDenomination": "Frey Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2120,
        "gender": "m",
        "id": 252,
        "name": "Mühlemann Ernst",
        "officialDenomination": "Mühlemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2450,
        "gender": "m",
        "id": 397,
        "name": "Burgener Thomas",
        "officialDenomination": "Burgener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2396,
        "gender": "m",
        "id": 333,
        "name": "Jans Armin",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2036,
        "gender": "m",
        "id": 46,
        "name": "Columberg Dumeni",
        "officialDenomination": "Columberg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2289,
        "gender": "f",
        "id": 77,
        "name": "Fehr Lisbeth",
        "officialDenomination": "Fehr Lisbeth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2031,
        "gender": "m",
        "id": 38,
        "name": "Caccia Fulvio",
        "officialDenomination": "Caccia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3613",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Avant de prendre position sur les différentes questions qui sont posées, il faut rappeler que le Conseil fédéral entend par intégration européenne, toute forme d'accord qui ne vise pas seulement la promotion de la coopération interétatique mais aussi le transfert graduel de souveraineté à une entité recouvrant l'ensemble. Aujourd'hui, ce processus est principalement celui de l'Union européenne. Abstraction faite de la jurisprudence dans le domaine des droits de l'homme, le Conseil de l'Europe, touche par contre à la coopération entre les Etats. Cela ne l'empêche pas d'apporter une importante contribution à l'établissement d'une Europe démocratique tenue au respect de l'Etat de droit et des droits de l'homme. Il n'y a ainsi pas de grandes différences entre la signification européenne globale attribuée au premier Sommet de Vienne (1993) et celle du deuxième Sommet qui s'est tenu à Strasbourg.</p><p></p><p>1.Toutefois, comparées l'une à l'autre, les déclarations finales des Sommets de 1993 et de l'année passée, comportent des accents et des domaines d'importance différents.</p><p></p><p>A Vienne il était question de confirmer au plus haut niveau le nouveau rôle politique du Conseil de l'Europe dans la construction de l'Europe, de renforcer sa contribution à la sécurité et à la stabilité du continent et d'établir des lignes directrices pour son développement en tant qu'organisation paneuropéenne. Dans la déclaration du 9 octobre 1993 le Conseil de l'Europe a été présenté comme l'institution politique européenne la plus appropriée pour accueillir sur un pied d'égalité dans des structures permanentes, les démocraties d'Europe libérées du joug communiste. Pour cette raison leur adhésion au Conseil de l'Europe constitue un élément central de la construction européenne.</p><p></p><p>A l'occasion du deuxième Sommet qui a eu lieu au mois d'octobre de l'année dernière à Strasbourg, les chefs d'Etat et de gouvernement ont renforcé leur attachement aux principes fondamentaux du Conseil de l'Europe et ils ont souligné l'unité retrouvée du continent et sa signification pour la paix et la stabilité. Le plan d'action approuvé à cette occasion devrait permettre au même temps de résoudre les problèmes liés à l'important élargissement du cercle des membres.</p><p></p><p>La Déclaration et le Plan d'action adoptés à Strasbourg ne remettent pas en question le rôle reconnu au Conseil de l'Europe à l'occasion du Sommet de Vienne. Tout au contraire, le 2ème Sommet a confirmé le rôle de l'Organisation en mettant en évidence sa concrétisation dans de nouvelles activités qui lui ont été conférées par les Chefs d'Etat et de gouvernement.</p><p></p><p>2.Dans son allocution au nom du Conseil fédéral, le Président de la Confédération a constaté que le Conseil de l'Europe est en mesure de réaliser l'idéal de ses fondateurs, à savoir l'union de tous les Etats européens basée sur la démocratie pluraliste, l'Etat de droit et le respect des droits de l'homme. Dans ce contexte, il a non seulement demandé de préserver les hauts standards atteints au cours des cinquante dernières années mais de les approfondir et de les appliquer de manière conséquente. Finalement, se référant à un espace européen commun de sécurité démocratique dont le processus de réalisation a débuté à la suite du premier sommet du Conseil de l'Europe à Vienne, le Président de la Confédération a aussi souligné la nécessité de renforcer la coopération avec d'autres organisations internationales.</p><p></p><p>3.Les buts et les activités du Conseil de l'Europe ont une éminente signification politique. Ayant comme thèmes prioritaires la démocratie, l'Etat de droit et les droits de l'homme, l'Organisation apporte une contribution décisive à la réalisation de la sécurité globale du continent européen. Même si son travail est principalement de nature juridique, l'établissement de normes comporte une forte dimension politique. Citons à titre d'exemple l'adoption de la Convention sur les minorités nationales ou celle interdisant le clonage d'êtres humains. La promulgation de normes dont la validité s'étend à l'ensemble de l'Europe représente une activité politique de grande envergure.</p><p></p><p>4.Le Conseil de l'Europe et l'OSCE poursuivent le même but: promouvoir la sécurité et la coopération en Europe sur la base des principes communs de la démocratie, des droits de l'homme et de l'Etat de droit. Les mandats, les méthodes de travail et les ressources des deux organisations sont toutefois considérablement différents et donnent à chacune des avantages comparatifs spécifiques. Le Conseil de l'Europe dispose d'un important fondement juridique et institutionnel et élabore des instruments juridiques contraignants, des standards et des procédures de vérification. L'OSCE travaille par contre sur une base institutionnelle plus faible, avec des principes et des obligations contraignants au niveau politique seulement. La coopération au sein du Conseil de l'Europe se réalise principalement à Strasbourg et elle s'étend aux catégories les plus diverses d'administrations nationales, régionales ou locales des Etats membres. L'OSCE vise davantage les actions politiques sur le terrain, principalement dans les domaines de la prévention des conflits, de la gestion des situations de crise et des phases de reconstruction post-conflictuelles.</p><p></p><p>L'ouverture politique en Europe orientale a conduit à des développements internes considérables tant au sein du Conseil de l'Europe que de l'OSCE. La signification politique du Conseil de l'Europe pour l'unité européenne, désignée dans son statut comme but de l'Organisation, n'est pas entravée. Le Conseil de l'Europe a procédé à des reformes substantielles dans le cadre du \"monitoring\" et du mécanisme de contrôle de la Convention européenne des droits de l'homme. L'OSCE a renforcé son efficacité en tant qu'un des principaux instruments servant à l'alerte et la prévention de conflits, à la gestion de crises et à la normalisation en période post-conflictuelle. La question de la reprise de certaines fonctions du Conseil de l'Europe par l'OSCE, ou inversement de l'OSCE par le Conseil de l'Europe, ne se pose pas. L'OSCE continuera à se baser sur des obligations politiquement contraignantes et elle restera liée au principe de consensus.</p><p></p><p>Les deux organisations devraient par contre oeuvrer ensemble en vue d'une meilleure répartition du travail. Au cours de sa présidence de l'OSCE, la Suisse a formulé des propositions allant dans ce sens et elle a demandé des consultations régulières entre les organes dirigeants du Conseil de l'Europe et de l'OSCE. Des pas ont été entrepris dans cette direction. Toutefois, la réalisation concrète et systématique d'un partage des tâches entre de telles organisations s'avère difficile. Le manque de coordination lors d'observations électorales internationales et les contradictions qui en résultent lors de l'évaluation des scrutins en est un exemple éloquent. </p><p></p><p>5.Le Conseil fédéral s'engage activement en faveur de la promotion et du développement du Conseil de l'Europe et de l'OSCE. Les deux organisations bénéficient d'avantages comparatifs et, sans qu'il ne se réalise aux dépens de l'une ou de l'autre, leur renforcement devra être bénéfique à leurs activités caractéristiques respectives.</p><p></p><p>L'encadrement institutionnel de l'Assemblée parlementaire du Conseil de l'Europe est plus ample que celui rencontré au sein de l'OSCE. Alors que dans cette dernière l'assemblée accompagne d'un regard critique les développements de l'organisation, et donne à l'exécutif des impulsions du point de vue parlementaire, l'assemblée du Conseil de l'Europe dispose d'une place fixe dans les divers mécanismes de prise de décision. Le Conseil fédéral ne peut pas partager l'avis selon lequel cette imbrication rendrait plus laborieuses les relations avec le Conseil de l'Europe. Il salue les tâches conférées à l'Assemblée parlementaire du Conseil de l'Europe et il se prononce en faveur d'une participation plus approfondie de l'Assemblée parlementaire dans l'OSCE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans la déclaration finale de la deuxième rencontre au sommet des chefs d'Etat et de gouvernement des 40 Etats membres du Conseil de l'Europe, qui s'est déroulée en octobre dernier à Strasbourg, le poids politique du Conseil de l'Europe n'a pas été souligné comme il l'avait été il y a quatre ans, lors de la rencontre au sommet de Vienne, et c'est à peine si on lui a encore assigné un rôle spécifiquement juridique. L'identité politique a manifestement plutôt été attribuée à l'OSCE ou à l'UE. Si ce renoncement au poids politique ou plutôt son déplacement était effectivement voulu et avait été effectué sciemment, ce ne serait pas de peu d'importance. Afin d'obtenir des explications, je demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. Les chefs de gouvernement ont-ils sciemment voulu redéfinir la mission du Conseil de l'Europe quant à l'avenir de l'Europe et à son intégration politique, et modifier ainsi la répartition des tâches qui avait prévalu jusqu'à présent?</p><p>2. Quelle a été la position du Conseil fédéral dans cette affaire, et quels ont été ses arguments?</p><p>3. Le Conseil fédéral ne pense-t-il pas que le Conseil de l'Europe, en tant qu'unique organisation paneuropéenne ayant un ancrage parlementaire solide et durable, doit non seulement poursuivre sa mission politique de représentation et de consolidation de l'intégration européenne, mais aussi se voir accorder un poids politique particulier?</p><p>4. Le Conseil fédéral pense-t-il aussi que l'OSCE, avec toute la considération qu'elle mérite, ne peut pas assumer les fonctions du Conseil de l'Europe?</p><p>5. Le Conseil fédéral a déclaré, lors des dernières délibérations parlementaires sur le rapport de la délégation suisse auprès de l'Assemblée parlementaire, qu'il était conscient de la prédominance du pouvoir exécutif au sein de l'OSCE et ne souhaitait pas favoriser cette organisation par rapport au Conseil de l'Europe, avec lequel il est certes parfois difficile de s'accorder, du fait de son ancrage parlementaire, mais qui, pour autant, remplit des tâches qu'aucun gouvernement ne pourrait assumer seul. Confirme-t-il cette déclaration?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Poids politique du Conseil de l'Europe"
    }
  ],
  "title": "Poids politique du Conseil de l'Europe"
}