{
  "id": 19973199,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2239,
      "gender": "m",
      "id": 204,
      "name": "Seiler Bernhard",
      "officialDenomination": "Seiler Bernhard"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1997-04-28T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4507"
  },
  "descriptors": [
    {
      "key": "L05K1401020105",
      "name": "Grünland",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 1
    },
    {
      "key": "L06K140101030103",
      "name": "Rinderwahnsinn",
      "type": 2
    },
    {
      "key": "L05K1401080101",
      "name": "Rindvieh",
      "type": 2
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 2
    },
    {
      "key": "L05K0301010113",
      "name": "Schaffhausen (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1997-09-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1997-06-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(862178400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(874965600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3199",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Bundesrepublik Deutschland hat am 22. März 1996 mittels zweier Verordnungen das Verbringen von Schweizer Rindern auf deutsches Staatsgebiet, einschliesslich der Durchfuhr und des Weideganges, sowie die Einfuhr zahlreicher vom Rind stammender Produkte verboten. Wenig später erliess Österreich eine ähnliche Verordnung, interpretierte diese jedoch so, dass die Durchfuhr und die Sömmerung weiterhin gestattet wurden. In Frankreich war die Sömmerung von Schweizer Rindern 1996 noch zulässig, sollte aber für 1997 im Rahmen eines Einfuhrverbotes für Rinder verboten werden. Nach intensiven Kontakten mit dem französischen Landwirtschaftsministerium wurde schliesslich die Sömmerung, allerdings unter strengen sanitarischen Bedingungen, vom Verbot ausgenommen.</p><p>1. Für das Verbot sind keine Gründe bekanntgegeben worden. Ein schriftliches Ersuchen vom 26. Januar 1997 des Bundesamtes für Veterinärwesen um Übermittlung einer wissenschaftlichen Begründung für die deutschen Massnahmen gegen Schweizer Rinder wurde von den deutschen Behörden bis heute nicht beantwortet. Kontakte auf fachlicher Ebene im vergangenen April ergaben - abgesehen von Hinweisen auf den vorbeugenden Verbraucherschutz - keine Erklärung für das Verbot.</p><p>2. Angesichts des geringen Verkehrsaufkommens sowohl bei der definitiven Ausfuhr als auch im Weideverkehr dürften wirtschaftliche Gründe nicht ausschlaggebend gewesen sein. Nach den vorliegenden Informationen ist jedoch davon auszugehen, dass innenpolitischen Überlegungen mehr Gewicht zugemessen wurde als einer auf wissenschaftlichen Fakten beruhenden Risikoabschätzung.</p><p>3. Abgesehen von bilateralen Kontakten auf politischer und fachlicher Ebene hat die Schweiz die BSE-Frage im Rahmen der WTO thematisiert. Das Komitee für Veterinär- und Pflanzenschutzmassnahmen der WTO wurde 1996 anlässlich seiner Frühlings- und Herbsttagung informiert, und im März 1997 wurden im Rahmen dieses Komitees formelle Konsultationen durchgeführt. Der Bundesrat wird sich weiterhin auf multilateraler Ebene für eine Normalisierung der Situation einsetzen - nicht nur hinsichtlich der Sömmerung, sondern auch bezüglich der Ausfuhr von Tieren, genetischem Material und anderen Waren. Die Schweiz hat sich auch die Einleitung eines formellen Streitbeilegungsverfahrens im Rahmen der WTO vorbehalten.</p><p>4. Die Krankheit ist deutlich im Rückgang begriffen. Von 1995 auf 1996 nahm die Zahl der Fälle um 33 Prozent ab. Die Abnahme in den ersten vier Monaten des laufenden Jahres betrug im Vergleich zur selben Periode 1996 weitere 32 Prozent. Indessen ist noch für längere Zeit mit dem Auftreten einiger weniger BSE-Fälle pro Jahr zu rechnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Als Folge der BSE-Krankheit haben Deutschland, Österreich und Frankreich 1996 Schweizer Vieh von ihren Weiden ausgeschlossen. Deutschland verfügte auch für 1997 wiederum eine absolute Sperre.</p><p>Gleiche Massnahmen für 1997 beabsichtigten auch Österreich und Frankreich. Rechtzeitige Interventionen der Bundesbehörden haben eine solche Massnahme verhindert. Nur der deutsche Nachbar verharrt nach wie vor auf dem Verbot der Weidenutzung durch Schweizer Vieh auf deutschem Boden. Das wird von den betroffenen Schaffhauser Bauern nicht verstanden, handelt es sich doch hauptsächlich um Weideflächen, die sich im Eigentum oder in der Pacht von Schweizern befinden und die zum Teil zur arrondierten Fläche der Betriebe gehören, aber ennet der Grenze liegen.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Welche Gründe führt Deutschland an - die für die beiden anderen EU-Nachbarn Österreich und Frankreich anscheinend nicht mehr relevant sind -, um weiterhin Schweizer Rindern das Weiden auf deutschem Boden zu verbieten?</p><p>2. Ist der Bundesrat nicht auch der Meinung, dass für Deutschlands rigide Haltung unserem Land gegenüber eher wirtschaftliche Gründe als hygienische Bedenken ausschlaggebend sind?</p><p>3. Was unternimmt der Bundesrat, um spätestens für die Saison 1998 die Weidemöglichkeiten auf deutschem Boden wieder zu ermöglichen?</p><p>4. Wie beurteilt der Bundesrat heute die Gesamtsituation um die BSE-Krankheit in der Schweiz?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Benützung von Weideflächen im angrenzenden deutschen Raum durch Schweizer Rinder"
    }
  ],
  "title": "Benützung von Weideflächen im angrenzenden deutschen Raum durch Schweizer Rinder"
}