{
  "id": 19973431,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2384,
      "gender": "m",
      "id": 320,
      "name": "Filliez Jean-Jérôme",
      "officialDenomination": "Filliez Jean-Jérôme"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-09-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L05K1401010116",
      "name": "Weinbau",
      "type": 1
    },
    {
      "key": "L05K0704010107",
      "name": "Produktionsbeihilfe",
      "type": 1
    },
    {
      "key": "L06K140104040301",
      "name": "Bewirtschaftungsbeiträge",
      "type": 2
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-12-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1997-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(875484000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(882486000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-12-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2384,
        "gender": "m",
        "id": 320,
        "name": "Filliez Jean-Jérôme",
        "officialDenomination": "Filliez Jean-Jérôme"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3431",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die zunehmende Liberalisierung der Weinimporte führt dazu, dass der Konsum von Schweizer Weinen zurückgeht und vor allem diejenigen Weinproduzenten starke Ertragseinbussen erleiden, die vorwiegend Hangflächen bewirtschaften.</p><p>Diese sogenannten \"Terassenflächen\", die überdies zur Vielfalt unseres Kulturguts beitragen, führen zu Produktionskosten, die höher sind als der Bruttoertrag. Ohne verstärkte Hilfe des Bundes werden diese Flächen allmählich aufgegeben. Dies führt zu einer unseres Landes unwürdigen Verwilderung der Landschaft und zu brachliegenden Flächen. Ein gepflegter Hang und bewirtschaftete Terrassen bürgen für einen hochwertigen Wein und für eine erhaltene Umwelt. Damit unsere Kulturlandschaft sowohl in ökologischer als auch wirtschaftlicher Hinsicht geschützt werden kann, ist es unumgänglich, diese verschiedenen Massnahmen zu berücksichtigen.</p><p>Die Weinproduzenten haben bereits gewisse Massnahmen ergriffen; so haben sie z.B. Art der Bewirtschaftung und Rebsortenwahl neuen Erkenntnissen angepasst, gewisse Arbeiten rationalisiert, und durch eine Verminderung der Pflanzdichte die Lohnkosten gesenkt.</p><p>Leider reichen diese Massnahmen nicht aus, und die Produktionskosten bleiben insbesondere im Falle der Rebberge in Steillagen hoch.</p><p>Es wäre also sinnvoll, die Beiträge nicht nur nach der Fläche zu bemessen, sondern auch nach einer \"standardisierten Zahl von Arbeitskräften je Hektare\".</p><p>Zur Illustration der bestehenden Unterschiede ein paar Zahlen:</p><p>In Ausführung der Art. 31a und 31b erhält ein Bewirtschafter in der sogenannten Übergangszone für den Anbau von Spezialkulturen nach den Regeln der Integrierten Produktion (2 ha) einen Beitrag von Fr. 5448.--. Bei vergleichbarem Arbeitsaufwand wird einem Getreide- oder Tierproduzenten der gleichen Zone, der ebenfalls die Regeln der Integrierten Produktion anwendet, ein Betrag von Fr. 40'016.-- ausgerichtet (27 ha). Dieser Unterschied beruht darauf, dass als Bemessungsgrundlage einzig die Fläche (2 bzw. 27 ha) berücksichtigt wird und die Zahl der benötigten Arbeitskräfte keine Rolle spielt.</p><p>Die Entwicklung des Weinmarktes erfordert in diesem Bereich einen neuen Ansatz. Es geht um den Schutz unserer Kulturlandschaft, und um die Erhaltung einer der wichtigsten Aktivitäten des Primärsektors.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Bewirtschaftungsbeiträge (Hang- und Sömmerungsbeiträge) wurden 1980 eingeführt, mit dem Ziel, die Produktionserschwernisse bzw. die höheren Produktionskosten in benachteiligten Gebieten abzugelten und den Einkommensrückstand der Berglandwirtschaft zu verringern. Der Bundesrat erachtete es damals nicht als notwendig, den Rebbau zusätzlich mit Beiträgen für die Hang- und Steillagen zu unterstützen. Unter den damaligen wirtschaftlichen Bedingungen konnten die grösstenteils in Hanglagen liegenden, durch den Rebbaukataster geschützten Rebflächen eher als Gunstlagen denn als benachteiligte Zonen bezeichnet werden.</p><p></p><p>Heute ergeben sich durch die veränderten Rahmenbedingungen (WTO-Abkommen) und die neue Agrarpolitik auch für den Rebbau neue Herausforderungen, die insbesondere für die Erschwernislagen eine Neubeurteilung erfordern. Der Bundesrat ist sich auch der Bedeutung des Rebbaus und dessen Beitrag zur Erhaltung der Kulturlandschaft und der Funktionsfähigkeit des ländlichen Raums bewusst. Artikel 71 Absatz 3 des Entwurfs für das neue Landwirtschaftsgesetz sieht vor, dass die Hangbeiträge nach der Nutzungsart abgestuft werden können. Damit ist eine Unterstützung des Rebbaus in Hang- und Steillagen unter der Voraussetzung des ökologischen Leistungsnachweises nach Artikel 67 Absatz 2 des Entwurfs möglich. Der Bundesrat hat die Absicht, diese Bestimmung entsprechend umzusetzen. </p><p></p><p>Zu Frage 1:</p><p></p><p>Eine Differenzierung der andern allgemeinen Direktzahlungen nach Nutzungsart ist grundsätzlich abzulehnen. Diese Beiträge dienen primär der Abgeltung der gemeinwirtschaftlichen Leistungen im Sinne der Bundesverfassung. Diese Leistungen werden nicht umso grösser, je intensiver die Bewirtschaftung einer Fläche ist. Die Beiträge sind deshalb produktionsneutral und unabhängig von der Kulturart und deren Intensität zu gestalten. Der zusätzliche Aufwand der Spezialkulturen an Arbeit und Kapital muss durch den Markterlös abgedeckt werden.</p><p></p><p>Zu Frage 2:</p><p></p><p>Eine Differenzierung der Direktzahlungen nach dem standardisierten Arbeitskräftebedarf pro Hektare ist aus denselben grundsätzlichen Erwägungen abzulehnen. Ein Einbezug des Arbeitskräftebedarfs würde nicht nur die arbeitsintensiven Betriebszweige im Pflanzenbau, sondern auch jene in der Tierhaltung bevorzugen. Bei weniger intensiven Kulturen und extensiveren Bewirtschaftungsformen (z.B. extensive Grünlandnutzung) wäre die Abgeltung der gemeinwirtschaftlichen Leistungen niedriger. Neben dem Verlust an Transparenz und Einfachheit müssten auch unerwünschte produktionslenkende Wirkungen befürchtet werden. Eine Ausdehnung der arbeitsintensiven Betriebszweige könnte zu einer Überproduktion mit Preis- und Einkommenseinbussen führen, welche die zusätzlichen Beiträge übersteigen. Die standardisierte Arbeitskraft kann als geeignetes Kriterium zur Abgrenzung von Hobbybetrieben und für die Begrenzung der Direktzahlungen zur Verhinderung von Renten dienen, nicht jedoch als eigentliche Bezugsgrösse für die Beitragsbemessung. Aus diesen Gründen hat denn auch der Nationalrat anlässlich der Behandlung der Agrarpolitik 2002 in diese Richtung gehende Anträge deutlich abgelehnt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach dem heutigen Beitragssystem gewährt der Bund für die Bewirtschaftung unter erschwerten Produktionsbedingungen besondere finanzielle Leistungen (vgl. Verordnung vom 20. Dezember 1989). Dies ist meines Erachtens vollkommen gerechtfertigt.</p><p>Für Spezialkulturen und namentlich für den Terrassenrebbau sind leider keine besonderen Leistungen vorgesehen.</p><p>Deshalb ersuche ich den Bundesrat, die folgenden zwei Möglichkeiten zu prüfen:</p><p>1. Wäre es angesichts der Entwicklung des Landwirtschaftssektors nicht angezeigt, den Spezialkulturen und dem Terrassenrebbau besonders Rechnung zu tragen?</p><p>2. Sollten die Kriterien für die Berechnung der Bundesbeiträge nicht überprüft und die Beiträge z. B. nicht nur nach der Fläche, sondern auch nach einer \"standardisierten Zahl von Arbeitskräften je Hektare\" ausgerichtet werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Spezialkulturen und/oder Terrassen-Rebbau. Bundesbeiträge"
    }
  ],
  "title": "Spezialkulturen und/oder Terrassen-Rebbau. Bundesbeiträge"
}