{
  "id": 19973595,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L04K18010210",
      "name": "Individualverkehr",
      "type": 1
    },
    {
      "key": "L04K06020314",
      "name": "Verschmutzung durch das Auto",
      "type": 1
    },
    {
      "key": "L04K06020309",
      "name": "Luftverunreinigung",
      "type": 2
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 2
    },
    {
      "key": "L04K12010203",
      "name": "Public Relations",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1998-02-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(881794800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2021,
        "gender": "m",
        "id": 25,
        "name": "Borel François",
        "officialDenomination": "Borel François"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2180,
        "gender": "m",
        "id": 223,
        "name": "Thür Hanspeter",
        "officialDenomination": "Thür"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2428,
        "gender": "m",
        "id": 308,
        "name": "von Allmen Hansueli",
        "officialDenomination": "von Allmen Hansueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2117,
        "gender": "m",
        "id": 147,
        "name": "Meier Hans",
        "officialDenomination": "Meier Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2346,
        "gender": "m",
        "id": 261,
        "name": "Ostermann Roland",
        "officialDenomination": "Ostermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3595",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Qui n'a jamais rêvé de respirer à pleins poumons l'air pur de la montagne tout en dévalant les pistes en snow-board, sous un soleil radieux, ou de goûter à la quiétude du paysage à l'occasion d'une randonnée pédestre ? Inutile de dire que ni les heures de bouchon, ni les nuisances sonores subies par les riverains, ni la pollution de l'air tout au long du trajet ne viennent troubler, ne serait-ce qu'un instant, les pensées des sportifs sur la route des loisirs.</p><p>Tout le monde croit que les sportifs mènent une vie saine. Mais on ne parle pas du trajet menant à l'entraînement ou aux compétitions. L'Institut de recherche sur les loisirs et le tourisme de l'Université de Berne a estimé, dans une étude récente, qu'en Suisse, les amateurs de sport parcourent environ 10 milliards de kilomètres seuls dans leur voiture. Sans compter les 2 milliards de kilomètres inscrits au compteur des spectateurs et des arbitres. Ce n'est qu'une fois arrivés sur le parking de leur club que quatre sportifs sur cinq commencent réellement à pratiquer leur activité. Belle performance !</p><p>Il ne s'agit pas uniquement d'agir en adoptant des mesures en matière d'infrastructures sportives (accès facilités pour les usagers des transports publics, les cyclistes et les piétons): il est également nécessaire d'organiser des campagnes de sensibilisation des sportifs eux-mêmes. Il ne s'agit cependant pas les menacer, mais plutôt d'attirer leur attention sur le problème ainsi que sur leur comportement manifestement contradictoire. Il est par ailleurs important que les organisateurs de manifestations sportives, les associations sportives ainsi que les exploitants de chemins de fer de montagne soient associés à ces programmes de sensibilisation.</p><p>Si le transport motorisé individuel était limité pendant les loisirs, les sportifs effectueraient vraiment une belle performance: ils contribueraient ainsi à diminuer les émissions de CO2, qui font actuellement l'objet d'un débat à Kyoto. La réduction des émissions de CO2 est un devoir qui incombe à la société dans son ensemble et qui touche (hélas) également le domaine des loisirs individuels.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il ne fait aucun doute que le sport est aujourd'hui l'une des principales causes du trafic lié aux loisirs, l'exercice des activités sportives dans la proximité des zones d'habitation diminuant progressivement. Parmi ces activités figurent, en particulier, celles que l'on pratique dans la nature (alpinisme, marche, sports d'hiver, sports aquatiques). </p><p>La motion Teuscher se fonde sur l'étude de l'Université de Berne consacrée aux loisirs et au tourisme, no 36, de Jürg Stettler: \" Sport und Verkehr. Sportmotiviertes Verkehrsverhalten der Schweizer Bevölkerung - Umweltbelastungen und Lösungsmöglichkeiten \" (n'existe qu'en allemand). Cette étude, qui a été présentée le 7 novembre 1997 lors d'une séance d'information marquant l'achèvement du projet de recherche, a trouvé un vaste écho dans la presse.</p><p>L'étude en question a été cofinancée et encadrée par l'Office fédéral de l'environnement, des forêts et du paysage, la Commission fédérale de sport, l'Ecole fédérale de sport de Macolin et l'Association olympique suisse. Cette situation initiale montre à elle seule que les organes compétents de la Confédération et du sport régi par le droit privé ont reconnu la problématique et ont requis, par cette étude, l'élaboration de bases adéquates pour la future marche à suivre.</p><p>Le rapport sur \"L'environnement en Suisse 1997 - chiffres, faits, perspectives\" de l'Office fédéral de la statistique et de l'Office fédéral de l'environnement, des forêts et du paysage, traite les aspects relatifs au trafic lié aux loisirs.</p><p>Diverses mesures ont déjà été ordonnées en vue du traitement de cette problématique, telles que:</p><p>-   le plan d'action commun \" Environnement et santé \" de l'Office fédéral de la santé publique et de l'Office fédéral de l'environnement, des forêts et du paysage; </p><p>-   l'encouragement au développement de chemins destinés au cyclisme (\"Suisse, pays du cyclisme\") dans le cadre d'Energie 2000;</p><p>-   le cofinancement de la brochure \"Cyclisme et santé\" par l'Office fédéral de la santé publique et la CNA;</p><p>-   la brochure intitulée \"L'air du temps\" publiée par les services de la protection de l'air de la Confédération, des cantons et des villes.</p><p></p><p>Dans la \"Conception Paysage Suisse\", une conception de la Confédération élaborée en vertu de l'article 13 de la loi fédérale sur l'aménagement du territoire, les objectifs suivants sont notamment prévus:</p><p>-   (3 B) éviter les dégradations et les charges résultant des activités du tourisme et des loisirs [...];</p><p></p><p>-   (3 C) Encourager la population à adopter un comportement respectueux de la nature et du paysage lors de ses loisirs, au moyen d'informations et d'incitations pratiques.</p><p>Pour la réalisation de ces objectifs, la \" Conception Paysage Suisse \" prévoit les mesures suivantes:</p><p>-   (3.05) diminution du trafic des loisirs;</p><p>-   (3.04) sensibilisation du grand public à une pratique des loisirs et du tourisme respectueuse de l'environnement;</p><p>-   (3.07) recherche appliquée sur les effets des activités de loisirs.</p><p>La problématique que pose le trafic des sportifs sur la route des loisirs est reconnue. Ce thème sera poursuivi par les services compétents de la Confédération lors de la réalisation de la conception du paysage, de la stratégie de lutte contre la pollution et du programme Energie 2000. Il est toutefois hors de question de placer au-dessus des buts et des mesures visées l'examen particulier du trafic motorisé individuel concernant l'aller et le retour à l'occasion de manifestations et d'activités sportives et d'élaborer à cet égard un programme spécial de sensibilisation; il n'est possible d'en tenir compte que dans un concept global impliquant toutes les activités de loisir et de tourisme. Aussi paraît-il erroné de parler, dans ce contexte, de \" sportifs pollueurs \".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer un programme de sensibilisation du public visant à réduire le trafic individuel motorisé vers les lieux de manifestations sportives et les clubs de sport.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sportifs pollueurs"
    }
  ],
  "title": "Sportifs pollueurs"
}