{
  "id": 19973673,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K11070501",
      "name": "Erbschaftssteuer",
      "type": 2
    },
    {
      "key": "L04K11070310",
      "name": "Steuerharmonisierung",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1998-01-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1998-01-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(882486000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(885510000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-01-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "speaker"
    }
  ],
  "shortId": "97.3673",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour commencer, on rappellera que le mandat constitutionnel d'harmonisation fiscale se limite à une harmonisation purement formelle. Se fondant sur ce mandat, le Conseil fédéral a présenté aux Chambres fédérales, en 1983, un message préconisant une harmonisation fiscale formelle complète. Les Chambres n'ont toutefois adopté le passage au système de la taxation annuelle postnumerando que pour les personnes morales. Pour les personnes physiques, les Chambres ont décidé, contrairement au projet du Conseil fédéral, qui prévoyait uniquement la taxation annuelle, d'autoriser en outre la taxation bisannuelle praenumerando.</p><p>Dans le message précité, le Conseil fédéral a également abordé la question d'un impôt sur les bénéfices en capital sur les éléments de la fortune mobilière privée et a proposé, en accord avec la Conférence des directeurs cantonaux des finances, d'introduire un impôt sur les bénéfices sur participations (pour la Confédération, les cantons et les communes). D'après ce projet de disposition, les bénéfices réalisés sur la vente de participations auraient été imposables. Pour les participations, on pensait à des participations d'au moins 20 pour cent. On se proposait en effet de se limiter aux participations déterminantes afin de restreindre les travaux de perception.</p><p>1. Les problèmes liés à l'exonération des bénéfices en capital privés sont de nouveau à l'ordre du jour de l'Exécutif depuis un certain temps. En effet, le Département des finances (DFF) a chargé, fin 1996, une commission d'experts de rechercher les lacunes du régime fiscal des impôts directs et de montrer comment éliminer ou du moins combler partiellement ces lacunes. L'examen de la commission porte notamment sur l'exonération fiscale des bénéfices en capital sur les valeurs mobilières. Elle rendra son rapport au DFF d'ici à la fin du mois d'avril 1998. Le Conseil fédéral examinera ensuite ce rapport avant de décider de la suite à lui donner.</p><p>Avant d'introduire un nouvel impôt, il faut examiner soigneusement ses effets à long terme sur la capacité concurrentielle de la place économique suisse. Les avantages et les inconvénients d'un impôt sur les bénéfices en capital feront donc l'objet d'une analyse approfondie sous l'angle de l'équité fiscale, de la rentabilité, du coût de sa perception ainsi que de ses conséquences sur la constitution de capital-risque.</p><p>2. La question d'un impôt sur les dépôts pourrait se poser comme mesure de compensation en cas de réduction ou d'abolition du droit de timbre de négociation. Il faudrait alors examiner exactement les effets d'un tel impôt.</p><p>3. La Conférence des directeurs cantonaux des finances a adopté, en août 1983 déjà, un modèle de loi cantonale réglant les impôts sur les donations et les successions et a recommandé aux cantons de tenir compte des principes de ce modèle quand ils réviseront leurs lois. Néanmoins, les dispositions cantonales réglant les impôts sur les donations et les successions diffèrent encore beaucoup d'un canton à un autre. C'est pourquoi, il est prévu de discuter les questions en suspens avec les directeurs cantonaux des finances.</p><p>Dans sa réponse du 26 novembre 1997 à l'interpellation Gemperli (97.3469) du 8 octobre 1997, le Conseil fédéral a rappelé que le mandat constitutionnel (art. 42quinquies) d'harmoniser les impôts ne s'étendait pas aux impôts sur les donations et les successions. D'après le Conseil fédéral, il faudrait donc modifier la constitution avant de pouvoir compléter la LHiD par des normes minimales pour les impôts cantonaux sur les donations et les successions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En prévision de la session extraordinaire du Parlement, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>- Imposition des gains en capital: l'actuelle exonération fiscale des gains en capital réalisés par les particuliers est contraire au principe de l'universalité de l'impôt et à la justice fiscale. Quand le Conseil fédéral compte-t-il soumettre au Parlement un projet visant à instituer un impôt sur les gains en capital</p><p>Un impôt sur les dépôts a été envisagé en remplacement ou en complément d'un impôt sur les gains en capital. Cette impôt représente une taxation modérée (1 pour mille par an) de tous les éléments de patrimoine gérés par des professionnels. Quelle est la position du Conseil fédéral concernant cet impôt?</p><p>- Droits de succession et de mutation: la disparité existant entre les cantons en ce qui concerne les droits de succession entraîne des inégalités et suscite un \"tourisme de la mort\" plutôt répugnant. Le Conseil fédéral est-il prêt à compléter la loi sur l'harmonisation des impôts directs des cantons et des communes (LHiD) par des normes minimales applicables aux droits de succession et de mutation perçus par les cantons afin de dissiper l'opacité croissante qui règne en la matière? Ce serait un premier pas vers l'institution d'un impôt fédéral sur les successions qui doit faire l'objet d'un examen par le Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conséquences de la fusion de l'UBS et de la SBS"
    }
  ],
  "title": "Conséquences de la fusion de l'UBS et de la SBS"
}