{
  "id": 19973434,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2109,
      "gender": "m",
      "id": 138,
      "name": "Maitre Jean-Philippe",
      "officialDenomination": "Maitre Jean-Philippe"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-09-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L05K0704040101",
      "name": "Betriebszählung",
      "type": 1
    },
    {
      "key": "L05K0702030306",
      "name": "Beschäftigungsplanung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-12-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1997-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(875570400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(882486000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-12-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2376,
        "gender": "f",
        "id": 312,
        "name": "Ducrot Rose-Marie",
        "officialDenomination": "Ducrot"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2283,
        "gender": "m",
        "id": 58,
        "name": "Deiss Joseph",
        "officialDenomination": "Deiss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2036,
        "gender": "m",
        "id": 46,
        "name": "Columberg Dumeni",
        "officialDenomination": "Columberg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2403,
        "gender": "m",
        "id": 340,
        "name": "Lötscher Josef",
        "officialDenomination": "Lötscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2418,
        "gender": "m",
        "id": 355,
        "name": "Simon Jean-Charles",
        "officialDenomination": "Simon Jean-Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2411,
        "gender": "m",
        "id": 347,
        "name": "Ratti Remigio",
        "officialDenomination": "Ratti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3434",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die eidgenössische BZ 1998 (auch MINI-BZ genannt) verfolgt drei Hauptziele:</p><p>- Sie soll aktualisierte Daten zur Entwicklung der Beschäftigungslage nach Branchen und insbesondere nach Gemeinden, Regionen und Kantonen liefern;</p><p>- sie soll das Register der Unternehmen und Anstalten auf den neuesten Stand bringen;</p><p>- sie soll eine neue Berechnungsgrundlage für die vierteljährlich veröffentlichte Beschäftigungsstatistik schaffen.</p><p>Dieser letztgenannte Faktor ist nicht unwesentlich. Dies bezeugen auch die unterschiedlichen Ergebnisse in bezug auf die Schaffung und den Abbau von Arbeitsplätzen nach der eidgenössischen Betriebszählung 1995.</p><p>Heute ändert sich die Struktur der schweizerischen Wirtschaft schneller denn je. Es ist demnach notwendig, die Zeitspanne zwischen den einzelnen Erhebungen über die Zahl der Unternehmen und der darin beschäftigten Personen zu verkürzen. So ermöglichte es die MINI-BZ von 1991, die konjunkturelle Wende, d.h. den Übergang vom Aufschwung Ende der 80er Jahre zur Rezession und zur Stagnation der 90er Jahre, aufzuzeigen. Hätten nur die Zahlen der Betriebszählung 1985 vorgelegen, wäre es nicht möglich gewesen, diese Situation deutlich zu machen.</p><p>Meistens ist es äusserst schwierig, aus Stichprobenerhebungen zuverlässige Daten über die regionale Beschäftigungslage zu erhalten. Nach der Abschaffung der jährlichen Industriestatistik im Jahre 1989, verfügte man während den zwischen den Betriebszählungen liegenden zehn Jahren kaum mehr über regionale strukturelle Daten. Nach dem BFS sollte die BZ alle 3-4 Jahre genau dazu durchgeführt werden, die Industriestatistik zu ersetzen.</p><p>Das zunehmende Interesse an den Resultaten der MINI-BZ zeigt, dass dieses Vorgehen das Richtige wäre. Wird die MINI-BZ 1998 nicht durchgeführt, besteht die Gefahr, dass für das BFS keine Möglichkeit mehr bestünde, die Entwicklung der regionalen Beschäftigungslage während den zehn Jahren, die zwischen den beiden Betriebszählungen liegen, zu verfolgen.</p><p>Es ist folglich notwendig, im Rahmen des bewilligten Budgets des BFS, die Prioritäten neu zu überprüfen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Betriebszählungen werden seit 1905 in mehr oder weniger regelmässigen Abständen durchgeführt, seit 1955 in einem 10-Jahres-Rhythmus. Bei diesen Zählungen handelt es sich um Vollerhebungen bei sämtlichen Unternehmen und Arbeitsstätten, die ihren Sitz in der Schweiz haben, mit einem relativ umfangreichen Fragebogen (4 Seiten). Die letzte dieser Zählungen fand 1995 statt. Aufgrund des in den letzten Jahren rascheren Strukturwandels der Wirtschaft (Globalisierung, Konzentration, Fusionen, Outsourcing etc.), hat sich der 10-Jahres-Rhythmus der Betriebszählungen als unzureichend erwiesen. Bei verschiedenen Statistiken, welche die Betriebszählungsdaten beispielsweise als Ausgangsbasis für Stichprobenerhebungen verwendet haben, mussten, nach Vorliegen der Betriebszählungsresultate, erhebliche Abweichungen gegenüber den fortgeschriebenen Ergebnissen festgestellt werden. Dies hat u.a. dazu geführt, dass von verschiedenen Seiten eine häufigere Betriebszählung (alle 3 bis 4 Jahre) gewünscht wurde. Im Jahre 1991 wurde dann erstmals eine solche Zwischenbetriebszählung durchgeführt. Bei diesen Zählungen handelt es sich um eine vereinfachte postalische Vollerhebung bei Unternehmen und Arbeitsstätten in der Schweiz, bei der im wesentlichen die Beschäftigtenzahl und die Branche der Unternehmungen und Arbeitsstätten ermittelt werden.</p><p></p><p>Im Jahre 1998 ist nun eine weitere Zwischenbetriebszählung vorgesehen. Das vom Bundesrat genehmigte und dem Parlament zur Kenntnis gebrachte statistische Mehrjahresprogramm des Bundes 1995 bis 1999 führt die Betriebszählung 1998 als Vorhaben mit hoher Priorität auf. Der Bundesrat ist sich mit dem Interpellanten der Wichtigkeit der Betriebszählungen bewusst. So konnte doch beispielsweise gerade dank der Durchführung der Zwischenbetriebszählung 1991 die Beschäftigungsentwicklung auf dem Höhepunkt des Konjunkturzyklus festgehalten werden, was bei einem 10-Jahres-Rhythmus nicht möglich gewesen wäre.</p><p></p><p>Es muss indessen darauf hingewiesen werden, dass Vollerhebungen relativ aufwendig sind. Der Personalbedarf für die Durchführung einer Betriebszählung mit rund 370'000 zu befragenden Arbeitsstätten ist nicht unerheblich, und in Anbetracht der heutigen Budgetsituation des Bundes muss der Bundesrat auch in diesem Bereich Sparüberlegungen anstellen. Bereits anlässlich der Betriebszählung 1995 sind u.a. im Personalbereich massive Budgetkürzungen erfolgt, die das Bundesamt für Statistik gezwungen haben, nach alternativen Finanzierungsmöglichkeiten zu suchen. Die Betriebszählung 1995 konnte nur dank der Hilfe der SBB, die dem </p><p>BFS leihweise Personal zur Verfügung gestellt hatten, und durch den Einsatz von Arbeitslosen im Rahmen von Arbeitslosenprogrammen durchgeführt werden. Die Budgetsituation für die Betriebszählung 1998 hat sich gegenüber 1995 nicht verbessert.</p><p></p><p>Trotzdem ist der Bundesrat gewillt, die Betriebszählung 1998 durchzuführen. Das Bundesamt für Statistik klärt zurzeit ab, ob wie 1995 Alternativen zur Personalbeschaffung möglich sind. Dabei zeichnet sich bereits heute ab, dass höchstwahrscheinlich nur die Personalbeschaffung über Arbeitslosenprogramme - unter Berücksichtigung der entsprechenden Schwierigkeiten - eine realisierbare Alternative darstellt. Parallel dazu sind die Vorbereitungsarbeiten für die Betriebszählung 1998 angelaufen. Bis spätestens Ende 1997 wird feststehen, ob die Finanzierung der Erhebung sichergestellt werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Es scheint, dass die eidgenössische Betriebszählung 1998 wegen Geld- und Personalmangels gefährdet ist. Würde die Betriebszählung 1998 aber nicht durchgeführt, hätte dies zahlreiche nachteilige Auswirkungen; und dies zu einem Zeitpunkt, zu dem die Entwicklung unserer Wirtschaft und der Unternehmen unbedingt mit der gleichen Aufmerksamkeit weiterverfolgt werden muss wie bisher. Es ist folglich wichtig, dass die Durchführung der Betriebszählung weiterhin gewährleistet bleibt - falls nötig auch, indem die Prioritäten überprüft werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gefährdung der Eidg. Betriebszählung 1998"
    }
  ],
  "title": "Gefährdung der Eidg. Betriebszählung 1998"
}