{
  "id": 19973004,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CER-CN",
      "id": 10,
      "name": "Commission de l'économie et des redevances CN",
      "abbreviation1": "CER-CN",
      "abbreviation2": "CER",
      "committeeNumber": 10,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-01-07T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L05K1106020109",
      "name": "Risikokapital",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L06K070204010101",
      "name": "Anhörung der Arbeitnehmer/innen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1997-06-16T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1997-03-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(852591600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(866412000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19970400,
      "priorityCode": "N",
      "shortId": "97.400"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2018,
        "gender": "m",
        "id": 23,
        "name": "Bodenmann Peter",
        "officialDenomination": "Bodenmann Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2396,
        "gender": "m",
        "id": 333,
        "name": "Jans Armin",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "committee": {
        "abbreviation": "CER-CN",
        "id": 10,
        "name": "Commission de l'économie et des redevances CN",
        "abbreviation1": "CER-CN",
        "abbreviation2": "CER",
        "committeeNumber": 10,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "97.3004",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral se réfère à sa prise de position concernant la motion Thür (96.3477) du 3 octobre 1996 dont les préoccupations sont, pour l'essentiel, identiques à celles de la présente motion. Il propose de rejeter la motion Thür.</p><p>Le Conseil fédéral est d'avis que le développement économique de notre pays est très important pour l'avenir de la couverture des prestations de la prévoyance professionnelle. La mise à disposition suffisante de capital-risque joue un grand rôle dans ce contexte. La création de sociétés suisses de capital-risque pourvues d'un portefeuille ad hoc largement diversifié faciliterait l'accès des institutions de prévoyance à ces placements.</p><p>Loi-cadre, la LPP laisse déjà la plus grande marge d'autonomie possible aux institutions de prévoyance. Celles-ci agissent sous leur propre responsabilité dans les limites de la loi (art. 49 al. 1er LPP; art. 49a OPP 2), notamment pour fixer leurs stratégies en matière de placements. Actuellement, les institutions de prévoyance peuvent déjà prendre des participations dans des sociétés anonymes suisses (donc procéder à des placements sous forme de capital-risque), cotées ou non cotées en bourse.</p><p>Cependant, les institutions de prévoyance doivent aussi veiller à sauvegarder la sécurité et un rendement suffisant des placements, une répartition adéquate des risques et la couverture des besoins prévisibles en liquidités. Cela implique qu'elles orientent leur politique de placement en fonction de leurs capacités en matière de risques (les institutions de prévoyance qui disposent d'une couverture étendue peuvent ainsi prendre plus de risques dans leurs placements que celles dont la couverture est restreinte). Les dispositions de l'organe paritaire, compétent en matière de politique de placement, joue toutefois aussi un rôle essentiel pour déterminer la stratégie de l'institution de prévoyance à cet égard.</p><p>La motion demande que les caisses de pensions puissent engager au moins 1 pour mille de leurs recettes annuelles dans des sociétés de capital-risque. Ce genre de placements sous forme de capital-risque dont la quotité est fixée de façon péremptoire irait trop loin. En effet, il s'oppose manifestement à la responsabilité en matière de gestion que la loi attribue aux institutions de prévoyance et, en particulier, à leur autonomie concernant leur politique de placement. La demande de l'intervention néglige en outre les diverses conditions financières des institutions et leurs capacités à assumer des risques.</p><p>Dans la prévoyance professionnelle, la surveillance présente un caractère contraignant. Le Conseil fédéral estime, eu égard surtout à la protection étendue en cas d'insolvabilité, qu'un assouplissement des prescriptions en matière de surveillance serait problématique.</p><p>La motion propose que les travailleurs soient consultés sur la façon dont est investie leur épargne. Cette requête est déjà satisfaite. En effet, conformément aux dispositions actuelles en la matière, le placement de la fortune est décidé par les institutions de prévoyance elles-mêmes, sous leur propre responsabilité, l'organe paritaire (art. 49a OPP 2), qui, pour moitié au moins, se compose de travailleurs (art. 51 al. 1er LPP), étant toujours compétent pour statuer. En conséquence, les intérêts des assurés sont représentés si la nomination de cet organe est réglementaire et ses activités conformes à la loi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier les prescriptions en matière de placement et de surveillance applicables aux caisses de pensions, afin qu'elles puissent davantage procéder à des placements sous forme de capital-risque. La nouvelle réglementation devra notamment permettre d'obliger l'ensemble des caisses de pensions à engager au moins 1 pour mille de leurs recettes annuelles dans des sociétés de capital-risque. Elle devra aussi veiller à ce que les travailleurs soient consultés sur la façon dont est investie leur épargne.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Caisses de pension et capital-risque (contrainte)"
    }
  ],
  "title": "Caisses de pension et capital-risque (contrainte)"
}