{
  "id": 19973280,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2189,
      "gender": "m",
      "id": 367,
      "name": "Widrig Hans Werner",
      "officialDenomination": "Widrig"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-06-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L04K08070202",
      "name": "Gesetzesproduktion",
      "type": 1
    },
    {
      "key": "L05K0807020102",
      "name": "Vernehmlassungsverfahren",
      "type": 1
    },
    {
      "key": "L04K08060113",
      "name": "Verwaltungsformalität",
      "type": 2
    },
    {
      "key": "L03K080401",
      "name": "EDI",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1997-10-10T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "1997-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(865893600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(876434400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-10-10T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3280",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die meisten der vom Interpellanten aufgeführten Verordnungsprojekte bilden Ausführungsrecht zu den im Dezember 1995 vom Parlament beschlossenen Änderungen des Umweltschutzgesetzes. Diese Revision stellt die erste wichtige Änderung dieses Gesetzes seit seinem Inkrafttreten von 1985 dar. Die einzelnen Verordnungsprojekte beinhalten deshalb im wesentlichen die aufgrund des geänderten Gesetzes notwendigen Konkretisierungen:</p><p>- zur Einführung neuer marktwirtschaftlicher Instrumente wie Lenkungsabgaben und Umwelthaftpflicht;</p><p>- zu den neuen gesetzlichen Regelungen in den Bereichen Bio- und Gentechnologie, Sanierung von Altlasten und physikalischer Bodenschutz;</p><p>- zu den vom Gesetzgeber optimierten Regelungen in den Bereichen Luftreinhaltung, Lärmbekämpfung, Abfälle und umweltgefährdende Stoffe.</p><p>Im übrigen sei festgestellt, dass für rund einen Viertel der erwähnten Verordnungsprojekte die Vernehmlassung nicht 1997, sondern erst 1998 stattfinden wird.</p><p>1. Der Bundesrat ist sich bewusst, dass die im Umweltschutzgesetz neu verankerten Regelungen die Betroffenen nicht nur entlasten, obwohl auch das der Fall sein kann, beispielsweise wenn Produkte aus dem EU-Raum nicht mehr wie bis anhin umetikettiert werden müssen oder europäische Sicherheitsdatenblätter unverändert auch in der Schweiz verwendet werden dürfen. Im Einklang mit dem Parlament wird sich deshalb der Bundesrat entsprechend seiner ausführlichen Antwort auf die Interpellation Cavadini (97.3178) und die Motion Loeb (97.3221) bei Verordnungen weiterhin auf das Notwendige beschränken und insbesondere dafür sorgen, dass:</p><p>- unnötige technische Handelshemmnisse verhindert bzw. beseitigt werden;</p><p>- staatliche Bewilligungsverfahren vereinfacht und beschleunigt werden;</p><p>- vermehrt marktwirtschaftliche Instrumente eingesetzt werden, um flexiblere Lösungen zu ermöglichen.</p><p>Damit diese Massnahmen bestmöglich verwirklicht werden, ist es wichtig, dass bei der Erarbeitung von Ausführungsvorschriften die Anliegen und Bedürfnisse der von den Regelungen Betroffenen sowie der Kantone möglichst frühzeitig und möglichst umfassend eingebracht und berücksichtigt werden können.</p><p>2. Die Vollzugsorgane sind durch die neuen gesetzlichen Bestimmungen und das entsprechende Ausführungsrecht zwar gefordert, aber nicht überfordert. Die Komplexität der einzelnen Vorschriften darf jedoch nicht überschätzt und die Fähigkeiten der zuständigen Vollzugsbehörden, namentlich auf Kantons- und Gemeindeebene, dürfen nicht unterschätzt werden. Nur nebenbei sei bemerkt, dass gerade bei den vollständig neuen Vorschriften im Bereich Lenkungsabgaben und Bio- und Gentechnologie wesentliche Teile auf Bundesebene vollzogen werden.</p><p>3. Der Bundesrat ist sich des Problems der starken Belastung von Kantonen, Parteien und Verbänden durch Vernehmlassungsverfahren bewusst, wenn diese auch zum Teil ausdrücklich gewünscht werden. Gemäss geltendem Recht sind Vernehmlassungen nur durchzuführen:</p><p>a. die vom Bundesrecht verlangt werden;</p><p>b. die einen Erlass oder einen völkerrechtlichen Vertrag betreffen, der von erheblicher politischer, wirtschaftlicher, finanzieller oder kultureller Tragweite ist; oder</p><p>c. der in erheblichem Mass ausserhalb der Bundesverwaltung vollzogen wird.</p><p>Diese Kriterien gelten auch für Erlasse der Verordnungsstufe, bei denen in der Regel die Departemente für den Entscheid, ob ein Vernehmlassungsverfahren durchgeführt wird, zuständig sind. Bundesrat und Departemente werden weiterhin für eine konsequente Anwendung dieser Kriterien besorgt sein, um die Zahl der Vernehmlassungsverfahren auf dem notwendigen Mass zu halten.</p><p>Bei den vom Interpellanten aufgeführten Verordnungsprojekten verlangt das geltende Bundesrecht (Umweltschutz- bzw. Gewässerschutzgesetz) allerdings die Durchführung von Vernehmlassungsverfahren.</p><p>Die Durchführung von Vernehmlassungen bildet im übrigen nicht nur Aufwand. Sie soll den Betroffenen, namentlich auch den Vollzugsbehörden, ermöglichen, sich bereits frühzeitig mit den neuen Vorschriften auseinanderzusetzen und allfällige Anliegen und Bedürfnisse rechtzeitig einzubringen. An dieser Stelle ist auch festzuhalten, dass die Kantone ausdrücklich eine frühzeitige Beteiligung gewünscht haben. Schliesslich wirken solche Vernehmlassungsentwürfe bis zur definitiven Inkraftsetzung der Verordnungsbestimmungen als Richtlinie bei der Anwendung der entsprechenden Gesetzesbestimmungen und erleichtern damit den Betroffenen deren Handhabung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Amt für Umweltschutz des Kantons St. Gallen hat sich im Jahre 1997 mit nicht weniger als 16 Vernehmlassungen zu Bundesvorlagen zu befassen, nämlich:</p><p>1. Sicherheitsdatenblatt-Verordnung (neu);</p><p>2. Stoffverordnung 1 (Anpassung);</p><p>3. Lärmschutzverordnung (Anpassung);</p><p>4. Stoffverordnung 2 (Anpassung);</p><p>5. Elektronikschrott-Verordnung (neu);</p><p>6. VOC-Lenkungsabgabe (neu);</p><p>7. S-Lenkungsabgabe (neu);</p><p>8. Getränkeverpackungen-Verordnung (neu);</p><p>9. Gewässerschutzverordnung (Anpassung);</p><p>10. Verordnung Elektromagnetische Strahlung (neu);</p><p>11. Altlastenverordnung (neu);</p><p>12. Organismen-Freisetzungs-Verordnung (neu);</p><p>13. Organismen-Erschliessungs-Verordnung (neu);</p><p>14. Verordnung Altlastenfinanzierung (neu);</p><p>15. Förderung Umweltschutztechnologie (neu);</p><p>16. Bodenschutzverordnung (Anpassung).</p><p>Der Bundesrat wird in diesem Zusammenhang um die Beantwortung der folgenden Fragen gebeten:</p><p>1. Der Bundesrat hat in seinem Zwischenbericht zur \"administrativen Entlastung von kleinen und mittleren Unternehmen\" vom Januar 1997 auf die Notwendigkeit der Beschränkung von Gesetzes- und Verordnungstätigkeit hingewiesen. Wie bringt der Bundesrat die Verordnungslawine des EDI damit in Einklang?</p><p>2. Ist der Bundesrat der Auffassung, dass eine derart rasche Folge von Gesetzesrevisionen dazu führt, dass die seriöse und rechtsgleiche Umsetzung in Kantonen und Gemeinden nicht mehr gewährleistet werden kann?</p><p>3. Welche Massnahmen gedenkt der Bundesrat zu ergreifen, um administrative Hindernisse durch die Bundesverwaltung bei der Vorbereitung von Gesetzen und Verordnungen künftig zu vermeiden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Eidg. Departement des Innern. Verordnungs-Lawine 1997"
    }
  ],
  "title": "Eidg. Departement des Innern. Verordnungs-Lawine 1997"
}