{
  "id": 19973676,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2124,
      "gender": "f",
      "id": 156,
      "name": "Nabholz Lili",
      "officialDenomination": "Nabholz"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-12-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L04K09020301",
      "name": "Beitritt zur Gemeinschaft",
      "type": 1
    },
    {
      "key": "L04K10010205",
      "name": "polizeiliche Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L06K070104040203",
      "name": "Zollkontrolle",
      "type": 2
    },
    {
      "key": "L06K050602030101",
      "name": "Binnengrenze EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1998-03-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "1998-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(882486000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(890348400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2124,
        "gender": "f",
        "id": 156,
        "name": "Nabholz Lili",
        "officialDenomination": "Nabholz"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.3676",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Stand Schengen</p><p>Das Schengener Übereinkommen aus dem Jahre 1985 und das Schengener Durchführungsübereinkommen (SDÜ) von 1990 sind zurzeit für zehn Staaten in Kraft, wobei vorderhand nur neun Staaten die Übereinkommen vollständig anwenden. Griechenland wendet das SDÜ vorderhand nur beschränkt an. Die drei skandinavischen EU-Mitglieder Dänemark, Finnland und Schweden haben im Dezember 1996 die Übereinkommen unterzeichnet. Norwegen und Island haben am selben Datum einem Assoziationsvertrag zugestimmt, durch welchen sie den gesamten aktuellen und künftigen Schengen-Rechtsbestand übernehmen und an den Sitzungen der Schengen-Gremien beratend teilnehmen, jedoch nicht mitentscheiden können. Es ist damit zu rechnen, dass für alle skandinavischen Staaten Schengen erst in den Jahren 1999/2000 operationell sein wird.</p><p>Der EU-Vertrag von Amsterdam vom 2. Oktober 1997 legt neu fest, dass der gesamte Besitzstand von Schengen in den Unionsvertrag übertragen werden soll. Die entsprechenden Arbeiten müssen bis zum Inkrafttreten des Amsterdamer Vertrages, welches für den 1. Januar 1999 geplant ist, abgeschlossen sein. Offengelassen wurde, welches genau der überzuführende Acquis von Schengen ist. Mit dieser Überführung des Schengen-Besitzstandes in die EU geht grundsätzlich die Kompetenz zum Abschluss von Abkommen mit Drittstaaten im Bereich des ersten Pfeilers (Gemeinschaftsrecht) auf die EG, im Bereich des dritten Pfeilers (intergouvernementale Zusammenarbeit) auf die EU über, gemischte Zuständigkeit der Mitgliedstaaten vorbehalten.</p><p>2. Konsequenzen für die Schweiz</p><p>Die Schweiz ist mit Ausnahme des Fürstentums Liechtenstein seit dem 1. Dezember 1997 nur noch von Staaten umgeben, welche die Schengener Übereinkommen anwenden. Die Konsequenzen für die Schweiz können wie folgt zusammengefasst werden:</p><p>- Grenzkontrollen: Das SDÜ sieht vor, dass die Schengener Staaten die Grenzkontrollen an den Binnengrenzen aufheben, dafür diejenigen an den Aussengrenzen (d. h. an den Grenzen zu Drittländern wie jenen zur Schweiz) verstärken, was für uns als Transit- und Touristenland sehr negative Konsequenzen hätte, insbesondere wenn man bedenkt, dass täglich etwa 150 000 Grenzgänger unsere Grenzen zu den Nachbarstaaten überqueren. An der Grenze haben sich in der Praxis bis heute weder zu Frankreich noch zu Deutschland Behinderungen ergeben. Bei Österreich und Italien stellte man gewisse Anfangsschwierigkeiten fest, die aber inzwischen weitgehend überwunden werden konnten.</p><p>- Schengener Informationssystem: Das Schengener Informationssystem (SIS) ist das Rückgrat der Schengener Kooperation. Es beinhaltet Datenbanken über Festnahmeersuchen, Einreiseverweigerungen, Vermisste und Gefahrenabwehr, Aufenthaltsermittlungen, verdeckte Registrierungen und Kontrollen sowie Sachfahndung (insbesondere gestohlene oder gefälschte Ausweispapiere). Die Schweizer Behörden (z. B. Bundesstellen, Polizei, Auslandvertretungen, Grenzposten) haben keinen Zugang zum SIS.</p><p>- Visa: Durch die Schweiz Reisende verlassen den Schengen-Raum. Ein bloss für eine Einreise ausgestelltes Schengener Visum berechtigt also nicht mehr zur Wiedereinreise auf dem Landweg in den Schengen-Raum aus der Schweiz. Die Wirtschafts- und Tourismusbranchen beklagen sich über die neuen Hindernisse (Grenzkontrolle, Schengener Visum), die den Geschäftsreiseverkehr und die Wettbewerbsfähigkeit der Schweiz beeinträchtigen.</p><p>- Polizeiliche und justitielle Zusammenarbeit: Die Schengener Übereinkommen regeln in sehr weitgehender Form die direkte polizeiliche und justitielle Zusammenarbeit zwischen den zuständigen Behörden. Zudem sind auch wichtige polizeiliche Instrumente wie die grenzüberschreitende Observation, die Nacheile sowie die kontrollierte Lieferung im Betäubungsmittelbereich nach einheitlichen Gesichtspunkten eingeführt und geregelt worden. Der wichtigste Nachteil in diesem Bereich ist jedoch die Tatsache, dass die Schweiz nicht ans SIS angeschlossen ist, erfolgt doch die grenzüberschreitende Fahndung durch Ausschreibung von Personen und Sachen im SIS.</p><p>- Asylbereich: Dieser Bereich war bis zum Inkrafttreten des sogenannten Dubliner Erstasylabkommens vom 15. Juni 1990 in den Schengener Übereinkommen enthalten. Mit dem Inkrafttreten dieses Abkommens am 1. September 1997 sind die Bestimmungen über die Erstzuständigkeit im SDÜ aufgehoben worden. Da die Schweiz diesem Abkommen nicht beitreten kann, besteht eine erhebliche Gefahr, dass unser Land Ziel für Asylbewerber wird, die im Schengener Raum abgewiesen wurden. Deshalb hat sich das EJPD bereits nach Abschluss des sogenannten Dubliner Abkommens um die Aushandlung einer Parallelkonvention bemüht. Obwohl die Europäische Union die Aufnahme von Verhandlungen über ein Parallelabkommen der Schweiz für den Zeitpunkt des Inkrafttretens des Dubliner Abkommens in Aussicht gestellt hat, macht die Union diesen Schritt jetzt vom erfolgreichen Abschluss der bilateralen Verhandlungen abhängig.</p><p>- Europol: Europol ist zwar kein Instrument von Schengen, sondern der EU. Trotzdem wird es hier wegen seiner gesamteuropäischen Bedeutung kurz erwähnt. Der Amsterdamer Vertrag sieht in diesem Bereich eine engere Zusammenarbeit vor. Das könnte zur Folge haben, dass die EU-Mitglieder in gewissen sensiblen Polizeibereichen (u. a. Terrorismus, organisierte Kriminalität, Geldwäscherei) zwangsläufig straffer zusammenarbeiten müssen und die Schweiz von dieser EU-internen Polizeizusammenarbeit möglicherweise ausgeschlossen wäre.</p><p>3. Beteiligungsmöglichkeiten der Schweiz</p><p>Seit einiger Zeit beschäftigt sich der Bundesrat mit der Frage, ob und wie sich die Schweiz an Schengen bzw. am analogen EU-Regelwerk beteiligen kann. Eine Tatsache steht seit langem fest: Ein formeller Beitritt zu Schengen ist ausschliesslich EU-Mitgliedstaaten vorbehalten und steht somit der Schweiz nicht offen.</p><p>Im Fall einer Assoziierung hätte die Schweiz wie Norwegen und Island den integralen heutigen und künftigen Schengener Acquis, einschliesslich die Aufhebung der Personenkontrolle beim Grenzübertritt, ohne Mitentscheidungsrecht zu übernehmen. Ob der Abschluss des Personenverkehrsabkommens im Rahmen der bilateralen sektoriellen Verhandlungen mit der EU einen ausreichenden rechtlichen Anknüpfungspunkt für eine Assoziierung darstellt oder ob dies eine Annäherung erleichtern könnte, steht zurzeit noch nicht fest.</p><p>Eine weitere Option stellt die partielle Kooperation mit der Schengener Gruppe dar. Dabei wären als Ziele namentlich eine rechtliche Absicherung der liberalen Grenzkontrollen auf beiden Seiten, eine Schengen-konforme Grenzkontrolle in den internationalen Flughäfen der Schweiz sowie eine institutionalisierte Zusammenarbeit auf dem Gebiet der Visumpolitik, des Asyls, der Kontrolle der illegalen Migration, der organisierten Kriminalität und des Terrorismus anzustreben. Ausserdem wäre auf einen direkten Anschluss ans SIS und die Zulassung als Beobachter bei den Schengener Gremien hinzuarbeiten.</p><p>4. Was hat die Schweiz bis heute getan?</p><p>Der Bundesrat hat verschiedenste Anstrengungen unternommen, die sich abzuzeichnenden negativen Folgen zu analysieren und soweit als möglich konkrete Massnahmen zu ergreifen, welche diese Folgen wenn nicht ganz verhindern, so doch zumindest möglichst gering halten sollten. Bei diesen Arbeiten, die unter der Federführung des EJPD erfolgten, wurden die Kantone jeweils mit einbezogen.</p><p>a. Strategische Ebene: Mit Bundesratsbeschluss vom 5. Oktober 1990 wurde die Expertenkommission \"Grenzpolizeiliche Personenkontrolle\" (EGPK) unter der Leitung von Herrn Nationalrat Leuba eingesetzt. Die EGPK hatte u. a. den Auftrag, den Problembereich Schengen und die Konsequenzen für die Schweiz auszuleuchten. In ihrem Schlussbericht vom 31. Januar 1993 kam sie zum Schluss, dass:</p><p>- ein Abseitsstehen der Schweiz von Schengen zum Teil sehr negative Konsequenzen haben könnte;</p><p>- ein Beitritt der Schweiz zu Schengen deshalb eine optimale Lösung darstellen würde;</p><p>- ein Beitritt zu Schengen jedoch wegen ihrer EU-Nichtmitgliedschaft nicht möglich sei;</p><p>- unabhängig von solchen Überlegungen die Schweiz ihr Konzept innere Sicherheit (z. B. betreffend die Kompetenzaufteilung Bund/Kantone, aber auch auf Bundesstufe) überdenken müsse.</p><p>Mit Beschluss vom 27. Juni 1995 beauftragte der Bundesrat das EJPD, in Zusammenarbeit mit dem EDA, dem EFD und dem EVD ein Konzept der bilateralen Annäherung und Zusammenarbeit der Schweiz mit der EU auf dem Gebiet der inneren Sicherheit zu entwerfen. Zudem wurden das EJPD und das EFD beauftragt, die rechtlichen und technischen Voraussetzungen für einen allfälligen Beitritt zum Schengener Übereinkommen sowie die sich daraus ergebenden Folgen für die Zusammenarbeit auf dem Gebiet der inneren Sicherheit in der Schweiz abzuklären. Die Arbeitsgruppe Schengen hat ihre Schlussfolgerungen in einem Schlussbericht vom 15. September 1997 zusammengefasst:</p><p>- Das EJPD und das IB EDA/EVD seien zu beauftragen, Sondierungen bei den Schengener Organen, den Schengener Staaten und der EU im Hinblick auf eine partielle Kooperation durchzuführen und anschliessend dem Bundesrat Bericht zu erstatten und gegebenenfalls ein Verhandlungsmandat zu beantragen. Diese Sondierungen sollen in enger Zusammenarbeit mit den übrigen interessierten Amtsstellen des Bundes und den Gremien der Kantone durchgeführt werden.</p><p>- Schliesslich sei es unumgänglich, das Konzept der inneren Sicherheit der Schweiz an die veränderten Rahmenbedingungen anzupassen. Dabei seien insbesondere die Arbeits- und Kompetenzteilung zwischen Bund und Kantonen im Polizeibereich und auch die zukünftigen Aufgaben des Grenzwachtkorps neu zu definieren.</p><p>b. Gespräche mit Schengen: Seit 1991 werden regelmässig informelle Treffen zwischen der Schweiz und der Schengener Präsidentschaft geführt, die vorab der gegenseitigen Information dienen. In diesem Rahmen ist es gelungen, die speziellen Interessen und Bedürfnisse der Schweiz sowie ihre spezielle geopolitische Lage im Schengener Raum darzulegen und für die Schengener Staaten verständlich zu machen.</p><p>Der Vorsteher des EJPD hat in der zweiten Hälfte 1997 mit der luxemburgischen EU-Präsidentschaft und der österreichischen Schengen-Präsidentschaft das Problem aufgegriffen. Diese haben eine Kooperation nicht ausgeschlossen.</p><p>c. Verhandlungen mit den Nachbarstaaten über eine grenzüberschreitende Zusammenarbeit: Da eine institutionelle Ankoppelung der Schweiz an Schengen schwierig ist, hat der Bundesrat beschlossen, zunächst mit unseren Nachbarstaaten Verhandlungen über eine verbesserte grenzüberschreitende Zusammenarbeit im Bereich der inneren Sicherheit zu führen. Die angestrebten Verträge mit den Nachbarstaaten bilden eine wichtige Komponente beim Ausbau der grenzüberschreitenden Zusammenarbeit und damit für die Stärkung der inneren Sicherheit. Diese werden es der Schweiz jedoch nicht ermöglichen, in den künftigen gemeinsamen Sicherheitsraum der EU eingebunden zu werden. Die Verträge mit den Nachbarstaaten, die auf gutem Wege sind, bilden daher keine vollwertige Alternative zur Frage eines allfälligen Schengen-Beitritts, zu einer Schengen-Assoziierung oder zu einer partiellen Kooperation mit Schengen.</p><p>d. Schliesslich hat die Schweiz in gewissen Fällen einen autonomen Nachvollzug der Schengener Regeln beschlossen, z. B. mit der am 14. Januar 1998 vom Bundesrat verabschiedeten Verordnung über Einreise und Anmeldung von Ausländerinnen und Ausländern (VEA), welche mit dem SDÜ im Bereich der Visabestimmungen weitgehend übereinstimmt. Alle Nachteile lassen sich durch einen autonomen Nachvollzug der Schengener Visumpolitik und -praxis nicht beseitigen. Insbesondere übernehmen wir dadurch nur die Pflichten, die Schengener Staaten werden jedoch in keiner Weise dazu verpflichtet, ihrerseits Gegenrecht zu halten.</p><p>5. Weiteres Vorgehen</p><p>Der Bundesrat hat die Absicht,</p><p>- mit den Schengener Staaten bzw. der EU weitere Gespräche über eine Zusammenarbeit der Schweiz ausserhalb eines formellen Beitritts zu führen, sowie</p><p>- gewisse interne Arbeiten betreffend das System der inneren Sicherheit Schweiz in Angriff zu nehmen.</p><p>Der Vorsteher des EJPD hat deshalb am 12. Januar 1998 eine gemischte Arbeitsgruppe \"Europäische Sicherheitszusammenarbeit\" eingesetzt. Diese Arbeitsgruppe besteht aus Vertretern der Bundesverwaltung und der Konferenz der Kantonalen Justiz- und Polizeidirektoren (KKJPD). Sie hat u. a. den Auftrag,</p><p>- die Möglichkeiten fallweiser Zusammenarbeitsformen ad hoc mit den Schengener Staaten bzw. der EU zu identifizieren und zu evaluieren sowie Dringlichkeiten, Risiken und Konsequenzen aufzuzeigen;</p><p>- Szenarien der Beteiligungsmöglichkeiten der Schweiz am Schengener Übereinkommen bzw. am analogen Regelwerk der EU zu analysieren und die daraus folgenden Konsequenzen darzulegen;</p><p>- Vorschläge für die Zusammenarbeit zwischen Bund und Kantonen in Fragen von grenzüberschreitender und innerer Sicherheit zu unterbreiten und die Einsetzung eines beratenden Gremiums für ein rasches unkompliziertes Konsultationsverfahren zu prüfen.</p><p>Die Arbeitsgruppe hat bis zum 31. Mai einen Zwischenbericht abzuliefern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um Auskunft, welche Probleme auf die Schweiz zukommen, weil wir dem Schengener Abkommen als Nicht-EU-Mitglied nicht beitreten können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schengener Abkommen. Probleme des Ausschlusses der Schweiz"
    }
  ],
  "title": "Schengener Abkommen. Probleme des Ausschlusses der Schweiz"
}