{
  "id": 19973189,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CN",
      "id": 5,
      "name": "Commission de la science, de l'éducation et de la culture CN",
      "abbreviation1": "CSEC-CN",
      "abbreviation2": "CSEC",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-04-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4507"
  },
  "descriptors": [
    {
      "key": "L04K13030106",
      "name": "Bildungshaushaltsplan",
      "type": 1
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    },
    {
      "key": "L05K0706010511",
      "name": "Technologietransfer",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-03-04T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-05T00:00:00Z",
            "text": "CN BO 1999 I, 143",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1997-06-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(861314400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(920502000000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-04T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CN",
        "id": 5,
        "name": "Commission de la science, de l'éducation et de la culture CN",
        "abbreviation1": "CSEC-CN",
        "abbreviation2": "CSEC",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "97.3189",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les universités, les instituts et l'économie ont critiqué à maintes reprises le fait que le financement des activités subventionnées par l'Etat en matière de recherche et de développement des technologies dépende des aléas des décisions prises annuellement sur le budget. Cela rend difficile l'établissement de programmes d'étude à longue échéance et compromet aussi la collaboration entre les universités et l'économie. La situation est particulièrement précaire en ce moment pour la Commission pour la technologie et l'innovation (CTI) par exemple, car le crédit de paiement pour 1997 est déjà entièrement épuisé. Il s'ensuit que le versement de contributions fédérales promises ne pourra reprendre qu'en février 1998, ce qui présente des désavantages, car, comme on le sait, plus de 90 pour cent des moyens dont dispose la CTI servent à payer les appointements des assistants, des candidats à l'habilitation et au doctorat et d'autres personnes qui travaillent dans des centres de recherche aux activités non lucratives. Ce manque temporaire de liquidités est aussi regrettable en raison du rôle capital qui revient à la CTI dans la définition des attributions en matière de recherche et de développement dans les futures hautes écoles spécialisées.</p><p>Aucune des activités de l'Etat ne saurait échapper à la nécessité d'assainir le budget. Cela signifie que la politique en matière de recherche et de formation est elle aussi tributaire de l'issue de la lutte engagée pour l'attribution des moyens réduits dont dispose l'Etat. Il est cependant possible d'appliquer une politique de réduction des dépenses plus judicieuse, notamment si on évite de prendre les crédits (d'investissement) destinés à la recherche et à la formation comme la cible favorite lorsqu'on décide année après année de procéder à des économies. Trois possibilités s'offrent:</p><p>1. Les investissements publics pourraient faire l'objet d'une clause minimale de sauvegarde prévoyant que les dépenses faites à titre d'investissement ne doivent pas être réduites dans une plus forte proportion que les autres dépenses publiques. A cet effet, il faudrait donner une définition aussi stricte et précise que possible à la notion de dépense faite à titre d'investissement. En économie, on classe, sur le plan théorique, parmi les investissements, les dépenses d'infrastructure faites dans les domaines suivants: transports, énergie, économie des eaux, formation et recherche. Le fonds d'investissement constitué par des bâtiments et des équipements (p. ex. les réseaux de communication ou les écoles) représente l'infrastructure au sens matériel du terme, tandis que le capital humain (formation) et l'état des connaissances (p. ex. l'état de la technique et des connaissances fondamentales) en sont l'aspect immatériel.</p><p>2. On pourrait aussi mettre au point un nouveau modèle comptable de la Confédération qui distingue explicitement entre les dépenses publiques en produits consommables et les dépenses publiques de transfert, d'une part, et, d'autre part, les dépenses publiques faites à titre d'investissement. Des propositions concernant un modèle comptable fédéral de remplacement ont été récemment présentées à l'EPF par l'Institut de recherches économiques et par le Centre de recherches conjoncturelles.</p><p>3. On peut prévoir d'instituer une majorité qualifiée pour approuver les réductions portant sur des crédits-cadres d'engagement pluriannuels qui ont été précédemment décidés, afin que ceux-ci dépendent moins des aléas des débats budgétaires annuels. Ainsi, par arrêté fédéral du 19 septembre 1995, un crédit d'engagement de 220 millions de francs a été ouvert pour les années 1996 à 1999 au profit de la CTI, crédit qui aurait pu être versé par tranches annuelles de 55 millions de francs. En 1996, 8,3 millions de francs ont été effectivement mis à disposition, alors que l'Office fédéral des questions conjoncturelles avait proposé de faire figurer 18,3 millions de francs au budget. Les montants correspondants pour 1997 sont de 25,8 et 36,6 millions de francs. Une telle politique empêche toute planification raisonnable et déçoit de surcroît les universités et des partenaires potentiels de l'industrie qui se sentent frustrés.</p><p>Afin que la CTI, le Fonds national suisse de la recherche scientifique et d'autres institutions de formation et de recherche puissent accomplir leur tâche et que les programmes prioritaires de recherche servent les objectifs pour lesquels ils sont conçus, il est nécessaire d'étudier cet ensemble de questions de façon approfondie et de trouver rapidement une solution.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les moyens financiers alloués à la formation, à la recherche et au transfert de savoir et de technologie sont - économiquement parlant - autant d'investissements dans le renforcement, à moyen et à long terme, de la place industrielle suisse. Aussi le Conseil fédéral est-il d'accord avec les auteurs de la motion pour considérer qu'il est peu opportun, tant du point de vue de la politique conjoncturelle que sous l'angle de la politique de la science, de priver le secteur de la formation et de la recherche des moyens dont il a besoin pour assumer le rôle important qui est le sien. Les dépenses de formation et de recherche sont en effet à la base de notre pouvoir d'innovation et, en conséquence, de la compétitivité de notre économie à l'échelle européenne et à l'échelle mondiale. Toute réduction budgétaire - en termes réels - est donc lourde de conséquences sur les plans social, politique et économique.</p><p>Le Conseil fédéral partage en outre l'avis des motionnaires, selon lequel ce n'est pas seulement le montant des moyens, mais aussi leur répartition régulière dans le temps et la possibilité de les planifier qui revêtent une grande importance au regard de l'utilisation efficace de ceux-ci et de la compétitivité de la recherche. La nécessité évidente d'un financement stable de la formation et de la recherche et du transfert de savoir et de technologie se heurte pourtant à la situation financière de la Confédération. C'est pourquoi le Conseil fédéral juge légitime que tous les domaines dans lesquels la Confédération assume un rôle subsidiaire soient mis à contribution pour stabiliser l'état des finances fédérales. Maintenir les dépenses à un niveau constant équivaut souvent à les consolider à un niveau élevé que l'on ne saurait considérer comme optimal.</p><p>Le Conseil fédéral ne méconnaît pas pour autant l'enjeu que représentent la formation, la recherche et le transfert de savoir et de technologie pour l'avenir du pays. En allouant, dans le cadre du programme d'investissement, une enveloppe de 20 millions de francs à la promotion de la technologie et de l'innovation, le Parlement a reconnu lui aussi l'importance de ces secteurs.</p><p>Le Conseil fédéral, lors de la préparation du prochain budget, suivra dans toute la mesure des possibilités financières réelles les orientations indiquées dans la présente motion.</p><p>Pour les motifs exposés, le Conseil fédéral est prêt à accepter sous la forme de postulat les demandes formulées dans la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de maintenir à moyen terme les dépenses pour la formation, la recherche et le transfert de savoir et de technologie à un niveau constant. Il prendra, avant le débat parlementaire sur le budget 1998, les mesures qui s'imposent en vue d'assurer dans ces domaines la continuité des activités bénéficiant du soutien de l'Etat, qui ne doivent pas être constamment freinées par des coupes budgétaires.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour des dépenses constantes dans les domaines de la formation, de la recherche et des transferts de savoir et de technologies"
    }
  ],
  "title": "Pour des dépenses constantes dans les domaines de la formation, de la recherche et des transferts de savoir et de technologies"
}