{
  "id": 20033266,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2051,
      "gender": "m",
      "id": 70,
      "name": "Eggly Jacques-Simon",
      "officialDenomination": "Eggly"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L05K0101020702",
      "name": "Sachbeschädigung",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L05K0501020102",
      "name": "Verbrechen gegen Sachen",
      "type": 1
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 1
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-19T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-10-29T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1054764000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2425,
        "gender": "f",
        "id": 362,
        "name": "Vallender Dorle",
        "officialDenomination": "Vallender"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3266",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La manière dont la police a réagi face aux casseurs qui se sont greffés sur les manifestations contre le G8 a été critiquée. Les commerçants de Genève et de Lausanne, dont les magasins ont été dévastés, sont à la fois perplexes et très irrités. Pourquoi, notamment, les individus cagoulés, ou dûment équipés en vue de leurs actes, donc parfaitement repérables, dont il était évident qu'ils s'étaient préparés à des actes de vandalisme, n'ont-ils pas été immédiatement neutralisés, arrêtés et n'ont-ils pas, du fait déjà de leurs préparatifs, encouru une sanction?</p><p>Certes, les polices cantonales ont le pouvoir d'agir préventivement, aux fins d'une sauvegarde de l'ordre public. Il y a une autonomie législative cantonale pour cela. Mais, de l'avis des commandants de police interrogés, ces bases législatives cantonales étaient insuffisantes pour légitimer une arrestation musclée des  casseurs \"en préparation évidente\".</p><p>Une modification des possibilités répressives de la police, en regard des réalités que nous vivons, fait défaut. C'est pourquoi une inclusion de la préparation au vandalisme parmi la liste des actes préparatoires punissables (art. 260bis CP) semble devenue légitime et judicieuse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage les préoccupations de l'auteur de la motion et a de la sympathie pour les victimes des violences perpétrées lors du Sommet du G8 d'Evian. Il n'est pas digne d'un Etat de droit que lors de manifestations, des actes préparatoires à la commission de délits contre des personnes ou des biens puissent avoir lieu sans que leurs auteurs soient inquiétés.</p><p>Il convient d'examiner soigneusement la requête de l'auteur de la motion selon laquelle les dommages à la propriété au sens de l'article 144 du Code pénal (CP) devraient être intégrés dans le catalogue exhaustif des délits énoncés à l'article 260bis CP. En règle générale, le CP ne punit pas les actes préparatoires antérieurs à l'exécution proprement dite du délit. La punissabilité de tels actes n'est prévue qu'exceptionnellement, par exemple à l'article 196 alinéa 2 CP (Traite d'êtres humains) ou à l'article 260bis CP (Actes préparatoires délictueux) qui visent des cas très graves menaçant particulièrement la vie et l'intégrité corporelle, l'ordre public voire la sécurité de l'Etat. En dehors de ces cas, notre système pénal exige toujours un commencement d'exécution (tentative) pour réprimer.</p><p>Le catalogue de l'article 260bis CP contient avant tout des crimes graves. Pour autant qu'il n'y ait pas de dommage considérable (art. 144 al. 3 CP), le dommage à la propriété n'est pas un crime mais un délit, passible d'une peine maximale de trois ans d'emprisonnement, alors que l'article 260bis CP prévoit la réclusion pour une durée maximale de cinq ans. Les infractions visées à cet article sont susceptibles de peines largement supérieures à trois ans d'emprisonnement, voire de la réclusion à vie (art. 112 CP, art. 185 ch. 3 CP et art. 264 CP). Il convient d'examiner si, vu les circonstances, la gravité de l'infraction prévue à l'article 144 CP et le bien juridique à protéger justifient une extension de l'article 260bis CP. L'examen devra en l'occurrence porter également sur l'opportunité de réprimer les actes préparatoires d'autres infractions contre le patrimoine comme le vol (art. 139 CP), l'escroquerie (art. 146 CP).</p><p>Dans ce contexte, il y a lieu d'examiner également si le but visé par la motion ne pourrait pas être atteint par le biais d'autres moyens. L'auteur de la motion mentionne l'autonomie législative cantonale dans des affaires de police. Le Conseil fédéral est prêt à chercher de tels moyens en collaboration avec la Conférence des chefs des départements cantonaux de justice et police, dans le but d'éviter préventivement des excès tels que Genève en a connus et de renforcer davantage la collaboration entre les cantons.</p><p>Enfin, les expériences faites dans le cadre du Sommet du G8 d'Evian sont en cours d'analyse et des mesures concrètes seront évaluées dans le cadre du réexamen du système de sécurité intérieure de la Suisse, actuellement en cours (voir la réponse du Conseil fédéral à la motion Eberhard 03.3108,  Loi sur les manifestations, du 20 mars 2003).</p><p>Ainsi, au vu de tous ces éléments, le Conseil fédéral est prêt à examiner si, en dehors d'une modification du CP, d'autres moyens permettent d'éviter des événements auxquels Genève a été confrontée lors du Sommet du G8 d'Evian.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à compléter l'article 260bis du Code pénal (CP) qui donne une base légale à la punissabilité d'actes préparatoires à une série de délits.</p><p>Il s'agit d'ajouter à ce catalogue la préparation visible à des actes prémédités de vandalisme, tels que le CP en prévoit la sanction à l'article 144.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Révision du Code pénal. Répression du vandalisme"
    }
  ],
  "title": "Révision du Code pénal. Répression du vandalisme"
}