{
  "id": 20033660,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L07K08060103010301",
      "name": "leitende/r Bundesangestellte/r",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-12-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3660",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Ad 1</p><p>Il Consiglio federale ha preso atto di quanto dichiarato dal capo dell'Ambito assicurazione per l'invalidità (AI) dell'Ufficio federale delle assicurazioni sociali (UFAS) nella trasmissione \"Rundschau\" dell'8 ottobre 2003 sul canale SF DRS. Vista come dichiarazione isolata, la frase in questione desta qualche perplessità. Bisogna però considerarla nel suo contesto.</p><p>Diverse parti coinvolte nella procedura dell'AI - tra gli altri gli assicurati stessi, i datori di lavoro, i medici curanti, gli uffici AI, ma anche gli avvocati - hanno modo d'influenzare la rapidità e la misura in cui gli assicurati possono ricevere le prestazioni loro spettanti. Se una procedura di accertamento dell'AI non poggia su indicazioni inesatte e agli assicurati vengono concesse le prestazioni cui hanno diritto per legge, non vi è alcun abuso. Si può parlare di abuso solo se gli assicurati o altre persone partecipanti alla procedura di accertamento (p. es. medici) hanno compiuto azioni illegittime (p. es. fornendo informazioni false, sottacendo fatti rilevanti per la valutazione del diritto, falsificando rapporti medici). In questi casi gli assicurati devono aspettarsi di vedersi soppressa la rendita e dover restituire quanto già percepito. Inoltre, in casi qualificati i servizi competenti avviano una procedura penale.</p><p>Ad 2</p><p>Il forte aumento del numero di beneficiari di rendite AI e la conseguente crescita delle spese costituiscono problemi di cui sia il Consiglio federale sia le unità amministrative federali competenti per l'AI sono consapevoli. Per questo motivo il 21 maggio 2003 il Consiglio federale ha incaricato il DFI di preparare immediatamente un'ulteriore revisione della legge sull'AI, che sarà messa in consultazione nella primavera del 2004.</p><p>Secondo le proposte avanzate dal DFI, sarà esaminata la possibilità d'introdurre un sistema in cui le rendite dovranno essere concesse solo per un periodo limitato, in particolare per i primi anni. Anche durante questo periodo limitato gli uffici AI dovranno perseguire una politica d'integrazione attiva; nel contempo verrà data maggiore importanza all'obbligo per gli assicurati di collaborare. Sarà inoltre promossa l'individuazione tempestiva dell'incapacità al lavoro dovuta a malattia mediante una collaborazione istituzionalizzata tra AI, datori di lavoro e assicurazioni d'indennità giornaliera in caso di malattia, analogamente alla collaborazione tra AI e assicurazione contro la disoccupazione o tra AI e INSAI. Si dovrà inoltre ottimizzare l'esecuzione dell'AI, non da ultimo nell'ottica dell'introduzione dei nuovi provvedimenti. Per questo si prevede di conferire alla Confederazione maggiori competenze, in particolare nel settore organizzativo dell'AI.</p><p>Il Consiglio federale ritiene che le misure previste nel quadro della 5a revisione AI permettano di lottare efficacemente contro gli abusi e di contenere notevolmente la crescita delle spese.</p><p>Ad 3</p><p>Nell'assicurazione invalidità, come del resto in qualsiasi assicurazione o in altri sistemi statali, non si possono escludere casi in cui le prestazioni vengono riscosse in modo ingiustificato o abusivo. Gli abusi non sono rilevati dalle statistiche. </p><p>Infine il Consiglio federale ritiene che l'incremento del numero di beneficiari di rendite AI e la conseguente crescita delle spese non siano imputabili all'aumento dei casi di abuso. La crescita delle spese è dovuta ad altri fattori. Nella risposta alla mozione del 20 giugno 2003 del Gruppo UDC (03.3412) l'Esecutivo si è già espresso in merito in modo dettagliato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella trasmissione \"Rundschau\" dell'8 ottobre 2003 sul canale SF DRS la vicedirettrice dell'UFAS e capo dell'assicurazione invalidità Beatrice Breitenmoser si è espressa in merito agli abusi nell'ambito dell'assicurazione invalidità dichiarando di non considerare tale il fatto di cercare di trarre abilmente vantaggio dal sistema (\"Für mich ist das kein Missbrauch, wenn man ein System geschickt nutzt.\").</p><p>In questo contesto chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Cosa pensa del parere espresso dal capo dell'assicurazione invalidità in merito agli abusi commessi nel settore?</p><p>2. Se non lo approva, quali misure intende prendere affinché al vertice di quest'istituzione federale si abbia una maggiore consapevolezza del problema?</p><p>3. Condivide l'opinione, espressa dalla signora Breitenmoser nella stessa trasmissione, secondo cui non vi sarebbero molti casi di abuso nell'ambito dell'AI?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Dichiarazioni del capo dell'assicurazione invalidità in merito agli abusi commessi nel settore *"
    }
  ],
  "title": "Dichiarazioni del capo dell'assicurazione invalidità in merito agli abusi commessi nel settore *"
}