{
  "id": 20033022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-03-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L05K0704020113",
      "name": "Wirtschaftswachstum",
      "type": 1
    },
    {
      "key": "L05K0704010202",
      "name": "Konjunkturpolitik",
      "type": 1
    },
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L03K110803",
      "name": "Staatsverschuldung",
      "type": 1
    },
    {
      "key": "L04K11080106",
      "name": "Haushaltsausgleich",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 2
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 2
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 2
    },
    {
      "key": "L04K11100101",
      "name": "Deckungskapital",
      "type": 2
    },
    {
      "key": "L05K1104030101",
      "name": "Darlehen",
      "type": 2
    },
    {
      "key": "L06K180102110401",
      "name": "Swiss",
      "type": 2
    },
    {
      "key": "L05K0106030301",
      "name": "Expo.02",
      "type": 2
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1046646000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3022",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Eines der Ziele im bundesrätlichen Finanzleitbild besagt, dass die Finanzpolitik für die Stabilität und das Wirtschaftswachstum zu sorgen hat. Damit dieses Ziel erreicht werden kann, sollen neben einem ausgeglichenen Bundeshaushalt u. a. die Staats-, Fiskal- und Steuerquote zu den tiefsten in der OECD gehören, und zwar unter Ausschluss der für die AHV und IV zweckbestimmten Mehrwertsteueranteile.</p><p>Mit dem Entlastungsprogramm 2003 im Umfang von rund 3,5 Milliarden Franken, das im Wesentlichen bei den Ausgaben ansetzt, hat der Bundesrat rasch gehandelt und eine glaubwürdige, auf den dauerhaften Haushaltausgleich ausgerichtete Finanzpolitik eingeleitet. Damit sollen die strukturellen Defizite bis 2006 nachhaltig und konjunkturverträglich abgebaut werden.</p><p>2. Aufgrund der massiven Verschlechterung der Haushaltperspektiven lehnt der Bundesrat eine integrale und sofortige Umsetzung des ersten Steuerpaketes ab, wie es vom Nationalrat bereits beschlossen wurde. Mit dem fehlenden Spielraum auf der Einnahmenseite würde eine weitergehende Steuersenkung im Hinblick auf die Schuldenbremse bedeuten, dass der zusätzliche Einnahmenausfall anderweitig - sei es auf der Einnahmen- und/oder Ausgabenseite - kompensiert werden muss. In Bezug auf mögliche Impulse auf das Wachstum ist festzuhalten, dass bei den Massnahmen beim Umsatzstempel die Frage der Wettbewerbsfähigkeit im Vordergrund stand, während bei der Familienbesteuerung Aspekte der Gleichstellung zwischen Ehe- und Konkubinatspaaren massgebend sind. Die Vorlage zur Wohneigentumsbesteuerung kann der Bundesrat nur unterstützen, wenn sie erstens moderate Ausfälle bringt und zweitens mit einem erst 2008 in Kraft tretenden Systemwechsel verbunden wird.</p><p>3. Mit der Unternehmenssteuerreform II will der Bundesrat die steuerrechtlichen Rahmenbedingungen verbessern. Investitionen in Risikokapital sollen attraktiver werden. Wie bereits unter Ziffer 2 dargelegt, ist der finanzpolitische Handlungsspielraum für weitere Steuererleichterungen nicht vorhanden, weshalb für den Bundesrat nur eine ertragsneutrale Revision infrage kommt. Dies umso mehr, als sich die schweizerische Steuerlandschaft im unmittelbar interessierenden europäischen Kontext nach wie vor sehr gut präsentiert. Eine von der OECD kürzlich veröffentliche Studie \"Corporate tax survey\" bestätigt die international vorteilhafte Stellung der Schweiz.</p><p>4. Die Wirkungen von Steuersenkungen auf das Wachstum und die Beschäftigung lassen sich nicht ohne weiteres und nicht präzis feststellen. Auch lassen sich Erkenntnisse aus dem Ausland oder der Kantone nicht ohne weiteres auf den Bund übertragen. Wie der Bundesrat in seiner Botschaft zum Steuerpaket 2001 darlegt, gibt es deutliche Anzeichen dafür, dass sich die Abkehr von der bisherigen Form der Besteuerung Verheirateter positiv auf die Erwerbstätigkeit - insbesondere jene von Frauen - und das Wachstum auswirkt. Die Entlastungen bei der Umsatzabgabe stärken in erster Linie die Konkurrenzfähigkeit des Finanzplatzes Schweiz; ein Systemwechsel beim Eigenmietwert würde u. a. dazu beitragen, die Effizienz des Vollzuges des Steuersystems zu erhöhen. Bei der Unternehmenssteuerreform II geht es im Wesentlichen um die Milderung bzw. die Eliminierung der wirtschaftlichen Doppelbelastung von ausgeschütteten Gewinnen. Wie unlängst von Professor Christian Keuschnigg von der Universität St. Gallen aufgezeigt worden ist, hätte die Reform wachstumsstimulierende Effekte.</p><p>5. Wie schon unter den Ziffern  2 und 3 dargelegt, gibt es für den Bundesrat angesichts der finanzpolitischen Rahmenbedingungen nur beschränkten Spielraum für die mit der Unternehmenssteuerreform II verfolgten Anliegen.</p><p>In diesem Zusammenhang ist darauf hinzuweisen, dass die Wirtschaft in den vergangenen Jahren bereits signifikant entlastet wurde, namentlich bei der stufenweisen Absenkung der Emissionsabgabe von 3 auf 1 Prozent, bei der Entlastung der Umsatzabgabe, der Abschaffung der Kapitalsteuer, der Ausdehnung des Beteiligungsabzuges auf Beteiligungsgewinnen sowie bei der Abschaffung der \"tax occulte\". Die Vorarbeiten für die Unternehmenssteuerreform II sind im Gange, und im Hinblick auf die Vernehmlassungsvorlage werden Varianten der Unternehmenssteuerreform ausgearbeitet.</p><p>Massnahmen zur Reduktion von Auflagen für die Unternehmungen wie beispielsweise administrative Arbeiten im Zusammenhang mit dem Führen einer Buchhaltung, dem Ausfüllen einer Steuererklärung oder dem Einholen einer Baubewilligung haben gesamtwirtschaftlich gesehen ihren Stellenwert. Der in Erfüllung der Motion der CVP-Fraktion (02.3669) erstellte Bericht enthält eine Reihe von Massnahmen zur administrativen Entlastung, die neben dem Bundesrat auch den Gesetzgeber involvieren.</p><p>6. Aufgrund der aktuellen Haushaltperspektiven zeichnet sich für das nächste Jahr ohne korrigierende Massnahmen ein Defizit in der Grössenordnung von 4 Milliarden Franken ab. Angesichts der schwierigen wirtschaftlichen Situation und der Erfordernisse einer konjunkturgerechten Finanzpolitik sowie den Grenzen für kurzfristig realisierbare Einsparungen auf der Ausgabenseite kann nach Ansicht des Bundesrates im Voranschlag 2004 - auch unter Einbezug gesetzlicher Änderungen auf dem Dringlichkeitsweg - kein ausgeglichener Bundeshaushalt vorgelegt werden. Konjunkturell noch vertretbar und politisch realisierbar ist für den Bundesrat im nächsten Jahr eine reale Stabilisierung der Ausgaben auf dem Stand des Voranschlages 2003.</p><p>7. Aufgrund des markanten Einnahmeneinbruchs im vergangenen Jahr und gemäss den jüngsten Beschlüssen und Forderungen des Parlamentes ist der gültige Finanzplan vom letzten Herbst überholt. Die aktuellen Finanzperspektiven zeigen, dass der Bundeshaushalt strukturell überlastet ist. Der Voranschlag 2004 und der Finanzplan 2005-2007 sind zurzeit parallel zur Legislaturplanung und zum Entlastungsprogramm 2003 in Bearbeitung, weshalb eine Vorlage bereits mit der Staatsrechnung 2002 aus sachlichen und zeitlichen Gründen nicht möglich ist.</p><p>8. Seit dem Herbst 2001 legt der Bundesrat dem Parlament regelmässig mit dem Bericht zum Finanzplan eine Gesamtschau über anstehende, finanzpolitisch relevante Sachgeschäfte vor, die aufgrund ihres ungenügenden Planungsstandes in den Planungszahlen noch keinen Eingang gefunden haben. Damit verfügt das Parlament jeweils über eine umfassende Gesamtschau im Sinne des geforderten \"worst-case\"-Szenarios. Allerdings liessen sich die eidgenössischen Räte bisher in ihren ausgabenrelevanten Entscheiden wenig von den Ergebnissen dieser Standortbestimmungen leiten. Aufgrund der aktuellen Haushaltperspektiven zeichnet sich unter Einbezug aller drohenden Verschlechterungen und möglichen Verbesserungen ein maximaler Korrekturbedarf von 7 Milliarden Franken ab (2006).</p><p>Die Sanierungsstrategie des Bundesrates beinhaltet die Beibehaltung der Bundesanteile für die AHV-/IV-Mehrwertsteuerprozente und ein Sparszenario von rund 3,5 Milliarden Franken. Sollten sich weitere Entlastungsmassnahmen aufdrängen, sei es, weil das Parlament einzelne davon ablehnt oder weil sich der Sanierungsbedarf tatsächlich auf die heute geschätzten 6 bis 7 Milliarden Franken beläuft, stehen für den Bundesrat steuerliche Massnahmen im Vordergrund, wobei in erster Linie eine Erhöhung der Mehrwertsteuer in Frage käme. Mit der beabsichtigten Teilrevision des Finanzhaushaltgesetzes, die es erlauben soll, die beim Inkrafttreten der Schuldenbremse vorhandenen strukturellen Defizite über mehrere Jahre hinweg abzubauen, kann die Sanierung nachhaltig und konjunkturgerecht umgesetzt werden.</p><p>9. Die finanziellen Verpflichtungen für die rechtliche Verselbstständigung der Pensionskassen des Bundes und von bundesnahen Unternehmen sind in dem unter Ziffer 8 genannten Sparszenario nicht enthalten.</p><p>10. Ende 2002 hat das EFD eine Risikoanalyse zur Abschätzung von Risiken des Bundes im Zusammenhang mit der Pensionskasse des Bundes und denjenigen von bundesnahen Unternehmen in Auftrag gegeben. Es geht darum, den Vermögensstatus der Pensionskassen zu erfassen und mögliche Entwicklungen und Verpflichtungen unter verschiedenen Szenarien (vorab Zins- und Lohnentwicklung) abzuschätzen. Die Ergebnisse der Expertise liegen noch nicht vor; sie werden im Rahmen einer Klausur der Finanzkommission des Nationalrates am 26. Juni 2003 vorgestellt.</p><p>11. Im Zusammenhang mit den im Rahmen des Entlastungsprogrammes 2003 vorgesehenen Ausgabenkürzungen wird der Bundesrat nicht darum herumkommen, auf früher vom Parlament beschlossene Verpflichtungs- bzw. Rahmenkredite oder Zahlungsrahmen zurückzukommen. Welche dies im Einzelnen sein werden, wird der Bundesrat mit der Botschaft zum Entlastungsprogramm 2003 dem Parlament unterbreiten.</p><p>12. Im Voranschlag 2003 und Finanzplan 2004-2006 sind für die Swiss und die Expo.02 keine Darlehen enthalten. Im Zusammenhang mit den Rückbauten der Expo.02 sind gemäss dem bewilligten Verpflichtungskredit von 90 Millionen Franken im Voranschlag 2003 Beiträge von 80 Millionen Franken und im Finanzplan 2004 von 10 Millionen Franken vorgesehen. Weitere erfolgswirksame Aufwendungen für die Expo.02 fallen aus heutiger Sicht in der Erfolgsrechnung nicht an.</p><p>Die Beteiligung des Bundes an der Swiss weist in der Schlussbilanz des Bundes per 31. Dezember 2002 einen Buchwert von 46 Millionen Franken auf. Bisher wurden insgesamt 554 Millionen Franken abgeschrieben. Der Umfang der im laufenden Jahr vorzunehmenden Wertberichtigungen ist u. a. vom Aktienkurs abhängig und kann im heutigen Zeitpunkt noch nicht festgelegt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Bundesausgaben wachsen seit Jahren stärker als das Volkseinkommen. Vergebens hat die SVP auf die unheilvolle Entwicklung mit diversen Sparprogrammen, einzelnen Sparvorschlägen und insbesondere durch konsequentes Nein sagen bei neuen Aufgaben für den Staat hingewiesen.</p><p>Eine Trendumkehr ist - wie die neuesten Finanzperspektiven zeigen - nicht in Sicht. 1990 betrugen die Ausgaben noch 30,1 Milliarden Franken und nahmen bis ins Jahr 2002 um rund 70 Prozent auf 50,7 Milliarden Franken zu, während das Bruttoinlandprodukt in dieser Zeit nur um 23 Prozent gewachsen ist. Der Schuldenberg der öffentlichen Hand nahm in der Folge ein bedrohliches Ausmass an: Die Schulden nahmen um über 177 Prozent zu, von rund 38,5 Milliarden Franken (Jahr 1990) auf 106,8 Milliarden Franken (Jahr 2001). Die Erfolgsrechnung für das Jahr 2002 liegt noch nicht vor, klar ist jedoch schon, dass von einer massiven Erhöhung der Bundesschulden ausgegangen werden kann.</p><p>Der Bundesrat hat endlich reagiert und eine Sanierungsstrategie für den Bundeshaushalt vorgelegt. Leider kommt diese Sanierungsstrategie ein paar Jahre zu spät und mitten in eine Rezession der Wirtschaft hinein. Anstelle einer schnellen Umsetzung eines umfassenden Steuersenkungspaketes, das die Wirtschaft mittelfristig ankurbeln würde, setzt der Bundesrat einseitig auf Sparmassnahmen von rund 2 Milliarden Franken bis ins Jahr 2006.</p><p>Vordringlich hat der Bundesrat jedoch dem Parlament die Grundlagen für das Budget 2004 und den Finanzplan vorgelegt, damit die unsorgfältige Vorgehensweise in der Budget- und Finanzplanerstellung vom letzten Jahr keine Wiederholung findet.</p><p>Es stellen sich daher insbesondere folgende Fragen:</p><p>1. Ist der Bundesrat nicht auch der Ansicht, dass es entscheidend ist für die Sicherung des langfristigen Wirtschaftswachstums, die Steuer- und Abgabenlast dringend zu senken und die Finanzen des Bundes wieder ins Lot zu bringen?</p><p>2. Teilt er die Meinung, dass die integrale Umsetzung des ersten Steuerpaketes, wie es im Nationalrat bereits beschlossen wurde, der Wirtschaft längerfristig den notwendigen Impuls für ein Wachstum geben wird? </p><p>3. Ist er bereit, die Unternehmenssteuerreform II nicht nur \"ertragsneutral\", sondern als zweites Steuersenkungspaket für die Wirtschaft auszugestalten? Ist er nicht auch der Ansicht, dass insbesondere die Aufhebung der Doppelbelastung beim Aktionär und der gewinnausschüttenden Unternehmung ohne Einführung einer Beteiligungsgewinnsteuer insbesondere für die KMU von grosser Wichtigkeit ist?</p><p>4. Mit was für einem Wirtschaftswachstum rechnet der Bundesrat aufgrund von Erfahrungen im Ausland bei Umsetzung der entsprechenden Steuersenkungspakete 1 und 2 (erstes Steuersenkungspaket rund 2,7 Milliarden Franken, zweites Steuersenkungspaket rund 1 Milliarde Franken)?</p><p>5. Ist er angesichts der stagnierenden Wirtschaft bereit, strategisch zu handeln und im Zusammenhang mit der Unternehmenssteuerreform II ein Massnahmenpaket zur dringenden Reduktion von Auflagen für die Unternehmen vorzulegen?</p><p>6. Ist er bereit, angesichts des katastrophalen Zustandes der öffentlichen Finanzen bereits für 2004 ein ausgeglichenes Budget vorzulegen (unter Einrechnung des ersten Steuersenkungspaketes und des Anteils des AHV-Mehrwertsteuerprozentes)?</p><p>7. Ist er bereit, bis zur Diskussion der Staatsrechnung 2002 sein Konzept für die längerfristige Sanierung des Bundeshaushaltes in Form eines realistischen Finanzplanes vorzulegen? Plant er zum gleichen Zeitpunkt auch Massnahmen zu präsentieren, die gesetzlicher Änderungen in Form von dringlichen Bundesgesetzen für ein ausgeglichenes Budget 2004 bedürfen?</p><p>8. Hat er schon einmal ein \"worst-case\"-Szenario gerechnet und sich entsprechende Sanierungsstrategien überlegt?</p><p>9. Sind in der oben genannten Sanierungsstrategie für den Bundeshaushalt die Kosten für die rechtliche Verselbstständigung der Pensionskassen des Bundes, der Post, der Ruag und von Skyguide bereits mit einbezogen?</p><p>10. Mit welchen finanziellen Verpflichtungen rechnet der Bund nach neuesten Erkenntnissen in Bezug auf die enormen Unterdeckungen der Pensionskassen der rechtlich verselbstständigten Betriebe des Bundes wie die SBB, die Swisscom usw.? Welches sind die rechtlichen Grundlagen für die Verpflichtungen des Bundes? Zu welchem Zeitpunkt rechnet der Bund mit der Einlösung der Verpflichtung?</p><p>11. Auf die dringliche Interpellation der SVP hat der Bundesrat geantwortet, dass das Parlament jederzeit auf beschlossene Verpflichtungs- bzw. Rahmenkredite oder Zahlungsrahmen zurückkommen könne, er hat sich jedoch nicht festgelegt, welche Beschlüsse er insbesondere hinausschieben bzw. einen Rückkommensantrag stellen würde. Kann der Bundesrat dazu konkret Stellung nehmen?</p><p>12. Inwieweit entstehen dem Bund nach wie vor Kosten (Rechnung 2003, Budget 2004 oder Finanzplan 2005-2007) im Zusammenhang mit den Darlehen an die Swiss und die Expo.02? Inwieweit sind die Wertberichtigungen der Beteiligung des Bundes als Aktionär an der Swiss bereits erfolgswirksam? Zu welchen Werten wurden diese Aktien bilanziert, und wie beeinträchtigt der gesunkene Aktienkurs die Erfolgsrechnung des Bundes 2002/03? Fallen in der Erfolgsrechnung des Bundes nach wie vor erfolgswirksame Aufwendungen/Abschreibungen für die Expo.02 für den Bund an?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entlastung der Wirtschaft und gesunde Staatsfinanzen für unseren Werkplatz Schweiz"
    }
  ],
  "title": "Entlastung der Wirtschaft und gesunde Staatsfinanzen für unseren Werkplatz Schweiz"
}