{
  "id": 20033384,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2515,
      "gender": "m",
      "id": 493,
      "name": "Mathys Hans Ulrich",
      "officialDenomination": "Mathys"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L05K0104011203",
      "name": "Ruhegehalt",
      "type": 1
    },
    {
      "key": "L05K0806020301",
      "name": "Regierungsmitglied",
      "type": 1
    },
    {
      "key": "L06K080602030101",
      "name": "Entschädigung der Regierungsmitglieder",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    },
    {
      "key": "L05K0505020101",
      "name": "Bundesrichter/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-12-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3384",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les discussions qui ont cours à l'heure actuelle sur le financement des assurances sociales provoquent des inquiétudes dans la population puisqu'il est question d'abaisser le montant des rentes et de relever l'âge de la retraite. Alors que nos compatriotes se font de plus en plus de souci pour leurs vieux jours, le Conseil fédéral est muet sur l'adaptation des rentes perçues par ses membres à la retraite. Si j'en crois un article du \"Sonntagsblick\" du 1er juin, le gouvernement pourrait aussi faire un geste ici.</p><p>Dans sa réponse à l'une des mes motions (00.3147, Pensions. Nouvelle réglementation), le Conseil fédéral avait écrit que \"les hauts responsables de l'exécutif et du pouvoir judiciaire (devaient) pouvoir exercer leur fonction en toute indépendance\" et que, par conséquent, \"le régime des retraites en vigueur (répondait) très bien aux exigences en matière de responsabilité et d'indépendance des magistrats\". Si je partage le principe, j'estime que ces réflexions sont moins fondées aujourd'hui et que, vu la situation actuelle des assurances sociales, une baisse de la retraite des magistrats serait parfaitement conforme à leur indépendance et à leur responsabilité. Il y a trois ans, le Conseil fédéral ne voyait pas la nécessité d'agir. Il doit la voir aujourd'hui.</p><p>N'a-t-il pas écrit du reste, toujours dans sa réponse à ma motion, que \"la question de savoir si le régime des retraites des magistrats devait être adapté, et, le cas échéant, de quelle manière, devrait être examinée dans le cadre d'une appréciation exhaustive des conditions sociales, économiques et politiques actuelles\"? Puisque c'est lui qui a lancé la discussion sur les retraites (pour des raisons économiques et politiques), c'est aussi à lui de proposer aux Chambres une modification de l'ordonnance de l'Assemblée fédérale en question dans le sens que j'indique. La discussion en cours lui permettra du reste de ne pas opérer cette révision de manière isolée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La motion demande une révision de l'ordonnance de l'Assemblée fédérale concernant les traitements et la prévoyance professionnelle des magistrats (RS 172.121.1) dans le but de réduire le montant des retraites et de revoir à la hausse les exigences à remplir pour percevoir une pension.</p><p>L'acceptation et l'abandon d'une fonction au plus haut niveau de l'exécutif ou du pouvoir judiciaire du pays ne doivent pas dépendre de considérations financières ou relatives au droit des assurances sociales. Le régime de retraite existant offre toutes les garanties de ce côté-là, et les différentes révisions que ce dernier a subies (FF 1919 V 237ss., FF 1950 I 311ss., FF 1988 III 693, 696s., FF 2001 3689) n'ont jamais remis en question cette indépendance. Par conséquent, le Conseil fédéral, contrairement à l'auteur de la motion, estime que le débat actuel concernant l'évolution démographique et économique et ses effets sur les assurances sociales ne justifie pas la remise en question du régime des retraites en place, auquel sont soumises 49 personnes au total. A la suite de la dernière révision partielle de l'ordonnance de l'Assemblée fédérale concernant les traitements et la prévoyance professionnelle des magistrats (RS 172.121.1; RO 2001 3195), un groupe de travail composé des anciens conseillers nationaux Ulrich Bremi et Helmut Hubacher et dirigé par l'ancien conseiller fédéral Arnold Koller s'est penché sur le régime des retraites en vigueur. Il est arrivé à la conclusion que ce régime ne devait pas être étendu à d'autres personnes. De plus, il a confirmé que le règlement en vigueur relatif aux prestations dont bénéficient les conseillers fédéraux partant à la retraite constitue une condition nécessaire pour préserver l'indépendance de l'autorité politique suprême du pays. Compte tenu de la réforme du gouvernement en cours (auparavant réforme de la direction de l'Etat) et de la révision totale de l'organisation judiciaire fédérale, le Conseil fédéral estime inapproprié de modifier ce régime des retraites éprouvé uniquement à cause de la situation économique actuellement tendue, comme le veut l'auteur de la motion. Le Conseil fédéral ne juge pas nécessaire de modifier le régime de retraite des magistrats avant la clôture de ces travaux législatifs déterminants pour le statut institutionnel, l'organisation et le mode de fonctionnement des pouvoirs exécutif et judiciaire de l'Etat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter aux Chambres un projet de révision de l'ordonnance de l'Assemblée fédérale du 6 octobre 1989 concernant les traitements et la prévoyance professionnelle des magistrats (RS 172.121.1), projet qui reverra à la baisse le montant des retraites des personnes en question et qui, de manière générale, reverra à la hausse les exigences à remplir par elles pour percevoir une pension.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pensions des magistrats"
    }
  ],
  "title": "Pensions des magistrats"
}