{
  "id": 20033644,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2267,
      "gender": "f",
      "id": 107,
      "name": "Heberlein Trix",
      "officialDenomination": "Heberlein"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L03K010505",
      "name": "Gesundheitspolitik",
      "type": 1
    },
    {
      "key": "L04K05070201",
      "name": "Vertrag des Privatrechts",
      "type": 2
    },
    {
      "key": "L05K0105050102",
      "name": "Spitalkosten",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 2
    },
    {
      "key": "L05K0104010901",
      "name": "Managed Care",
      "type": 2
    },
    {
      "key": "L05K1110011303",
      "name": "Selbstbehalt",
      "type": 2
    },
    {
      "key": "L06K010505110101",
      "name": "Krankenpflege",
      "type": 2
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 2
    },
    {
      "key": "L04K11050412",
      "name": "reduzierter Preis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2004-06-03T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-03T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2004-02-25T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2003-12-19T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2380,
                    "gender": "f",
                    "id": 316,
                    "name": "Egerszegi-Obrist Christine",
                    "officialDenomination": "Egerszegi-Obrist"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe radical-libéral"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4706"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1086213600000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1109804400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20033673,
      "priorityCode": "N",
      "shortId": "03.3673"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3644",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>- L'explosion des coûts de la santé est un problème grave, car la hausse des primes d'assurance-maladie qui en résulte inquiète de plus en plus la population. Même si la 2e révision de la LAMal n'était pas la panacée, elle allait dans la bonne direction, car elle prévoyait à la fois des mesures limitant les coûts et un système subventionnant les primes qui aurait été plus efficace, car il aurait diminué le manque d'incitations qui fait défaut à l'heure actuelle. Malheureusement, elle a capoté alors que les réformes du secteur de la santé sont toujours aussi nécessaires et urgentes.</p><p>- Les points centraux de la réforme que proposait la 2e révision de la LAMal pouvaient convaincre une majorité de députés, raison pour laquelle il faut rapidement remettre l'ouvrage sur le métier. Pour le reste, le Conseil fédéral pourrait profiter de l'occasion pour intégrer dans le nouveau projet un certain nombre d'aspects prévus pour la 3e révision de la LAMal, qui se trouve aujourd'hui déjà dans la phase préparatoire.</p><p>- Le groupe radical-libéral part de l'idée que le Conseil fédéral, ou bien reprendra certains parties de la révision partielle de la LAMal - en tenant compte des effets qu'elles pourraient avoir sur le système de santé pris dans son entier -, ou bien soumettra un tout nouveau projet complet aux chambres.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Après l'échec de la 2e révision de la LAMal lors de la session d'hiver 2003, il faut sans conteste reprendre rapidement les efforts de réforme de l'assurance-maladie sociale. Cette nécessité concerne aussi bien les thèmes de révision qui doivent impérativement être réglés d'ici 2005 du fait que le droit en vigueur arrive à terme (compensation des risques, admission de fournisseurs de prestations, financement des hôpitaux) que d'autres thèmes de révision qui ont été abordés dans le contexte des débats parlementaires sur la 2e révision de la LAMal ou des travaux préparatoires relatifs à la 3e révision de la LAMal. Cette liste de points à réexaminer comprendra certainement aussi ceux mentionnés par l'auteur de la motion. Reste toutefois à définir la direction à donner à la réforme ainsi que les étapes de sa réalisation. Au cours du premier trimestre 2004 encore, le Conseil fédéral prendra une première décision sur la direction à prendre, en se fondant sur les résultats d'une consultation des différents partenaires par le département responsable, le DFI.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Après le rejet par les chambres de la 2e révision de la loi sur l'assurance-maladie (LAMal), le groupe radical-libéral charge le Conseil fédéral de présenter dès que possible un nouveau projet ou de nouvelles révisions partielles qui résoudront les problèmes que connaît le secteur de la santé et qui contiendront obligatoirement les éléments suivants:</p><p>1. Financement des hôpitaux</p><p>L'objectif de la réforme du financement des hôpitaux est de passer le plus vite possible au système dit moniste. Il s'agira donc, avant toute chose, de tirer au clair si le financement dual fixe est un passage obligé du changement de système et à quelles conditions-cadres (liberté de contracter; plan de réalisation) un passage, cette fois-ci direct, au système moniste pourrait être réalisé.</p><p>2. Liberté, pour les fournisseurs de prestations et pour les assureurs, de passer un contrat</p><p>La levée de l'obligation de passer un contrat est une mesure urgente qui freinera l'explosion des coûts; la concrétisation de cette nouvelle liberté pour les fournisseurs de prestations et pour les assureurs devra se faire sans que la fourniture de prestations s'en trouve réduite (dispositions transitoires).</p><p>3. Traitement ambulatoire</p><p>Parmi les étapes de la réforme à mettre en chantier, il y a la promotion des réseaux de santé (managed care), qui doit être encouragée, la gestion des dépenses, que les assureurs doivent maîtriser, l'assurance de la qualité, qui est l'affaire de tous les fournisseurs de prestations (utilisation adéquate des prestations médicales), enfin les incitations (franchise; quote-part), qui doivent responsabiliser les assurés.</p><p>4. Financement des soins</p><p>Il faut régler une fois pour toutes le financement des soins en s'inspirant des conclusions du rapport final du groupe de travail du département concerné.</p><p>5. Objectif social</p><p>Il faut prendre des mesures impliquant les cantons qui abaisseront suffisamment les primes d'assurance-maladie que doivent payer les personnes économiquement faibles et les familles.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réformer d'urgence le système de santé publique *"
    }
  ],
  "title": "Réformer d'urgence le système de santé publique *"
}