{
  "id": 20033501,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-10-01T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L04K10020103",
      "name": "internationale Organisation",
      "type": 1
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 1
    },
    {
      "key": "L05K0702040205",
      "name": "Gewerkschaftsrechte",
      "type": 1
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 1
    },
    {
      "key": "L04K15040303",
      "name": "IAO",
      "type": 2
    },
    {
      "key": "L04K05020106",
      "name": "Vereinigungsfreiheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1064959200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3501",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz könnte bezüglich der Arbeitsbedingungen der Mitarbeiter des Systems der Vereinten Nationen allenfalls in ihrer Eigenschaft als Mitgliedstaat der Vereinten Nationen und der Sonderorganisationen, nicht aber in ihrer Eigenschaft als Sitzstaat des Büros der Vereinten Nationen in Genf und von internationalen Organisationen oder Programmen der Vereinten Nationen aktiv werden.</p><p>In dieser Frage gilt für den Sitzstaat Schweiz das Völkerrecht und insbesondere das im Jahr 1946 zwischen dem Bundesrat und der Organisation der Vereinten Nationen (Uno) abgeschlossene Sitzabkommen. Dieses Sitzabkommen garantiert der Uno die völlige Unabhängigkeit. Darüber hinaus verpflichtet das im Jahr 1999 von der Schweiz ratifizierte Übereinkommen Nr. 98 (1949) der Internationalen Arbeitsorganisation (IAO) über das Vereinigungsrecht und das Recht auf Kollektivverhandlungen die Vertragsparteien, auf jede Einmischung in den Dialog zwischen den Sozialpartnern zu verzichten. Aus diesem Grund ist es der Schweiz nicht möglich, in Entscheidungen über Führung und Verwaltung der Uno einzugreifen.</p><p>1. Es ist nicht Sache des Bundesrates zu bestimmen, in welchem Masse die internationalen Arbeitsnormen innerhalb der internationalen Organisationen Anwendung finden sollen. Gemäss Verfassung der IAO können die Arbeitsnormen nur von Mitgliedstaaten der Organisation ratifiziert werden. Die Staaten haben die internationalen Organisationen nicht als Adressaten der IAO-Übereinkommen vorgesehen.</p><p>2. In ihrer Eigenschaft als Mitgliedstaat setzt sich die Schweiz sowohl in der Uno als auch innerhalb der verschiedenen Sonderorganisationen des Systems der Vereinten Nationen und insbesondere der IAO aktiv für die Einhaltung der internationalen Arbeitsnormen und die Förderung der grundlegenden Prinzipien der sozialen Gerechtigkeit ein.</p><p>Die den Menschenrechten und den internationalen Arbeitsnormen zugrunde liegenden Prinzipien finden ihren Niederschlag in den Verordnungen und Vorschriften zur Rechtsstellung des internationalen öffentlichen Dienstes. Das Prinzip der Kollektivverhandlung z. B. gilt im Sinne der Rechtsprechung der IAO-Kontrollorgane dann als eingehalten, wenn die betroffenen Personen das Recht haben, Vereinigungen zur Verteidigung ihrer Interessen zu bilden und wenn Schlichtungs- oder Schiedsgerichtsmechanismen eingerichtet wurden. Das Uno-System sieht verschiedene interne Mechanismen zum Schutz der grundlegenden Rechte der Mitarbeiterinnen und Mitarbeiter vor. Als erster Schritt sind in verschiedenen Organisationen interne Verfahren zur Einigung auf gütlichem Wege vorgesehen (Ombudsmann, Mediator). Als Zwischenebene dienen intern ausgehandelte Verfahren dazu, Lösungen für Arbeitskonflikte zu finden (Berufungs- oder Rekursausschuss), bevor als letzter Schritt die Möglichkeit einer Beschwerde auf externem Rechtsweg beim Verwaltungsgericht der IAO oder beim Verwaltungsgericht der Vereinten Nationen folgt. Die Mitarbeiter der Organisation der Vereinten Nationen haben sich in Personalverbänden und Gewerkschaften organisiert, die ihre Interessen innerhalb der Organisation verteidigen.</p><p>3. Die Frage der Arbeitsbedingungen der Mitarbeiterinnen und Mitarbeiter der internationalen Organisationen mit Sitz in Genf ist dem Bundesrat bekannt. Diese Bedingungen werden jedoch gerade in Genf im Vergleich zur Privatwirtschaft oder zu anderen internationalen Organisationen in anderen Weltregionen als ausgezeichnet beurteilt. Der Bundesrat teilt daher die Auffassung von Herrn Rennwald nicht, nach der \"Tausende von Mitarbeiterinnen und Mitarbeitern\" von internationalen Organisationen \"unzähligen Missbräuchen\" ausgesetzt sind, die einen \"unhaltbaren Zustand\" schaffen.</p><p>Gegenwärtig sind es vor allem die Arbeitsbedingungen bei kurzfristigen Arbeitsverträgen, die in der Uno Anlass zu Diskussionen geben. Das Dilemma bei der Lösung dieses anerkannten Problems besteht darin, ein Gleichgewicht zu finden zwischen der Notwendigkeit, der Organisation der Vereinten Nationen qualifiziertes permanentes Personal als Garant des institutionellen Gedächtnisses der Organisation zu sichern, und der Notwendigkeit, dem System je nach Art der Arbeit (befristete Mandate, kurze Missionen) eine gewisse Flexibilität in Personalfragen zu gewähren; dies unter Respektierung der Haushaltszwänge, die im System der Vereinten Nationen gelten.</p><p>Die Schweiz ist Mitglied der Genfer Gruppe. Diese Gruppe ist ein informelles Kooperationsinstrument, dem die vierzehn grössten Beitragszahler des Uno-Systems angehören. Sie übt einen gewissen Einfluss auf die Führung der Uno und der Sonderorganisationen aus. Die Schweiz schenkt dabei mehreren Themen besondere Aufmerksamkeit, welche eng mit den Arbeitsbedingungen der Uno-Mitarbeiter und anderen gewerkschaftlichen Anliegen verbunden sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Obwohl die von der Internationalen Arbeitsorganisation aufgestellten Arbeitsnormen allgemeine Gültigkeit haben, gelten sie für die Mitarbeiterinnen und Mitarbeiter von internationalen Organisationen nicht. Schlimmer noch, die Personaldirektion der Uno in Genf hat der Uno-Gewerkschaft New Wood untersagt, dem Schweizerischen Gewerkschaftsbund als assoziiertes Mitglied beizutreten.</p><p>Dieser Sachverhalt ist eine Verletzung der Menschenrechte im Allgemeinen und der Vereinigungsfreiheit im Besonderen. In der Schweiz sind mehrere Tausend Personen von dieser paradoxen Situation betroffen, die zu den unzähligen und unbeschreiblichen Missbräuchen führt, über die die Delegierten an der letzten Internationalen Arbeitskonferenz vom Juni 2003 in Genf informiert wurden.</p><p>Als Sitzstaat von etwa fünfzig betroffenen internationalen Institutionen ist es sich die Schweiz schuldig zu handeln, damit dieser unhaltbare Zustand beendet wird. Ich bitte deshalb den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Ist der Bundesrat nicht der Meinung, die internationalen Arbeitsnormen sollten auch für internationale Organisationen Gültigkeit haben?</p><p>2. Ist der Bundesrat nicht der Ansicht, dass die Menschenrechte und die internationalen Arbeitsnormen einschliesslich des Rechtes auf Kollektivverhandlungen auch bei den Organisationen der Uno eingeführt werden sollten?</p><p>3. Welche Schritte ist der Bundesrat bereit zu unternehmen, um diesem unhaltbaren Zustand für Tausende von Mitarbeiterinnen und Mitarbeitern von internationalen Organisationen eine Ende zu setzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einhaltung der internationalen Arbeitsnormen in den internationalen Organisationen"
    }
  ],
  "title": "Einhaltung der internationalen Arbeitsnormen in den internationalen Organisationen"
}