{
  "id": 20033601,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2458,
      "gender": "m",
      "id": 408,
      "name": "Jenny This",
      "officialDenomination": "Jenny"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2003-12-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K01040116",
      "name": "Unfallversicherung",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    },
    {
      "key": "L04K01040105",
      "name": "Bezug mehrerer Renten",
      "type": 1
    },
    {
      "key": "L05K0702030101",
      "name": "Altersrentner/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2004-03-17T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-03T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-02-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2003-12-11T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2526,
                    "gender": "m",
                    "id": 503,
                    "name": "Robbiani Meinrado",
                    "officialDenomination": "Robbiani"
                  },
                  "faction": {
                    "abbreviation": "Groupe C",
                    "id": 3,
                    "name": "Groupe démocrate-chrétien"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4706"
            }
          ],
          "treatmentCategory": "III"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071097200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1079478000000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1109804400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20033639,
      "priorityCode": "N",
      "shortId": "03.3639"
    },
    {
      "id": 20043614,
      "priorityCode": "N",
      "shortId": "04.3614"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2568,
        "gender": "m",
        "id": 805,
        "name": "Lauri Hans",
        "officialDenomination": "Lauri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3601",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les rentes prévues par la LAA sont versées à vie et adaptées au renchérissement. Elles entraînent, de ce fait, une augmentation constante de la charge qui pèse sur la population active et sur les employeurs. Le droit au versement d'une rente de l'assurance-accidents pour une durée indéterminée s'assimile au principe d'une prévoyance vieillesse, dont l'origine remonte aux années qui ont précédé l'introduction de la prévoyance professionnelle obligatoire. Or, depuis que la LPP est entrée en vigueur, en 1985, plus rien ne justifie l'octroi à vie d'une rente au sens de la LAA.</p><p>Les conséquences financières du régime actuel des rentes versées au titre de l'assurance-accidents n'ont pas encore été très bien cernées jusqu'à présent. Mais il est certain que l'évolution démographique et l'accord sur la libre circulation des personnes conclu avec l'UE ne feront que les aggraver.</p><p>En touchant une rente à vie de l'assurance-accidents, un grand nombre de rentiers bénéficient, si l'on ajoute la rente AVS et celle du deuxième pilier, une rente plus élevée que celle d'un rentier \"ordinaire\". Un grand nombre de ces rentiers s'installent par ailleurs à l'étranger où ils disposent d'un pouvoir d'achat nettement plus élevé qu'en Suisse. On constate par ailleurs que cette rente est accordée en particulier à des employés âgés pour des lésions comparables (p. ex. déchirure du ménisque) à celles provoquées par un accident. (Parfois ils obtiennent le versement d'un capital au titre de la LPP en sus d'une rente de l'assurance-accidents.)</p><p>Cette situation est non seulement génératrice de coûts, par le fait qu'elle tend à  encourager l'octroi du statut d'invalidité, mais elle est aussi très injuste à l'égard des personnes qui travaillent jusqu'à l'âge réglementaire de la retraite et payent leurs cotisations sociales. On ne saurait tolérer que des personnes qui ont payé durant toute leur vie active des cotisations au titre de l'AVS et du deuxième pilier touchent des prestations sensiblement inférieures à celles que perçoivent les rentiers de l'assurance-accidents.</p><p>On a déjà tenu compte de ce problème dans la loi fédérale sur l'assurance militaire - qui par définition n'assure que des ressortissants suisses -, à l'article 47, qui dispose que: \"Dès que l'assuré invalide atteint l'âge de bénéficier de l'AVS, la rente d'invalidité qui lui était allouée pour une période indéterminée est transformée en rente de vieillesse calculée sur la base de la moitié du gain annuel déterminant pour le calcul de la rente (art. 28 al. 4).\"</p><p>Il importe de réviser sans tarder la LAA en ce sens. Les primes payées au titre de l'assurance contre les accidents non professionnels sont versées en principe par les employés. On ne peut continuer d'exiger que les employés et les employeurs financent par des primes en constante augmentation ce privilège dont bénéficient les rentiers de l'assurance-accidents.</p><p>La présente motion demande qu'il soit mis fin à cette situation. On examinera comment il peut être remédié à cette injustice par une modification de la LAA.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Aux termes de la loi fédérale sur l'assurance-accidents (LAA) actuellement en vigueur, le versement d'une rente d'invalidité de l'assurance-accidents obligatoire (AA) est en principe garanti jusqu'au décès de la personne assurée. Quand il y a concours de droit avec une rente de l'assurance-invalidité (AI) ou de l'assurance-vieillesse et survivants (AVS), la rente est réduite si, additionnées, les deux rentes sont supérieures à 90 pour cent du salaire assuré. La rente d'invalidité de la prévoyance professionnelle (PP) n'est pas prise en compte. Par contre, la LPP autorise l'institution de prévoyance à réduire la rente d'invalidité si, additionnées, les rentes de l'AI, de l'AA et de la PP sont supérieures à 90 pour cent du gain réalisé avant l'accident. Vu la complexité des interactions entre les trois assurances AI/AVS, AA et PP et en dépit des règles de réduction de rente en vigueur, on ne peut exclure l'existence de surindemnisations non justifiées, en particulier si l'accident survient juste avant l'âge de la retraite et qu'il se traduit par une invalidité. C'est pourquoi le Conseil fédéral estime qu'il convient d'agir. Il examinera donc, lors de la future révision de la LAA, des solutions qui répondraient à la demande de l'auteur de la motion.</p><p>Admettre la motion telle qu'elle est libellée ne semble pourtant pas la solution propre à résoudre cet ensemble de problèmes. En effet:</p><p>- le calcul du droit à des prestations PP et AVS qu'aurait réellement eu l'assuré s'il n'avait pas été accidenté est difficile, voire impossible; il impliquerait d'ailleurs un surcroît de travail administratif considérable pour ces assurances;</p><p>- les assurés jeunes seraient prétérités: ils auraient pu en règle générale compter durant les années d'activité après l'accident sur des augmentations de salaire bien supérieures à ce que la \"surindemnisation\" est censée compenser;</p><p>- l'introduction de la prévoyance professionnelle obligatoire n'a apporté aucun changement pour de nombreuses personnes puisqu'elles n'y sont pas assujetties; ce constat vaut pour 23 pour cent des salariés selon le droit actuel (17 pour cent après l'entrée en vigueur de la 1ère révision de la LPP) et même pour 35 pour cent des salariées (encore 26 pour cent d'entre elles après l'entrée en vigueur de la 1ère révision LPP).</p><p>En résumé, s'il avère effectivement nécessaire de modifier la réglementation actuelle portant sur les rentes d'invalidité de l'AA dont les bénéficiaires ont l'âge AVS, la solution proposée par cette motion présente toutefois deux inconvénients: elle pénalise un nouveau groupe de personnes et compromet le droit de coordination en vigueur. Il convient donc, dans ces circonstances, de la rejeter.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La loi fédérale sur l'assurance-accidents (LAA) doit être révisée de sorte que le droit au versement de la rente invalidité pour une durée indéterminée, prévu par la LAA, soit supprimé, à l'âge de la retraite réglementaire et remplacé par une rente de vieillesse.</p><p>La nouvelle rente de vieillesse au sens de la LAA devra compenser, lors de la naissance du droit à la rente AVS, la différence par rapport à la rente AVS et à celle de la prévoyance professionnelle (part obligatoire) que l'assuré aurait touchées s'il n'avait pas eu d'accident.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Loi fédérale sur l'assurance-accidents. Révision *"
    }
  ],
  "title": "Loi fédérale sur l'assurance-accidents. Révision *"
}