{
  "id": 20033558,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L05K0703020205",
      "name": "Kostenanalyse",
      "type": 1
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 2
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L04K18020211",
      "name": "Verkehrsverlagerung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-03-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-12-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3558",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A en croire les indications figurant dans le matériel de vote relatif à l'arrêté sur le transit alpin, le financement et la rentabilité à long terme de la NLFA étaient assurés. En 1992, on a devisé la réalisation du projet à 14,9 milliards de francs, en précisant toutefois que le montant total des coûts effectifs de la variante réseau - caractérisée par son gigantisme - dépendrait de différents facteurs.</p><p>Avant la votation, des voix s'étaient déjà élevées pour mettre en doute le fait que le financement et la rentabilité de la NLFA seraient assurés. Ces voix ne se sont pas tues après la votation, mais elles ont été éclipsées par l'optimisme affiché par le Conseil fédéral. Finalement, ce sont deux études menées par Ecoplan et Coopers &amp; Lybrand qui ont convaincu le Conseil fédéral de la nécessité de redimensionner le projet du siècle et de lui donner une nouvelle assise financière.</p><p>Il ressort toutefois du message FTP que le projet de la NLFA n'a pas été revu à la baisse, mais à la hausse, en ce sens que des volets du projet originel (réduction du bruit, raccordement de la Suisse orientale et de la Suisse occidentale au réseau ferroviaire européen) sont devenus des grands projets ferroviaires distincts. Or, le matériel de vote ne faisait nullement mention de cela, pas plus que de l'augmentation générale des coûts qui allait s'ensuivre. Il relevait même qu'on allait réaliser des économies.</p><p>On sait aujourd'hui que le crédit de 12,6 milliards de francs, accordé en 1999, est déjà épuisé. Le projet du siècle, caractérisé par son gigantisme, menace de se transformer en un désastre financier à nul autre pareil qui, dans un tel cas de figure, hypothéquerait l'avenir de la population suisse pendant plusieurs générations. Qui plus est, des questions fondamentales sont restées sans réponse jusqu'à ce jour. Ainsi, la géologie du massif du Gothard ne manquera sans doute pas de nous réserver encore quelques mauvaises surprises. Les problèmes rencontrés au poste multifonctionnel de Faido en disent long à cet égard. Même dans le camp des partisans du projet, on se demande si la NLFA deviendra un jour réalité: jusqu'à présent, rien ne permet de dire que nos voisins - en particulier l'Italie - auront aménagé à temps les lignes d'accès. Enfin, il faut aussi se demander si les exploitants des lignes seront en mesure d'exploiter ces dernières de façon rentable, mais aussi de payer les intérêts des prêts qui leur ont été accordés - prêts qui représentent 25 pour cent des coûts du projet - et de rembourser les prêts en question.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au cours des vingt prochaines années, la Suisse investira 30,5 milliards de francs pour moderniser le réseau ferroviaire national. La nouvelle ligne ferroviaire à travers les Alpes (NLFA) fait partie de ce projet global. C'est l'ouvrage d'un siècle. Elle garantira aux futures générations une liaison ferroviaire moderne, efficace et attrayante entre le nord et le sud. Elle est nécessaire pour accroître l'attrait du transport ferroviaire des voyageurs et pour écouler les volumes croissants du trafic marchandises dans le trafic nord-sud, sans effondrement de la route. Etant donné ses avantages pour les futures générations et sa durée d'exploitation escomptée (cent ans ou davantage), les avantages macroéconomiques de cet investissement sont indéniables.</p><p>Dès le début, le Conseil fédéral et le Parlement ont réglementé par des arrêtés fédéraux la surveillance et le contrôle du projet NLFA. La coordination, le contrôle et les rapports, transparents, sont définis à la section 5 de l'arrêté sur le transit alpin.</p><p>Le DETEC représente les intérêts de la Confédération en tant que commanditaire du projet. Il a édicté la directive sur le contrôle de la NLFA (DCN), qui s'applique à la gestion et à la surveillance du projet, ainsi qu'aux rapports. La DCN garantit que les autorités disposent de toutes les informations nécessaires pour pouvoir prendre à temps les mesures de gestion nécessaires.</p><p>L'évolution du projet NLFA fait l'objet, chaque semestre, d'un rapport d'étape circonstancié. Ce document indique les prestations fournies, la situation actuelle en matière de délais, de coûts et de finances, les prévisions ad hoc et les mesures de gestion à prendre. Les informations importantes sont en outre résumées sur une vingtaine de pages.</p><p>Réponses aux questions:</p><p>1. Les coûts, les prestations et les délais sont étroitement liés et s'influencent réciproquement. Un facteur individuel ne saurait être considéré de manière isolée. L'efficacité des contrôles présuppose que le projet soit surveillé dans son ensemble. La surveillance est indivisible; on peut, tout au plus, fixer des priorités pour les mesures de gestion.</p><p>L'arrêté sur le transit alpin définit les prestations à fournir à l'article 5, \"Investissements financés de la NLFA\". L'arrêté sur le financement de la NLFA chiffre à 14,7 milliards de francs (prix de 1998) les coûts globaux de ces prestations. Nous sommes chargés de les fournir à des coûts fixés d'avance. Lorsque, comme en l'espèce, des différences apparaissent entre les coûts et les prestations convenues, nous devons consulter le Parlement. C'est ce qui s'est fait, par exemple, avec notre demande de crédit supplémentaire.</p><p>2. Chaque fois qu'un nouveau crédit a été demandé, des calculs de rentabilité ont été effectués par des experts externes indépendants: Coopers et Lybrand en 1995, Ecoplan en 1998. En 2002, l'étude Ecoplan a été mise à jour avec les chiffres les plus récents. Ces calculs étaient fondés sur les coûts des projets et les prévisions de trafic, compte tenu des connaissances disponibles.</p><p>Les calculs de rentabilité ont été présentés dans les messages et communiqués au Parlement et au public.</p><p>3. La NLFA est un projet transparent. Son évolution est documentée chaque semestre dans un rapport d'étape, qui est publié. Tous les deux à trois mois, l'OFT, les constructeurs, les futurs exploitants (CFF, BLS) et, en cas de besoin, les experts renseignent la Délégation de surveillance de la NLFA (DSN) sur la situation actuelle, les prévisions et les mesures de gestion. Les membres de la DSN informent les commissions permanentes ad hoc.</p><p>Le dernier rapport d'étape (état au 30 juin 2003) montre que les coûts finals vraisemblables de la NLFA s'élèvent à 15 milliards de francs. Ils dépassent donc, pour la première fois, le total du crédit global NLFA (14,7 milliards de francs aux prix de 1998). Le projet NLFA n'a pas été agrandi, mais il a été adapté aux nouveaux enseignements et aux nouvelles normes internationales de sécurité, ainsi qu'à l'évolution de la technologie ferroviaire et aux nouvelles connaissances.</p><p>Chaque fois qu'un nouveau crédit a été demandé, des calculs de rentabilité ont été effectués par des experts externes indépendants. Ainsi, l'étude Ecoplan a, en 2002, été actualisée avec les chiffres les plus récents. Les calculs ont été fondés sur les coûts du projet et les prévisions de trafic conformément aux connaissances de l'époque. La dernière étude montre que les chemins de fer ne pourront remplir que partiellement les obligations résultant de la rémunération et du remboursement de 25 pour cent des coûts du projet. En fin de compte, cela s'explique surtout par le marché des transports: les chemins de fer ne peuvent pas réaliser assez de recettes pour couvrir tous les coûts d'infrastructure. En septembre, nous avons chargé le DETEC et le DFF de présenter durant le premier semestre 2004 des solutions pour le financement futur de l'infrastructure ferroviaire.</p><p>4. Déjà dans le projet de 1996 sur le financement des transports publics (FTP), nous avons clairement indiqué: \"La mise en service progressive de nouvelles installations faisant partie de grands projets accroîtra à l'avenir les besoins de base, puisque ces installations devront également être entretenues et renouvelées.\" Par ailleurs, la rémunération et le remboursement de 25 pour cent des investissements ont été subordonnés à la condition suivante: \"Il ne suffit pas que l'évolution actuelle du rapport coût/bénéfice dans le transport par rail soit stoppée; elle devrait être renversée dans les dix à quinze prochaines années.\"</p><p>Or, ce renversement de tendance ne s'est pas encore produit. Suite à l'âpre concurrence que se livrent les transporteurs au niveau des prix, les chemins de fer ne peuvent pas engranger suffisamment de recettes pour couvrir la hausse des besoins de base. La détérioration de la rentabilité est imputable, pour l'essentiel, aux nouvelles conditions-cadres que la Confédération ne peut guère influencer (p. ex. libéralisation dans toute l'Europe des transports marchandises avec forte concurrence entre le rail et la route, et érosion des prix ne permettant pas de marges suffisantes). Il se peut tout à fait qu'après une consolidation du marché, les prix réalisables soient à nouveau plus élevés et les conditions-cadres améliorées.</p><p>En septembre, nous avons chargé le DETEC et le DFF de présenter durant le premier semestre 2004 des solutions sur le futur financement de l'infrastructure ferroviaire. L'accent est mis sur les coûts résultant des investissements et la clause de 25 pour cent relative au remboursement.</p><p>5. Les compétences et, partant, la responsabilité des diverses tâches sont réglées dans l'ordonnance sur le transit alpin. Il en va de même de l'information des autorités et du public, que les organismes ci-dessous assurent de manière systématique, selon leurs compétences.</p><p>Le DETEC défend les intérêts de la Confédération en tant que commanditaire des projets NLFA. L'OFT assure toutes les tâches fédérales (gestion, surveillance et rapports) liées à la réalisation de ces projets. Les constructeurs réalisent ces derniers. La haute surveillance parlementaire sur la réalisation de la NLFA est garantie par la délégation ad hoc. Celle-ci examine notamment le respect des coûts et des délais, des crédits et des prestations commandées par la Confédération.</p><p>6./7. Allemagne: La principale voie d'accès nord à la NLFA est l'axe de la vallée du Rhin Karlsruhe-Bâle. Selon le ministère allemand des transports, cet axe sera progressivement aménagé à quatre voies au cours des dix années à venir. Ces aménagements figurent aussi dans le plan fédéral des voies de communication 2003, qui porte sur le développement de toutes les voies de communication jusqu'en 2015. Les travaux planifiés par l'Allemagne correspondent tant au calendrier de la NLFA qu'à la convention bilatérale conclue le 6 septembre 1996 sur la garantie de la capacité d'accès à la NLFA. En ce qui concerne les accès est à la NLFA (Stuttgart-Schaffhouse, Ulm-St. Margrethen et Munich-St. Margrethen), on peut constater que l'Allemagne satisfait entièrement à ses obligations selon la convention en vigueur.</p><p>Italie: Le comité directeur constitué en vertu de la convention bilatérale du 2 novembre 1999 a commencé ses travaux. Depuis l'automne 2002, des groupes bilatéraux se réunissent tous les trois à quatre mois. Les étapes suivantes ont été fixées à ce jour:</p><p>- Pour renouveler la Convention du Simplon, les deux délégations discuteront d'un projet concret avant la fin de cette année.</p><p>- S'agissant de la planification de l'infrastructure ferroviaire, les deux parties s'emploient à coordonner leurs objectifs en matière de normes de qualité et de délais.</p><p>- Raccordement sud au Saint-Gothard: Les variantes déjà disponibles (via Côme et Varèse) ont été complétées par trois nouvelles options qui font actuellement l'objet d'études approfondies.</p><p>- Plate-forme de Luino: A l'heure actuelle, cette ligne à simple voie a une capacité de 50 trains de transit marchandises par jour. Il est nécessaire de l'augmenter pour satisfaire les besoins à venir. A cette fin, l'opérateur italien, RFI, et les CFF ont signé un document commun (plate-forme). La capacité de la ligne sera portée à 95 sillons/jour d'ici à 2012/2017.</p><p>- Plate-forme du Simplon: Le 30 juillet 2003, les CFF et RFI ont signé un projet commun d'infrastructure (\"piattaforma Sempione\"). Il comprend les mesures nécessaires à court et à moyen terme pour améliorer les capacités.</p><p>8. Ces prochaines années, les commandes de trafic combiné seront adaptées à la hausse de la demande. Il en résultera une augmentation constante de l'efficacité. Conjointement avec les mesures d'amélioration de la qualité du rail, les transports marchandises par le rail s'en trouveront plus attrayants. Cet attrait sera encore renforcé par l'augmentation de la redevance sur le trafic des poids lourds liée aux prestations (RPLP), perçue en Suisse en deux étapes, et par la décision de l'Allemagne d'introduire un péage pour les camions circulant sur ses autoroutes.</p><p>Du côté routier, le volume des transports sur les passages alpins a progressé de 3 pour cent durant le premier semestre 2003, le fret de 4 pour cent. La tendance à de plus grands chargements continue donc. Pendant la même période, le rail a transporté 4 pour cent de marchandises de plus que durant la période correspondante de l'année précédente. Cela étant, la répartition modale entre le rail et la route est restée inchangée.</p><p>9. Le Parlement est compétent pour instituer une CEP.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. En vertu de l'article 19 de l'arrêté sur le transit alpin, le Conseil fédéral est tenu d'assurer \"la surveillance et le contrôle du projet de la NLFA\".</p><p>a. Selon le Conseil fédéral, quelles sont les tâches qui entrent dans ces fonctions de surveillance\" et de \"contrôle\"?</p><p>b. Ces tâches englobent-elles notamment le contrôle des coûts? Dans l'affirmative, quelle priorité accorde-t-il à ce contrôle-ci par rapport aux autres fonctions de surveillance et de contrôle?</p><p>c. Ces tâches englobent-elles aussi la surveillance et le contrôle du respect du projet de la NLFA, tel qu'il a été esquissé dans le projet consacré à la réalisation et au financement des projets d'infrastructure des transports publics (FTP)? Si tel est le cas, quelle priorité accorde-t-il à la surveillance du projet par rapport aux autres fonctions de surveillance et de contrôle?</p><p>2. En vertu de l'article 20 alinéa 2 de l'arrêté sur le transit alpin, le Conseil fédéral doit, chaque fois qu'il sollicite un nouveau crédit, informer les Chambres fédérales sur les coûts globaux prévus et sur le calcul de rentabilité mis à jour.</p><p>a. Le Conseil fédéral peut-il nous confirmer qu'il s'est toujours acquitté de cette obligation en toute conscience?</p><p>b. Sur la base de quelles données l'a-t-il fait?</p><p>3. S'il s'est acquitté de son devoir de surveillance et d'information, comme le prescrit l'arrêté sur le transit alpin:</p><p>a. comment explique-t-il les énormes dépassements de coûts?</p><p>b. comment explique-t-il les avertissements selon lesquels les deux lignes de base ne pourront pas être exploitées de façon rentable, d'une part, et les futurs coûts d'exploitation ne seront pas couverts, d'autre part?</p><p>c. comment explique-t-il les extensions constantes du projet de la NLFA?</p><p>4. Que pense-t-il faire si les exploitants des deux lignes de base devaient ne pas être en mesure de s'acquitter de leurs obligations consistant à payer les intérêts des prêts qu'on leur a consentis et à rembourser les prêts en question?</p><p>5. D'après le Conseil fédéral, qui assume la responsabilité:</p><p>a. de l'explosion des coûts globaux du projet de la NLFA?</p><p>b. du calcul de rentabilité, sur la base duquel les entreprises de chemins de fer sont obligées de payer les intérêts des prêts fixés selon les conditions du marché et de rembourser lesdits prêts?</p><p>c. de la politique d'information menée avant les deux votations et pendant la réalisation de la NLFA?</p><p>6. Où en est-on dans l'avancement des travaux d'aménagement des lignes d'accès à la NLFA:</p><p>a. en Allemagne?</p><p>b. en Italie?</p><p>7. Parmi les obligations liées aux explications données ci-dessus, quelles sont celles que les Etats voisins n'ont pas encore remplies? Que pense faire le Conseil fédéral pour que ces travaux soient réalisés dans les délais souhaités?</p><p>8. Compte tenu des énormes problèmes que soulève la NLFA, comment le Conseil fédéral envisage-t-il d'atteindre l'objectif qu'il s'est fixé en matière de transfert du trafic, soit 650 000 trajets de poids lourds?</p><p>9. Le Conseil fédéral partage-t-il l'avis selon lequel une commission d'enquête parlementaire doit examiner tout le projet de la NLFA, en particulier les questions relatives aux coûts globaux, aux extensions du projet et aux calculs de rentabilité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "NLFA. Le projet du siècle va-t-il faire naufrage?"
    }
  ],
  "title": "NLFA. Le projet du siècle va-t-il faire naufrage?"
}