{
  "id": 20033675,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2491,
      "gender": "f",
      "id": 524,
      "name": "Garbani Valérie",
      "officialDenomination": "Garbani Valérie"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L04K03030101",
      "name": "Afghanistan",
      "type": 1
    },
    {
      "key": "L04K01080309",
      "name": "Rückwanderung",
      "type": 1
    },
    {
      "key": "L05K0108030603",
      "name": "Rückkehrbeihilfe",
      "type": 1
    },
    {
      "key": "L04K10010401",
      "name": "Auslandshilfe",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-03-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-02-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3675",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In seiner Antwort vom 21. Mai 2003 auf die Interpellation Garbani 03.3036 , \"Aufhebung der vorläufigen Aufnahme von afghanischen Flüchtlingen\", schätzte der Bundesrat die Sicherheitslage in Afghanistan als nach wie vor prekär ein. Er ging aber davon aus, dass sich die Instabilität auf eine klar umschriebene geographische Region beschränke und man deshalb nicht von einer landesweiten Situation allgemeiner Gewalt sprechen könne.</p><p>Diese Einschätzung mag für das Jahr 2002 zutreffend gewesen sein - in den vergangenen Monaten hat sie sich jedoch als falsch erwiesen. Mit Ausnahme von Kabul und den Regionen Zentralafghanistans haben sich die Sicherheitsbedingungen im Land dramatisch verschlechtert: Es ist wiederholt zu Verschleppungen und Fluchtbewegungen gekommen.</p><p>Im Jahr 2002 sind rund 2 Millionen Flüchtlinge nach Afghanistan zurückgekehrt. Im laufenden Jahr hat sich die Rückkehrbewegung wesentlich abgeschwächt. Berücksichtigt man die Zahlen von 2002, so ergibt sich für das Jahr 2003 sogar ein Abwanderungsüberschuss. Lokale Beobachter gehen davon aus, dass rund die Hälfte der Rückkehrer des vergangenen Jahres wieder die Flucht ergreifen und in ein Gastland, meistens Pakistan, zurückkehren mussten.</p><p>In seiner Antwort vom 21. Mai 2003 unterstreicht der Bundesrat die Übereinstimmung seines Vorgehens mit der Haltung des Uno-Hochkommissariats für Flüchtlinge (UNHCR). Ende Juni 2003 hat das Bundesamt für Flüchtlinge (BFF) rund die Hälfte der Asylentscheide seit der Aufhebung des Entscheidmoratoriums Ende März 2003 mit der Rückführung umgesetzt. 101 Personen wurden abgewiesen, 99 Personen erhielten wenigstens eine vorläufige Aufnahme.</p><p>Diese Praxis widerspricht jedoch den Empfehlungen des UNHCR. Internationale Organisationen wie das UNHCR und die IOM haben zum Grundsatz, bei einer freiwilligen Rückkehr Unterstützung zu gewähren; eine Rückkehr wird jedoch nicht empfohlen. Zwangsweise Rückführungen werden als unzumutbar erachtet und nur als ultima ratio gebilligt.</p><p>Zwar verzichtet die Schweiz gegenwärtig auf den zwangsweisen Vollzug der Wegweisung, die Aussetzung des Vollzuges wird aber zeitlich nicht geregelt. Dies belässt die abgewiesenen Personen in einer Situation völliger Unsicherheit. Angesichts der mittel- und langfristigen Perspektiven für die Entwicklung der Lage in Afghanistan kann mit Sicherheit davon ausgegangen werden, dass im laufenden Jahr keine Rückführungen mehr vollzogen werden können. In Übereinstimmung mit der Position der Niederlande dürften Rückschaffungen frühestens 2005 erfolgen.</p><p>Die Schweiz ist am Qualified Afghan Program beteiligt. Dieses Programm steht Afghaninnen und Afghanen mit besonderen beruflichen Qualifikationen offen. Sie kehren für sechs Monate oder ein Jahr mit der Garantie für eine ihren Qualifikationen entsprechende Arbeit nach Afghanistan zurück. Nach dieser Frist steht es ihnen frei, ob sie in ihrem Heimatland bleiben oder in ihr Gastland zurückkehren wollen.</p><p>Im Hinblick auf eine nachhaltigere Rückkehr müssten diese Go-and-See-Visits für weitere Interessentinnen und Interessenten geöffnet und mit der Teilnahme an wirtschaftsorientierten Programmen verknüpft werden. Solche werden bereits in den EU-Mitgliedstaaten und in Australien durchgeführt.</p><p>Zwar beteiligt sich die Schweiz mit zwei Offizieren an der International Security Assistance Force und leistet auch einen bedeutenden Beitrag zur Unterstützung der afghanischen Zivilgesellschaft. Doch der Beitrag von 16 Millionen Franken, den die Schweiz im Rahmen von multilateralen und von NGO-Projekten an den Wiederaufbau Afghanistans leistet, ist im internationalen Vergleich sehr bescheiden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Mit der Aufhebung des Entscheidmoratoriums im September 2002 ist das Bundesamt für Flüchtlinge (BFF) zu einer Einzelfallprüfung der Asylgesuche afghanischer Staatsangehöriger zurückgekehrt. Im Fall einer Ablehnung des Asylgesuches wird - wie bei allen Herkunftsländern von Asylsuchenden - individuell geprüft, ob für die betreffende Person eine Rückkehr zulässig, zumutbar und möglich ist. Wie vom Bundesrat bereits in seiner Antwort auf die Interpellation Garbani 03.3036 dargelegt, herrscht in Afghanistan keine landesweite Situation allgemeiner Gewalt und es wird der Sicherheitssituation in den verschiedenen Landesteilen und der individuellen Situation Rechnung getragen. So hat das BFF seine Wegweisungspraxis der aktuellen Situation in Afghanistan laufend angepasst. Familien mit Kindern werden z. B. aufgrund der schwierigen Situation im Fall einer Rückkehr mittlerweile in der Regel vorläufig aufgenommen. Die schweizerische Asylrekurskommission (ARK) hat sich zudem in zwei publizierten Urteilen zur Zumutbarkeit des Wegweisungsvollzugs nach Kabul und in die Provinz Ghazni sowie das traditionelle Siedlungsgebiet der Hazara geäussert. In Bezug auf Kabul ist sie im Unterschied zu anderen Regionen des Landes infolge der vergleichsweise günstigeren Situation zum Schluss gelangt, dass der Wegweisungsvollzug dorthin unter bestimmten strengen Voraussetzungen (insbesondere einem tragfähigen Beziehungsnetz) als zumutbar erachtet werden kann.</p><p>Hinsichtlich der Provinz Ghazni und dem traditionellen Siedlungsgebiet der Hazara hat die Kommission ausgeführt, dass eine erzwungene Rückkehr selbst ohne Berücksichtigung individueller Umstände als existenzbedrohend und somit als unzumutbar zu qualifizieren ist. Der Bundesrat sieht deshalb keinen Grund, vom Prinzip der individuellen Prüfung von Asylgesuchen afghanischer Asylsuchender abzuweichen und eine generelle Erstreckung von Ausreisefristen bis Juni 2005 zu veranlassen.</p><p>2. Kollektive vorläufige Aufnahmen, wie von der Motionärin angeregt, gibt es gemäss dem geltenden Asylgesetz seit Oktober 1999 nicht mehr. Die Anwendung der Artikeln 66ff. des Asylgesetzes (Schutzbedürftigkeit) - nach den Erfahrungen mit den Konflikten auf dem Balkan geschaffen - als einzige gesetzlich mögliche Alternative für eine kollektive Lösung im Sinne der Motionärin steht nach Ansicht des Bundesrates im Fall Afghanistans nicht zur Diskussion. Die entsprechenden Bestimmungen des Asylgesetzes sind nämlich nur für ausserordentliche Situationen mit einer sehr hohen Zahl von so genannten Gewaltflüchtlingen vorgesehen.</p><p>Diese Situation ist heute bezüglich Asylsuchenden aus Afghanistan nicht gegeben. Insgesamt sind im vergangenen Jahr nämlich lediglich 213 neue Asylgesuche afghanischer Staatsangehöriger eingereicht worden. Im gleichen Zeitraum wurde 78 Personen Asyl gewährt und in 256 Fällen wurden individuelle vorläufige Aufnahmen verfügt, was bei Anwendung der Artikeln 66ff. des Asylgesetzes nicht möglich gewesen wäre. Diese Personen wären vielmehr über einen längeren Zeitraum in einem unsichereren Aufenthaltsstatus verblieben.</p><p>3. Alle Asylsuchenden, ungeachtet ihrer Nationalität, haben die Möglichkeit, sich bei der Rückkehrberatungsstelle ihres Wohnkantons über das bestehende Rückkehrhilfeangebot (individuelle Rückkehrhilfe, Programme im Ausland, rückkehrorientierte Ausbildungsprojekte) des Bundes zu informieren. Für afghanische Asylsuchende existiert derzeit kein besonderes länderspezifisches Rückkehrprogramm. Personen, die freiwillig oder pflichtgemäss nach Afghanistan ausreisen, erhalten im Rahmen der individuellen Rückkehrhilfe eine den Bedürfnissen angepasste, erhöhte Pauschale. Die Angebote der Rückkehrhilfe sind den Asylsuchenden aus Afghanistan in der Regel durch die Tätigkeit der Rückkehrberatungsstellen sowie durch Treffen und Korrespondenz zwischen dem BFF und Angehörigen der afghanischen Diaspora bekannt. Im Jahr 2002 sind 19, im Jahr 2003 10 Personen freiwillig oder pflichtgemäss unter Inanspruchnahme der individuellen Rückkehrhilfe nach Afghanistan zurückgekehrt.</p><p>4. Die Schweiz arbeitet in verschiedenen Bereichen sehr eng mit der Internationalen Organisation für Migration (IOM) zusammen. Die freiwillige Rückkehr nach Afghanistan wird je nach den Bedürfnissen im konkreten Einzelfall unterstützt, wobei auch auf die Kenntnisse und Dienstleistungen der IOM zurückgegriffen werden kann. Eine Teilnahme am Programm \"Return of qualified Afghans\" von IOM ist grundsätzlich möglich. Die Schweiz hat sich bisher aufgrund des geringen Echos von qualifizierten Afghanen und Afghaninnen aus der Schweiz nicht finanziell an diesem Programm beteiligt.</p><p>Die Teilnahme an diesem Programm kann, wie dies auch bei Go-and-See-Visits der Fall ist, Auswirkungen auf den jeweiligen Aufenthaltsstatus nach sich ziehen. Eine Rückkehr auf Probe ist im geltenden Asylrecht nicht vorgesehen. Für Rückkehrer stehen verschiedenste Informationsquellen offen. Rückkehrer sind in der Regel sehr gut über die Verhältnisse in ihrer Heimat orientiert. Bisher hat kaum jemand ein konkretes Interesse an solchen Go-and-See-Visits geäussert.</p><p>5. In den letzten Jahren wurden die Hilfeleistungen des Bundes von 5,2 Millionen Franken im Jahr 1998, auf 17,5 Millionen im Jahr 2001 bereits kontinuierlich erhöht. Für die Jahre 2002 und 2003 beliefen sich die jährlichen Beiträge auf über 20 Millionen und für 2004 ist ein Engagement in derselben Grössenordnung geplant.</p><p>Die Akzente des Engagements des Bundes liegen vorwiegend in der Unterstützung von Aktionen in den Bereichen der humanitären Hilfe (Nahrungsmittel, medizinische Grundversorgung), des Wiederaufbaus, der Sicherheit, der zivilen Friedensförderung, aber auch in der Stärkung der Zivilgesellschaft und der Einhaltung der Menschenrechte.</p><p>Die Direktion für Entwicklung und Zusammenarbeit finanziert Programme zur Unterstützung der Reintegration afghanischer Flüchtlinge und der schwächsten Gruppen, d. h. Kinder, Frauen und ältere Leute sowie Verwundete und Kranke. Geleistet wird diese Hilfe über die spezialisierten Agenturen der Vereinten Nationen, über das Internationale Komitee vom Roten Kreuz sowie über Hilfswerke wie \"Terre des Hommes\" und \"Ärzte ohne Grenzen\". Die Schweiz stellt auch mehreren für die Rückführungs- und Reintegrationsprogramme verantwortlichen Agenturen der Vereinten Nationen und der IOM Spezialisten des Schweizerischen Korps für humanitäre Hilfe zur Verfügung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht:</p><p>1. bis Ende Juni 2005 auf die zwangsweise Rückführung abgewiesener afghanischer Asylsuchender zu verzichten, da diese nicht zumutbar ist;</p><p>2. allen afghanischen Asylsuchenden die vorläufige Aufnahme bis zu einer neuen Lagebeurteilung Ende Juni 2005 zu gewähren;</p><p>3. rückkehrwilligen afghanischen Asylsuchenden den Zugang zu Rückkehrprogrammen für Freiwillige zu erleichtern, jedoch nicht zu fördern;</p><p>4. mit der Internationalen Organisation für Migration (IOM) zusammenzuarbeiten, und zwar nicht nur im Rahmen des bereits bestehenden Qualified Afghan Program, sondern auch im Rahmen wirtschaftsorientierter Ausbildungsprogramme für rückkehrwillige Flüchtlinge und der damit verbundenen Go-and-See-Visits; </p><p>5. seinen Beitrag zum Wiederaufbau von Afghanistan im Bereich der Entwicklungszusammenarbeit, der Verbesserung der Sicherheitslage und der Unterstützung der afghanischen Zivilgesellschaft zu erhöhen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rückkehr der Flüchtlinge nach Afghanistan *"
    }
  ],
  "title": "Rückkehr der Flüchtlinge nach Afghanistan *"
}