{
  "id": 20033258,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-06-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 1
    },
    {
      "key": "L03K010402",
      "name": "Sozialpolitik",
      "type": 1
    },
    {
      "key": "L05K0807010501",
      "name": "politische Planung",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 1
    },
    {
      "key": "L03K010703",
      "name": "Demographie",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L04K08020310",
      "name": "Reform",
      "type": 2
    },
    {
      "key": "L04K01040101",
      "name": "Altersvorsorge",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2003-06-05T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2003-09-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1054591200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3258",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Dem System der sozialen Sicherheit kommt in Wirtschaft und Gesellschaft eine zentrale Rolle zu. Um ihre Aufgabe auch für zukünftige Generationen erfüllen zu können, muss sich die soziale Sicherheit weiterentwickeln und sich dabei an längerfristigen Erfordernissen orientieren. Dabei kommt der demographischen Entwicklung eine zentrale Rolle zu.</p><p>Die finanzielle Lage der AHV wird zunehmend durch die Veränderung des Altersaufbaus der Bevölkerung geprägt. Die Lebenserwartung ist in den vergangenen Jahrzehnten im Durchschnitt alle zehn Jahre um ein Jahr gestiegen. Die durchschnittliche Lebensresterwartung eines 65-jährigen Mannes stieg von 77,9 Jahren im Jahre 1960 auf 81,8 Jahre im Jahre 2000. Im gleichen Zeitraum stieg die Lebensresterwartung für Frauen von 80,2 auf 85,7 Jahre. Gleichzeitig musste jedoch auch ein Rückgang der Geburtenrate beobachtet werden. Während die Geburtenrate im Jahre 1965 noch bei 2,5 Kindern lag, liegt der Durchschnitt heute bei 1,5 Kindern.</p><p>Die an und für sich positive Verlängerung der Lebenserwartung und die immer grösser werdende Zahl von Personen im Rentenalter im Verhältnis zu den Erwerbstätigen stellen die AHV langfristig vor grosse finanzielle Probleme. Während 1960 durchschnittlich 4,8 Aktive auf einen Rentner entfielen, wird dieses Verhältnis im Jahre 2040 auf 2,2 Aktive pro Rentner sinken. Das bedeutet, dass die tendenziell steigenden AHV-Ausgaben von stetig weniger Aktiven getragen werden müssen.</p><p>Verschärft wird die demographische Entwicklung durch die schlechte wirtschaftliche Entwicklung der letzten Jahre. Auf der anderen Seite stellt die demographische Entwicklung ihrerseits eine Gefahr für das Wirtschaftswachstum dar, wenn nach dem Jahr 2015 aufgrund der Alterung der Bevölkerung jedes Jahr mehrere Tausend Arbeitnehmer auf dem Arbeitsmarkt fehlen werden. Die Einnahmen gemäss heutigem Finanzierungsmodus vermögen die aus dieser Entwicklung erwachsenden Mehrkosten für die Altersrenten längerfristig nicht zu decken.</p><p>Zur Finanzierung der demographisch bedingten Mehrkosten hat der Bundesrat im Rahmen der 11. AHV-Revision vorgeschlagen, die Mehrwertsteuer zugunsten der AHV um 1,5 Mehrwertsteuerprozente zu erhöhen. Je nach den definitiven Beschlüssen des Parlamentes zur 11. AHV-Revision würde ein Prozentpunkt ausreichen, die Finanzierung der AHV bis ungefähr ins Jahr 2015 zu sichern. Vorliegende Studien zeigen jedoch auf, dass nach dem Jahr 2015 der finanzielle Mehrbedarf weiter ansteigt und schliesslich der Gegenwert von rund 5,3 Mehrwertsteuerprozenten notwendig sein wird, um die Finanzierung der AHV bis zum Jahre 2040 zu sichern.</p><p>Der Bundesrat ist der Ansicht, dass eine derart massive Erhöhung der Mehrwertsteuer nur zur Finanzierung der AHV nicht infrage kommen kann. Er teilt die Auffassung der FDP, dass Reformen unverzüglich an die Hand genommen werden müssen und wird deshalb bereits im Jahr 2004 Vorschläge für eine 12. AHV-Revision und für eine 5. IV-Revision in die Vernehmlassung geben.</p><p>2. Der Mehrbedarf in allen Sozialversicherungen (AHV/IV/EO/EL/BVG/UV/KV/Familienzulagen/ALV) ohne Anpassungen auf der Leistungsseite würde sich schätzungsweise auf 22 Milliarden Franken im Jahr 2010 und zusätzlich auf 29 Milliarden Franken im Jahr 2025 belaufen (mittleres Szenario, zu heutigen Preisen). Davon werden 12 Milliarden Franken im Jahr 2010 und 13 Milliarden Franken im Jahr 2025 durch das Wirtschaftswachstum gedeckt. Der Rest von 10 bzw. 16 Milliarden Franken wäre durch andere Einnahmen (Steuern, Lohnabzüge) zu decken.</p><p>Die Belastung der verschiedenen Altersgruppen wird je nach Finanzierungsquelle unterschiedlich ausfallen. Zudem ist zu beachten, dass neben der aktuellen auch die Situation über die gesamte Lebensspanne und sowohl die Finanzierungs- wie die Leistungsseite berücksichtigt werden müssen.</p><p>Im Forschungsprogramm zur längerfristigen Zukunft der Alterssicherung ist die intergenerative Verteilungswirkung verschiedener Finanzierungsmassnahmen und Leistungsveränderungen in der AHV in diesem umfassenden Sinn untersucht worden. Bei einer Finanzierung durch die Mehrwertsteuer werden die jüngeren Generationen im Verhältnis zu anderen Arten der Finanzierung weniger stark belastet, nicht nur, weil die Rentnergenerationen auf diese Weise auch zur Finanzierung beitragen, sondern auch weil eine geringere Erhöhung der Lohnbeiträge notwendig ist, was (relativ) die Arbeitskosten senkt und zu höheren Investitionen und einer höheren Produktivität führt (vgl. Synthesebericht zum Forschungsprogramm, S. 25ff.).</p><p>Auf der anderen Seite führt eine hohe Mehrwertsteuer auch zu einer höheren Belastung der Wirtschaft. Dies wiederum hemmt das Wirtschaftswachstum. Insbesondere in der AHV sind für die Deckung des Finanzierungsbedarfes deshalb alle möglichen Optionen zu prüfen. Dazu gehört u. a. auch eine Erhöhung des Rentenalters.</p><p>Eine Erhöhung des Rentenalters würde etwa ein Drittel des bis 2025 entstehenden Mehrbedarfes der AHV decken. Mit einer Erhöhung des Rentenalters könnte dem demographiebedingten Rückgang der erwerbstätigen Bevölkerung entgegen gewirkt werden, was sich positiv auf das Wirtschaftswachstum auswirken würde. Allerdings birgt eine Rentenaltererhöhung auch gewisse Risiken. Erstens können aufgrund ihres Gesundheitszustandes nicht alle erwerbstätigen Personen über das 65. Altersjahr hinaus arbeiten. Die Erhöhung des Rentenalters verlangt daher auch sozial abgefederte Flexibilisierungsmöglichkeiten. Zweitens ist eine Rentenaltererhöhung nur dann sinnvoll, wenn auf dem Arbeitsmarkt tatsächlich eine Nachfrage nach älteren Arbeitnehmerinnen und Arbeitnehmern besteht.</p><p>Aufgrund des demographiebedingten Rückganges der erwerbstätigen Bevölkerung ist davon auszugehen, dass diese Nachfrage in den kommenden Jahren zunehmen wird. Dies wiederum lässt sich nur realisieren, wenn die Arbeitsbedingungen entsprechend angepasst werden.</p><p>Die OECD hat in einer soeben veröffentlichten Studie \"Résumé et principales recommandations/Executive Summary and Recommendations\" in \"Vieillissement et politique de l'emploi/Ageing and Employment Policies\" Empfehlungen zu einer besseren Berücksichtigung der älteren Personen auf dem schweizerischen Arbeitsmarkt abgegeben. Der Bundesrat wird diese Empfehlungen in seine Überlegungen zur 12. AHV-Revision einbeziehen.</p><p>Die intergenerationellen Umverteilungen werden insbesondere in der beruflichen Vorsorge aufmerksam geprüft werden müssen. Sollen im Prinzip systemwidrige Umverteilungen von den heute Aktiven zu den Leistungsbezügern in der beruflichen Vorsorge vermieden werden, so muss der Umwandlungssatz einerseits der Entwicklung der Lebenserwartung, andererseits aber auch der langfristigen Entwicklung der Anlagen Rechnung tragen (technischer Zinssatz).</p><p>Die Entwicklung der Lebenserwartung und die langfristigen Zinserwartungen lassen eine weitere Absenkung des Umwandlungssatzes auf mittlere Sicht als wahrscheinlich erscheinen. Eine Erhöhung des Rentenalters könnte in der beruflichen Vorsorge daher einen entscheidenden Beitrag zur Erhaltung des Rentenniveaus leisten.</p><p>3. Zweifellos ist die Gesamtschau des künftigen Mehrbedarfes in den Sozialversicherungen eine wichtige Entscheidungsgrundlage für das Parlament. Die zentralen Herausforderungen sind grundsätzlich bekannt. Um die richtigen Schlussfolgerungen ziehen zu können, drängen sich Aktualisierungen immer dann auf, wenn sich zentrale Rahmenbedingungen geändert haben, seien dies die Szenarien zur demographischen oder wirtschaftlichen Entwicklung oder bedeutende Veränderungen in den Sozialversicherungen selbst. Zudem ist es angezeigt, in den Botschaften zu Revisionen im Sozialversicherungsbereich jeweils die aktuellen Entwicklungsperspektiven darzustellen.</p><p>Der Bundesrat hat deshalb auch das Postulat Beerli 02.3172, mit welchem eine Aktualisierung der Gesamtschau des Mehrbedarfes der Sozialversicherungen verlangt worden ist, entgegen genommen und das EDI beauftragt, diese Aktualisierung umgehend vorzunehmen. In seinem Bericht vom 17. Mai 2002 über eine aktualisierte Gesamtschau des finanziellen Mehrbedarfes der Sozialversicherungen bis zum Jahr 2025 zeigte das EDI den längerfristigen Finanzierungsbedarf auf und stellte eine 12. AHV-Revision in Aussicht. Der Ständerat hat das Postulat Beerli am 18. Juni 2002 überwiesen.</p><p>Der Bundesrat geht davon aus, dass der Auftrag mit der aktualisierten Gesamtschau vom 17. Mai 2002 erfüllt worden ist.</p><p>Im Rahmen der bereits laufenden Vorbereitungen zur 12. AHV-Revision und zur 5. IV-Revision werden die Finanzierungsperspektiven aktualisiert. Diese Grundlagen werden Anfang 2004 vorliegen.</p><p>4. Die Diskussionen um die laufenden oder kürzlich abgeschlossenen Revisionen im Bereich der ersten und zweiten Säule und die Reaktionen nur schon zur Frage des Rentenalters haben deutlich gezeigt, dass die anstehenden Fragen zur langfristigen Sicherung der Sozialwerke nur angegangen werden können, wenn sie auch von der gesamten Bevölkerung mitgetragen werden. Dies setzt aber auch voraus, dass sie für die anstehenden Probleme sensibilisiert wird.</p><p>Gerade in der AHV, wo mit langen Zeithorizonten gerechnet werden muss, ist es wichtig, bereits heute Massnahmen vorzusehen, welche - wie die Erhöhung des Rentenalters - erst in zehn bis zwanzig Jahren realisiert werden sollen. Die betroffenen Personen müssen längerfristig auf solche zukünftigen Änderungen vorbereitet werden. Nur so kann vermieden werden, dass gesetzgeberische Entscheide in ihre Lebensplanung eingreifen.</p><p>Solche Entscheide können deshalb nicht nur unter dem Eindruck der aktuellen Arbeitsmarktsituation gefällt werden. Nur wenn heute die erforderlichen Massnahmen eingeleitet werden, können sie mit grosszügigen Übergangsregelungen versehen werden. Nimmt man heute die sich in Zukunft stellenden Probleme nicht zur Kenntnis, riskiert man, dass in wenigen Jahren einschneidende Massnahmen in kurzer Zeit umgesetzt werden müssen.</p><p>5. Die absehbaren Entwicklungen haben gezeigt, dass die mit den aktuellen Revisionen (4. IV-Revision, 11. AHV-Revision, 1. BVG-Revision) vorgesehenen Konsolidierungsmassnahmen nicht ausreichen. Der Bundesrat hat deshalb die Vorbereitungen für die 12. AHV-Revision und die 5. IV-Revision bereits eingeleitet mit dem Ziel, beide Vorlagen 2004 in die Vernehmlassung geben zu können.</p><p>6. Die Untersuchung der Auswirkungen einer Erhöhung der Einnahmen zugunsten der AHV, einer Erhöhung des Rentenalters sowie einer Veränderung des Anpassungsrhythmus der Renten an die wirtschaftliche Entwicklung war Teil des bundesrätlichen Auftrages an die Interdepartementale Arbeitgruppe, welche das Forschungsprogramm zur längerfristigen Zukunft der Alterssicherung geleitet hat (IDA-ForAlt).</p><p>In ihrem Synthesebericht gelangt die Arbeitsgruppe zum Ergebnis, dass bei den Finanzierungsmassnahmen die Mehrwertsteuer volkswirtschaftlich insgesamt am positivsten abschneidet. Eine Erhöhung des Rentenalters reduziert den finanziellen Mehrbedarf bezogen auf das Jahr 2025 um rund ein Drittel, wobei bei guter konjunktureller Lage ein längerer Verbleib der Arbeitnehmerinnen und Arbeitnehmer im Arbeitsprozess auch den Arbeitskräftemangel reduzieren würde.</p><p>Allerdings spielen hier die Möglichkeiten, welche die Betriebe älteren Arbeitnehmerinnen und Arbeitnehmern bieten, und andere Finanzierungsmöglichkeiten der Arbeitnehmerinnen und Arbeitnehmer für einen Altersrücktritt eine entscheidende Rolle (s. auch Ziff. 2).</p><p>Eine Anpassung der Renten aufgrund des Preisindexes anstelle des Mischindexes würde die Finanzierungslücke bis 2025 um rund ein Drittel, bis 2040 um rund die Hälfte reduzieren. Eine reine Preisanpassung würde - über die gesamte Lebensdauer gesehen - zu einer relativen Besserstellung der jüngeren Jahrgänge führen. Eine moderate Senkung des Leistungsniveaus hätte ausserdem positive Auswirkungen auf die Volkswirtschaft, weil davon auszugehen ist, dass die Versicherten in Erwartung der tieferen Leistungen im Rentenalter vermehrt erwerbstätig sein werden und sparen. Wo die Leistungen der AHV/IV nicht zur Deckung des Existenzbedarfes ausreichen, stehen im Übrigen nach wie vor Ergänzungsleistungen zur Verfügung.</p><p>7. Die Drei-Säulen-Konzeption der Alters-, Hinterlassenen- und Invalidenvorsorge hat sich bewährt und wird im Ausland oft als Modell empfunden und im Rahmen anstehender Reformen auch kopiert. Die erste und die zweite Säule sind wichtige Bestandteile dieses Systems. Die Weiterentwicklung von AHV/IV und Beruflicher Vorsorge erfolgt deshalb innerhalb des Drei-Säulen-Systems und stellt dieses nicht infrage. Der Bundesrat will auch an der dritten Säule im bestehenden Rahmen festhalten. Er erachtet zurzeit zusätzliche Massnahmen zur Stärkung der dritten Säule nicht als notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Rahmen der laufenden Sommersession ist mit dem Abschluss diverser sozialpolitischer Geschäfte zu rechnen (11. AHV-Revision, 1. BVG-Revision, 2. KVG-Revision), dank welchen kurz- und mittelfristig den dringlichen Reformen im Sozialversicherungswesen der Weg geebnet werden kann. Diese Sozialversicherungsrevisionen reichen aus der Sicht der freisinnig-demokratischen Fraktion jedoch bei Weitem noch nicht aus, um sich den zukünftigen demographiebedingten Herausforderungen in der Sozialpolitik zu stellen.</p><p>In ihrer Legislaturmotion (03.3224) hat die FDP-Fraktion den Bundesrat bereits aufgefordert, im Rahmen seiner Legislaturplanung die im Zusammenhang mit der Demographieentwicklung entstehenden Probleme zu benennen und entsprechende Lösungsansätze vorzuschlagen. Bis zum Jahr 2010 beträgt der finanzielle Mehrbedarf für die Sozialwerke voraussichtlich 22 Milliarden Franken und bis zum Jahr 2025 wird gar mit einem weiteren Mehrbedarf von 29 Milliarden Franken gerechnet. Noch ist jedoch ungewiss, auf welche Weise die absehbaren Finanzierungslücken (4,4 Milliarden Franken bis 2010; 13,3 Milliarden Franken bis 2025) geschlossen werden können. Die Zeit ist nun mehr als reif, eine breite Diskussion über die Generationen- und Sozialpolitik zu führen und Zukunftsszenarien für die langfristige Sicherung unserer Sozialwerke zu entwickeln, ohne dabei die Generationensolidarität zu gefährden.</p><p>In diesem Zusammenhang wird der Bundesrat eingeladen, zu den folgenden Fragen Stellung zu nehmen:</p><p>1. Teilt der Bundesrat die Auffassung der FDP, dass die Erarbeitung von konkreten Reformmassnahmen für die langfristige Sicherung der Sozialwerke im Allgemeinen sowie der einzelnen Sozialversicherungszweige mit erster Priorität an die Hand genommen werden muss und die demographiebedingten Probleme nicht länger vernachlässigt werden dürfen?</p><p>2. Mit welchen - insbesondere finanziellen/steuerlichen - Konsequenzen müsste die Schweizer Bevölkerung rechnen, wenn nach Inkrafttreten der laufenden Sozialversicherungsrevisionen keine nachhaltigen Reformschritte in den einzelnen Sozialversicherungszweigen (AHV, IV, BVG, KVG) eingeleitet würden? In welcher Grössenordnung würde dabei die Mehrbelastung für die einzelnen Generationen- oder Altersgruppen ausfallen?</p><p>3. In welchen Zeitabständen gedenkt der Bundesrat zukünftig die Gesamtschau des finanziellen Mehrbedarfs der Sozialversicherungen zu aktualisieren, damit der Reformbedarf bei den Sozialwerken anhand der Demographie- und Wirtschaftswachstumszahlen fortlaufend evaluiert und der zeitliche Fahrplan für die Massnahmen dementsprechend angepasst werden kann?</p><p>4. Teilt der Bundesrat die Meinung der FDP, wonach eine Pflicht besteht, die Bevölkerung für die anstehenden Probleme bezüglich der langfristigen Sicherung unserer Sozialwerke zu sensibilisieren und sie umfassend über die sich aufdrängenden Zukunftsszenarien zu informieren?</p><p>5. Welche Reformschritte gedenkt der Bundesrat bei den einzelnen Sozialversicherungszweigen mit erster Priorität zu verfolgen, um die Finanzierung der Sozialwerke  unter Berücksichtigung der Anliegen der beteiligten Personengruppen (Arbeitnehmer, Arbeitgeber, Rentenbezüger)  langfristig zu sichern?</p><p>6. Insbesondere für die AHV wurden vom Eidgenössischen Departement des Innern bereits mögliche Reformschritte aufgezeigt (längerfristig schrittweise Erhöhung des Regelrentenalters, Mehrwertsteuereinnahmen, Anpassung des Leistungsniveaus für die laufenden Renten). Welche wirtschaftlichen Konsequenzen (Auswirkungen auf Arbeitsmarkt, Kaufkraft, Wirtschaftswachstum usw.) werden diese Massnahmen nach Auffassung des Bundesrates mit sich bringen?</p><p>7. Teilt der Bundesrat die Auffassung der FDP, dass im Rahmen eines Reformpaketes für die Altersvorsorge am Drei-Säulen-System festgehalten werden muss, da sich dieses Prinzip - nicht zuletzt im internationalen Vergleich - sehr gut bewährt hat? Mit welchen Massnahmen will der Bundesrat die dritte Säule in Zukunft stärken?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sichere Sozialwerke. Dem Volk reinen Wein einschenken!"
    }
  ],
  "title": "Sichere Sozialwerke. Dem Volk reinen Wein einschenken!"
}