{
  "id": 20033047,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2277,
      "gender": "m",
      "id": 34,
      "name": "Bührer Gerold",
      "officialDenomination": "Bührer Gerold"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-03-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0301010113",
      "name": "Schaffhausen (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2003-05-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1047423600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3047",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat an seiner Sitzung vom 9. April 2003 das generelle Projekt für die fragliche Strecke beschlossen und dem Kanton Zürich den Auftrag erteilt, ein Ausführungsprojekt zu erarbeiten. Nach der allgemeinen Erfahrung ist bei sehr speditiver Bearbeitung mit einem Baubeginn frühestens 2006 zu rechnen, wobei insbesondere die nicht beeinflussbare Dauer von allfälligen Rechtsmittelverfahren hier einen Unsicherheitsfaktor darstellt. </p><p>2. Die Bundesfinanzlage führt auch im Bereich des Nationalstrassenbaus zu Kürzungen und damit zu Verzögerungen. Das 7. langfristige Bauprogramm trägt diesem Umstand Rechnung. Der Bundesrat gewichtet dabei die künftige Reihenfolge gemäss dem Kriterium des Verkehrsnutzens, was zu einer Priorisierung der A4 im Knonauer-Amt gegenüber Teilen der A8, A9 und A16 führt. Die Strecke im Weinland wurde so in das Finanzierungsprogramm eingebaut, dass ein realistischer Baubeginn und der dann erforderliche Mittelbedarf übereinstimmen. Der Bundesrat sieht die Wichtigkeit des Ausbaus dieser Strecke; diese ist in der Botschaft zur Avanti-Initiative im bundesrätlichen Gegenvorschlag auch explizit als prioritäres Ausbauvorhaben aufgeführt.</p><p>3. Der Bundesrat hat bereits 1999 in der Antwort auf eine Einfache Anfrage Bührer 99.1041 erklärt, dass langfristig in der Tat die Absicht bestehe, die A4 zwischen Schaffhausen und Winterthur etappenweise auf vier Spuren auszubauen und dass dieser Ausbau von Norden nach Süden erfolgen soll. An dieser Auffassung hat sich nichts geändert.</p><p>Das etappierte Vorgehen drängt sich aus mehreren Gründen auf. Einmal aus Gründen des Projektstandes, indem im Gegensatz zum nördlichen Abschnitt der südliche Teil bereits als 4-Spurstrecke generell bewilligt ist, dann weil der nördliche Teil im Gegensatz zur viel neueren südlichen Strecke dringend sanierungsbedürftig ist und schliesslich, weil ein gleichzeitiger Ausbau der ganzen Strecke unter so hohem Verkehrsaufkommen kaum machbar wäre.</p><p>Der Auftrag an den Kanton, ein Ausführungsprojekt für den südlichen Teil zu erarbeiten, liegt in der Kompetenz des UVEK. Dieses plant, die Planungsarbeiten nach Abschluss der Projektierung des nördlichen Teils in Auftrag zu geben; Detailentscheide sind aber noch keine getroffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Auf meine Anfrage betreffend Finanzierung des Ausbaus der A4 zwischen Flurlingen und Andelfingen ist am 4. Oktober 1999 seitens des Bundesrates zugesichert worden, dass \"die erforderlichen Mittel rechtzeitig zur Verfügung stünden\". Als Voraussetzung wurde die mittlerweile vorliegende positive Stellungnahme der Anliegergemeinden geltend gemacht.</p><p>In Anbetracht der hohen und weiter steigenden Verkehrsbelastung sowie der mangelnden Verkehrssicherheit ersuche ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Sind die Vorarbeiten zugunsten der Ausführungsprojektierung seitens des Bundes so weit abgeschlossen, dass mit dem Bau wie ursprünglich geplant im Jahre 2004 begonnen werden kann?</p><p>2. Ist trotz der beantragten Erhöhung der Kreditsperre angesichts der im nationalen Vergleich überdurchschnittlich hohen Verkehrsbelastung die zeitgerechte Finanzierung durch den Bund eingeplant?</p><p>3. Teilt der Bundesrat die Auffassung, dass zur Vermeidung eines Flaschenhalses und aus Sicherheitsgründen auch für den Abschnitt Andelfingen bis zur Auffahrt auf die N1 bei Winterthur die Planung für den Ausbau auf vier richtungsgetrennte Fahrbahnen vorangetrieben werden sollte? Welcher Zeitplan ist dafür vorgesehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "A4-Miniautobahn im Weinland. Zeitplan"
    }
  ],
  "title": "A4-Miniautobahn im Weinland. Zeitplan"
}