{
  "id": 20033105,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2478,
      "gender": "f",
      "id": 454,
      "name": "Chappuis Liliane",
      "officialDenomination": "Chappuis"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L06K140103020703",
      "name": "Landwirtschaft in Berggebieten",
      "type": 1
    },
    {
      "key": "L05K1401040402",
      "name": "Beiträge für ökologische Leistungen",
      "type": 1
    },
    {
      "key": "L04K14010404",
      "name": "Direktzahlungen",
      "type": 1
    },
    {
      "key": "L04K06030102",
      "name": "Berggebiet",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-09T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Jutzet.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-05-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1048114800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2520,
        "gender": "m",
        "id": 497,
        "name": "Mugny Patrice",
        "officialDenomination": "Mugny Patrice"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "assuming"
    }
  ],
  "shortId": "03.3105",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'intérêt écologique des exploitations d'estivage tient à plusieurs facteurs: entretien du paysage, entretien d'une végétation particulière et aussi caractère reculé et tranquille de certaines zones.</p><p>L'économie alpestre est fortement touchée par l'évolution structurelle de l'agriculture. Actuellement, on assiste à une polarisation: soit les exploitations sont intensifiées (desserte, fourrages, bâtiments nouveaux), soit elles sont abandonnées. Les deux ne sont pas souhaitables pour la nature et le paysage.</p><p>Les contributions d'estivage sont classées parmi les paiements à caractère écologique. Il est donc logique que cet instrument soit adapté pour résoudre ce problème.</p><p>Les effets écologiques de ces dessertes sont par contre négatifs: atteintes paysagères, perturbation des zones-refuges de la faune, favorisées par l'accès routier. Les exploitations d'estivage non desservies sont aussi les premières menacées d'abandon, avec des conséquences négatives pour le paysage traditionnel.</p><p>Le système actuel est insatisfaisant à plusieurs points de vue:</p><p>a. Manque de relation entre la prestation fournie et le paiement reçu: les exploitations d'estivage bien desservies reçoivent les mêmes contributions d'estivage que celles où les conditions d'exploitation sont réellement difficiles, par manque de desserte ou en raison de conditions géographiques plus difficiles (10 à 15 pour cent des exploitations d'estivage ne sont pas desservies par une route carrossable). Ce système est injuste.</p><p>La LAgr connaît déjà des paiements différenciés en fonction du degré de difficulté de l'exploitation: il s'agit des paiements pour vignobles en pente/en terrasse, qui sont échelonnés en fonction de la pente (art. 38 OPD/DZV).</p><p>b. Manque de souplesse: l'avenir de beaucoup d'exploitations d'estivage est incertain. Actuellement la seule possibilité pour les exploitants d'améliorer leurs chances est de faire de gros investissements (infrastructures soutenues financièrement par les pouvoirs publics). Dans beaucoup de cas ces investissements ne suffiront pas, le résultat est triplement négatif:</p><p>- endettement de l'exploitant;</p><p>- atteintes au paysage; </p><p>- coûts pour les pouvoirs publics.</p><p>La construction de dessertes d'exploitations d'estivage est particulièrement coûteuse, en fonction des conditions de terrain, elle coûte entre 200 et 600 francs le mètre.</p><p>Il est donc nécessaire de prévoir une troisième voie entre l'intensification et l'abandon permettant de faire subsister des exploitations difficiles à exploiter, sans qu'il faille réaliser de grands investissements.</p><p>En modulant les contributions d'estivage en fonction de la difficulté d'exploitation, la politique agricole de montagne sera ainsi plus cohérente:</p><p>1. Sur le plan économique:</p><p>- Le dédommagement des exploitations d'estivage mal desservies n'incitera plus leurs exploitants à solliciter la construction de routes, soit moins de dépenses pour la Confédération.</p><p>- Meilleure transparence des prestations dédommagées.</p><p>- Les injustices entre exploitations d'estivage sont supprimées.</p><p>2. Sur le plan écologique:</p><p>- Les exploitations d'estivage qui fournissent des prestations importantes à la protection de la nature et du paysage sont mieux rétribuées (dédommagement à la prestation).</p><p>Opérationnellement, il suffirait de modifier l'article 4 LAgr en y ajoutant la désignation des exploitations d'estivage ayant droit au supplément; celle des critères y donnant droit incomberait à l'OFAG.</p><p>Au niveau financier, on pourrait procéder à une péréquation dans le budget prévu pour les contributions d'estivage. Par exemple, en réduisant de 10 pour cent la contribution allouée aux exploitations suffisamment desservies (85 à 90 pour cent) et distribuer ce montant aux 10 à 15 pour cent d'exploitations sans accès carrossable.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'ordonnance sur les contributions d'estivage a été adaptée aux exigences d'une exploitation alpestre durable (\"PA 2002\") en l'an 2000. En raison de l'affectation de ces contributions aux paiements directs écologiques, il en est résulté une définition plus stricte des conditions d'exploitation afin de garantir une exploitation écologique et respectueuse de l'environnement. Désormais, les contributions ne sont plus calculées d'après le cheptel estivé, mais en fonction de la charge usuelle d'une exploitation d'estivage. Par charge usuelle, on entend la charge en bétail correspondant à une utilisation durable. Ce calcul forfaitaire permet d'éliminer les inconvénients de la réglementation antérieure, à savoir l'incitation des agriculteurs à intensifier leur exploitation. Dans le même temps, un nouveau concept de contrôle a vu le jour, lequel garantit le respect des exigences d'exploitation (écologie, protection des animaux et protection des eaux). Les charges imposées actuellement sont certes jugées sévères par les praticiens, mais adéquates. Suite à cette réorientation, le Conseil fédéral a renoncé à des modifications dans le cadre de la \"Politique agricole 2007\" (cf. message concernant l'évolution future de la politique agricole; 02.046; page 4602). A l'heure actuelle, il ne considère pas que d'autres mesures s'avèrent indispensables.</p><p>Dans le passé, la question de différencier les contributions d'estivage en fonction du degré de desserte ou de la difficulté des conditions d'exploitation a été maintes fois discutée et rejetée, comme elle l'a été aussi dans le cadre de la \"Politique agricole 2007\". Les raisons suivantes s'opposent en effet à une différenciation:</p><p>- Ni le plan financier 2004-2006 du 30 septembre 2002, ni les trois enveloppes financières 2004-2007 (\"Politique agricole 2007\", partie II) ne prévoient d'augmentation pour les contributions d'estivage.</p><p>- La prise en compte des difficultés liées aux conditions d'exploitation ne pourrait donc se faire qu'à la faveur d'une redistribution des moyens financiers. Pour assurer un soutien efficace, il faudrait un montant de plus de 10 millions de francs par an, ce qui entraînerait une redistribution des fonds en conséquence, avec des gagnants et des perdants.</p><p>- Pareille redistribution susciterait de vives discussions. La continuité, la fiabilité et, de ce fait aussi, la crédibilité de la politique agricole seraient remises en question.</p><p>- Les exploitations d'estivage ayant opéré des investissements dans ce sens pour améliorer les infrastructures se verraient \"pénalisées\" par l'octroi de contributions moins élevées.</p><p>- On courrait le risque de soutenir des structures inefficaces en tendant à redistribuer l'argent aux exploitations mal structurées.</p><p>- Il faudrait s'attendre à un affaiblissement des exploitations d'estivage bien structurées, bien équipées et compétitives, une évolution qui serait extrêmement discutable et irait à l'encontre de la durabilité, d'autant plus que, d'un autre côté, l'augmentation des contributions ne conduirait guère à une amélioration notable de la compétitivité des exploitations mal structurées.</p><p>- D'une manière générale, une différenciation des contributions serait trop compliquée et coûteuse, notamment par rapport au faible écart qui en résulterait dans le montant des contributions accordées à une exploitation individuelle. Pour pouvoir effectivement compenser de manière différenciée les conditions d'exploitation difficiles, il faudrait tenir compte de critères tels que la topographie, l'accès, les distances à l'intérieur de l'exploitation, l'adduction d'eau ou l'état des bâtiments. Une différenciation fondée uniquement sur l'accès à l'alpage ne remplirait pas les critères d'une solution \"plus équitable\".</p><p>- La répartition des exploitations d'estivage en fonction du degré de difficulté de l'exploitation (nouveau cadastre alpestre) engendrerait un surcroît de dépenses et de travail administratif. Au niveau fédéral, il faudrait créer environ un poste et demi. Six à sept postes temporaires seraient en outre nécessaires pour maîtriser la charge de travail initiale.</p><p>- Les services cantonaux devraient, eux aussi, prévoir des capacités supplémentaires.</p><p>- Cette exigence est contraire aux objectifs d'une plus grande transparence et d'une simplification du système des contributions.</p><p>Par une pratique d'autorisation restrictive, il est possible de tenir compte du souhait visant à éviter des investissements inutiles pour la desserte d'exploitations d'estivage. Concernant le soutien accordé par le biais des mesures d'améliorations structurelles, on procède d'ores et déjà à un examen des intérêts et à un calcul de la charge supportable pour les exploitations, lequel exclut les projets et investissements déraisonnables sur les plans écologique et économique. Pour des projets d'envergure, il est même indispensable d'effectuer une étude de l'impact sur l'environnement. Etant donné que, en fonction de l'utilisation, la desserte constitue la base d'une exploitation alpestre rationnelle, on continuera, à l'avenir, de construire et d'aménager des chemins d'accès. De plus, les chemins alpestres servent souvent à l'exploitation forestière. Autre aspect: la desserte d'un alpage comporte non seulement des avantages pour l'exploitation, mais aussi des avantages sociaux considérables (p. ex. contact plus fréquent avec la famille).</p><p>De surcroît, la desserte est sans rapport direct avec les prestations écologiques. Compte tenu des exigences posées à l'exploitation, celles-ci doivent être remplies dans la même mesure par toutes les exploitations, d'où l'indemnisation uniforme.</p><p>En dehors de la région d'estivage, des contributions pour terrains en pente sont versées pour compenser les difficultés liées à l'exploitation des surfaces dans la zone des collines et les zones de montagne. Aucune différenciation selon les zones de difficulté ou de desserte n'est toutefois opérée en l'occurrence. En outre, les pâturages ne donnent pas droit au paiement de contributions, car le pacage ne constitue pas une difficulté particulière. En ce sens, le système des paiements directs est cohérent. </p><p>Compte tenu de tous les aspects en jeu, on peut d'ailleurs considérer que ladite équité en matière de répartition est assurée. Une réaffectation n'apporterait donc à cet égard aucune amélioration.</p><p>Pour les raisons précitées, le Conseil fédéral estime que les dispositions en vigueur sont adéquates. L'actuel système des contributions a également été approuvé dans le cadre des délibérations parlementaires sur la \"Politique agricole 2007\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Afin de rendre la politique agricole de montagne plus cohérente, je demande de moduler les contributions d'estivage en fonction de la difficulté d'exploitation, en particulier de l'accès aux exploitations d'estivage, modification de l'article 4 Lagr.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Moduler les contributions d'estivage en fonction de la difficulté d'exploitation"
    }
  ],
  "title": "Moduler les contributions d'estivage en fonction de la difficulté d'exploitation"
}