{
  "id": 20033243,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe évangélique et indépendant"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L05K1802040302",
      "name": "Nachtflugverbot",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L05K0109040202",
      "name": "Lebensqualität",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 2
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-12-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1054504800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe évangélique et indépendant"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3243",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'aéroport de Zurich ne saurait être exploité au détriment de la santé et de la qualité de vie d'une grande partie de la population zurichoise. Les plans actuels quant aux futurs couloirs pour les décollages et les vols d'approche ont provoqué colère et indignation, et ces sentiments risquent encore de s'exacerber. En outre, les volte-face permanents du gouvernement zurichois empêchent toute planification fiable et sèment l'incertitude et la confusion dans la population. Il est donc grand temps que la Confédération intervienne plus activement dans les questions concernant l'aéroport de Zurich et qu'elle joue un rôle de leader.</p><p>L'aéroport de Zurich est situé dans la région de Suisse la plus peuplée. Son exploitation doit donc tenir compte des besoins des riverains. Ainsi, quelle que soit la trajectoire qu'empruntent les avions à l'approche et au décollage, l'aéroport ne peut pas continuer à croître de façon illimitée. Il faut donc limiter le nombre des mouvements annuels à 300 000 au maximum. Même si ce chiffre ne sera probablement pas atteint cette année à cause de la crise que traverse l'aviation, cette limite supérieure doit être fixée de manière contraignante en prévision d'une éventuelle reprise et du rétablissement de la confiance de la population. En effet, on ne saurait imposer plus de 300 000 mouvements aériens à la population et à l'environnement.</p><p>Une période d'interdiction des vols entre 22 heures et 7 heures tiendra compte du besoin de tranquillité de centaines de milliers de personnes. Il ne faut pas qu'elle puisse être contournée par de nombreuses dérogations; des exceptions ne seront prévues qu'en cas de nécessité absolue. Les compagnies aériennes adapteront leurs horaires en conséquence, car les droits élémentaires de la population à une période de repos durant la nuit et à une qualité de vie et de logement minimale passent avant les intérêts économiques des compagnies et l'optimisation de leurs horaires.</p><p>Enfin, malgré l'interdiction décrétée par l'Allemagne, il convient de prendre toutes les mesures possibles pour maintenir la procédure d'approche par le nord, qui est bien rodée et résulte d'une longue gestation. Elle est en effet à la base des planifications des autorités, et les particuliers s'y sont adaptés au fil du temps. C'est notamment aussi pour cette raison que les vols d'approche par le nord affectent beaucoup moins de personnes que, par exemple, ceux qui s'effectuent par l'est ou le sud, y compris certains quartiers de Zurich, c'est-à-dire par des régions nettement plus peuplées. Afin de pouvoir maintenir la procédure d'approche par le nord, aussi pendant les périodes d'interdiction décrétées par l'Allemagne, il faut prévoir une approche le long de la frontière et créer au plus vite, à cet effet, les installations techniques nécessaires. Ces procédures d'approche le long de la frontière sont techniquement possibles, mais elles exigent des aménagements supplémentaires au sol et à bord des avions. On peut toutefois attendre sans autres des compagnies aériennes qu'elles équipent leurs avions en conséquence. Sinon, elles peuvent desservir l'aéroport de Zurich \"normalement\" par le nord, mais en dehors des heures d'interdiction fixées par l'Allemagne.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A court terme, il s'agit pour l'aéroport de Zurich de réagir aux restrictions imposées par l'ordonnance d'exécution allemande concernant l'espace aérien dans le sud de l'Allemagne et résultant du rejet de l'accord aérien. L'Office fédéral de l'aviation civile a approuvé en première instance et au titre de mesure préalable la réglementation pour les approches par l'est et le sud. Outre cette démarche à court et moyen terme, la Confédération est également active dans l'optique de l'exploitation à long terme. Dans le cadre du plan sectoriel de l'infrastructure aéronautique (PSIA), elle dirige une procédure de coordination portant sur le contenu de base de la fiche de coordination du PSIA, qu'il faut encore préparer pour l'aéroport de Zurich. Cependant, pour l'heure, on ne saurait se prononcer sur les caractéristiques de la future répartition des atterrissages et des décollages. Les procédures juridiques pendantes concernant les restrictions allemandes fourniront des bases juridiques décisives. Mais les décisions de principe portant sur les options de planification et d'exploitation encore contestées influenceront aussi de manière prépondérante le concept d'exploitation à long terme.</p><p>Après l'acception par la Confédération, le canton et l'aéroport de Zurich de l'idée d'une médiation au sujet de l'aéroport de Zurich, le Conseiller fédéral Leuenberger a, de concert avec les principaux milieux concernés, chargé fin octobre une équipe de professionnels de préparer une procédure de médiation. Ce groupe a entamé ses travaux en novembre et donné une première information au public. La médiation proprement dite sera lancée au cours du premier trimestre 2004 à la faveur d'une assemblée constitutive dans laquelle toutes les parties au conflit seront représentées de manière adéquate. Elle impliquera de présenter tous les intérêts en présence et d'en débattre, donc d'aborder également les problèmes mentionnés dans le présent postulat: la limitation du nombre d'atterrissages et de décollages, l'interdiction des vols de nuit, l'introduction des approches \"coudées\" le long de la frontière. Les prochaines étapes montreront dans quelle mesure ces conditions-cadres contribueront à trouver des solutions appropriées pour un concept d'exploitation à long terme.</p><p>Actuellement, il est impossible de se prononcer au sujet de la faisabilité des approches le long de la frontière. A vrai dire, on ne sait pas encore avec certitude si une telle procédure d'approche peut vraiment s'effectuer par tous les temps, au vu aussi de l'exiguïté de l'espace aérien à disposition entre la frontière et les pistes d'atterrissage, ni combien de temps il faudrait pour la concrétiser une fois sa faisabilité démontrée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de prendre lui-même l'initiative dans la discussion sur l'aéroport de Zurich et d'élaborer et de mettre en oeuvre, au plus vite, en collaboration avec la société exploitante et le canton de Zurich, une stratégie opérationnelle de l'aéroport qui soit respectueuse de l'être humain et de l'environnement et qui tienne notamment compte des impératifs suivants:</p><p>- Le nombre de décollages et d'atterrissages doit être limité au maximum à 300 000 par année. </p><p>- Il convient de prévoir une interdiction des vols de nuit de 22 heures à 7 heures, qui ne doit être violée qu'en cas de nécessité absolue.</p><p>- Il convient de prévoir l'approche par le nord, le long de la frontière, ce qui déchargerait les régions fortement peuplées à l'est et au sud de l'aéroport.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Aéroport de Kloten. Exploitation respectueuse de l'être humain"
    }
  ],
  "title": "Aéroport de Kloten. Exploitation respectueuse de l'être humain"
}