{
  "id": 20033479,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2571,
      "gender": "m",
      "id": 817,
      "name": "Imfeld Adriano",
      "officialDenomination": "Imfeld Adriano"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-09-29T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K07040401",
      "name": "Wirtschaftsstatistik",
      "type": 1
    },
    {
      "key": "L06K070302010107",
      "name": "Wertschöpfung",
      "type": 1
    },
    {
      "key": "L04K08060113",
      "name": "Verwaltungsformalität",
      "type": 1
    },
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1064786400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3479",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. Chaque année, l'Office fédéral de la statistique (OFS) récolte auprès des entreprises suisses des données aux fins de la comptabilité nationale. Les résultats comptables ainsi obtenus lui permettent de calculer la valeur ajoutée produite par l'économie suisse.</p><p>2. Mon interpellation n'a nullement pour but de minimiser l'importance de la comptabilité nationale. Je suis en effet tout à fait conscient que, pour ce qui concerne la statistique, la Suisse est quasiment un pays en développement et que l'enquête menée par l'OFS s'appuie sur la loi du 9 octobre 1992 sur la statistique fédérale et sur l'ordonnance du 30 juin 1993 concernant l'exécution des relevés statistiques fédéraux.</p><p>3. Mon interpellation a pour but de sensibiliser le pouvoir politique et l'administration aux intérêts des PME dans la question récurrente des charges administratives en donnant un exemple concret.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La statistique de la valeur ajoutée, réalisée chaque année, analyse à partir des résultats comptables la structure et l'évolution de l'activité des entreprises dans certaines branches économiques. Elle permet notamment de calculer les principaux agrégats macro-économiques des comptes nationaux. Les résultats de la statistique de la valeur ajoutée permettent par ailleurs de calculer des données structurelles et des ratios micro-économiques pour les différentes branches.</p><p>La statistique de la valeur ajoutée est une enquête par échantillonnage réalisée dans les secteurs secondaire et tertiaire et qui se fonde sur deux relevés (strates). La première strate comprend les entreprises comptant 20 emplois ou davantage, la seconde celles comptant de 2 à 19 emplois. Pour limiter au minimum la charge administrative des entreprises, l'échantillon est renouvelé tous les trois à quatre ans, sauf pour les grandes entreprises.</p><p>L'enquête s'effectue à l'aide de plusieurs questionnaires élaborés de manière à simplifier autant que possible le travail des entreprises, surtout des plus petites. Les questionnaires tiennent compte des différentes formes juridiques et de la taille des entreprises, ainsi que des spécificités de la branche.</p><p>Les entreprises comptant 20 emplois ou plus reçoivent un questionnaire détaillé, dont les rubriques portent sur les personnes occupées, les actifs, les immobilisations corporelles, les passifs, les stocks à la valeur d'inventaire, les charges, les impôts indirects selon le décompte avec l'administration publique, les produits et la répartition du bénéfice. Pour les remercier de leur effort, l'Office fédéral de la statistique (OFS) envoie aux entreprises participantes un comparatif de leurs résultats par rapport aux valeurs moyennes de leur branche.</p><p>Les sociétés de capitaux comptant moins de 20 emplois reçoivent un questionnaire simplifié portant sur les points suivants: personnes occupées, stocks, immobilisations corporelles, fonds, charges, impôts indirects selon le décompte avec l'administration publique, produits et répartition du bénéfice.</p><p>Enfin, les sociétés de personnes comptant moins de 20 emplois reçoivent un questionnaire qui se limite à l'essentiel, et qui relève des données portant uniquement sur les personnes occupées et sur le compte de pertes et profits.</p><p>Ainsi, la charge représentée par l'enquête pour les entreprises comptant moins de 20 emplois est moins importante que celle qu'assument les entreprises plus grandes, qui reçoivent un questionnaire détaillé.</p><p>Pour simplifier la tâche des entreprises, l'OFS offre à ces dernières la possibilité de joindre au questionnaire une copie du bilan, du compte de résultats et de la répartition des bénéfices. Les entreprises n'ont ainsi pas à remplir les rubriques concernant les actifs, les passifs, les charges et les produits, puisque c'est le personnel de l'OFS qui s'en charge. De nombreuses entreprises profitent de cette possibilité, très appréciée.</p><p>Réponse à la première question: la statistique de la valeur ajoutée relève des informations sur le nombre de personnes occupées à la fin du mois de septembre de l'année sous revue, afin de permettre le lissage des variations saisonnières enregistrées dans certaines branches. La fin de l'année est en effet trop fortement soumise à de telles variations. C'est à ce moment que l'industrie touristique tourne à plein régime (du moins pour les sports d'hiver), tandis que l'effectif du secteur de la construction est fortement réduit. Les résultats entre les branches présenteraient donc des distorsions trop importantes si l'on relevait l'effectif des personnes occupées à la fin de l'année. Le jour de référence actuel correspond à une période de l'année où la plupart des entreprises affichent des effectifs moyens de personnel.</p><p>Par ailleurs, le cadre conceptuel de la statistique de la valeur ajoutée a été harmonisé avec celui du recensement des entreprises, de sorte que ces deux statistiques structurelles peuvent être directement comparées.</p><p>Réponse à la deuxième question: les entreprises soumises à l'impôt anticipé (sociétés anonymes, SARL et sociétés coopératives), qui doivent remplir le formulaire 103 (impôt anticipé sur le revenu d'actions), envoient à l'Administration fédérale des contributions (AFC) leurs comptes annuels complets (bilan et compte de résultats). Cette dernière ne reçoit en revanche pas de données comptables des sociétés de personnes; selon les cantons, ces données sont réparties entre les administrations fiscales cantonales et les administrations fiscales communales.</p><p>Le Conseil fédéral est d'avis que cette source utile de données ne saurait remplacer une enquête directe auprès des entreprises, étant donné que seule une partie des formes juridiques est couverte et que, souvent, le niveau de détail des comptes annuels remis à l'AFC ne correspond pas aux exigences minimales à remplir pour la statistique (chiffre d'affaires, charges de marchandises, charges de personnel, amortissements, etc.). Il s'agit par ailleurs de légitimer le transfert de ces données à l'OFS, puisque l'utilisation de ces dernières à des fins statistiques repose sur une base volontaire. Il faut donc que l'OFS puisse reprendre directement contact avec les entreprises, car dans la plupart des cas, les données communiquées à l'autorité en charge de l'impôt anticipé ou aux cantons ou communes (sociétés de personnes) ne sont pas conformes aux exigences de la statistique et doivent être retravaillées. Notons encore qu'il n'est pas possible de réunir les données communiquées pour la TVA avec celles relatives à l'impôt anticipé, entre autres parce que les valeurs déclarées dans les décomptes de la TVA ne correspondent pas à la période retenue. </p><p>Le Conseil fédéral estime qu'un effort de coordination s'impose, étant donné que les informations nécessaires au calcul de la statistique de la valeur ajoutée recouvrent en partie celles recueillies par les administrations fiscales. Il s'agit donc de suivre les recommandations émises par le Conseil fédéral dans son rapport du 16 juin 2003 sur les mesures susceptibles de réduire la charge administrative des entreprises, qui prévoient entre autres que les différentes autorités s'entendent sur les données qu'elles recueillent auprès des entreprises. En ce qui concerne la statistique de la valeur ajoutée, il s'agirait de déterminer dans quelle mesure les données en mains des administrations fiscales peuvent être utilisées à des fins statistiques. Il faudrait également examiner, dans le cadre de la révision de la réglementation sur l'établissement des comptes annuels, s'il ne serait pas possible de mieux satisfaire les exigences minimales de la statistique.</p><p>Réponse à la troisième question: afin de garantir pour toutes les positions comptables le traitement homogène de la TVA, la remarque \"Indiquer toutes les charges après déduction de la TVA si déductible\" a été ajoutée sur le questionnaire. Cela permet d'éviter d'éventuels biais importants dans les comptes nationaux (double comptabilisation d'un impôt p. ex.).</p><p>Le Conseil fédéral est d'avis que le temps que les entreprises mettent pour remplir le questionnaire est supportable, étant donné que la TVA ne doit être déduite que pour un nombre réduit de positions. L'apurement des données par l'OFS à l'aide de méthodes d'estimation prendrait beaucoup plus de temps; par ailleurs, l'utilisation d'une telle méthode pourrait engendrer des biais dans certains cas.</p><p>Réponse à la quatrième question: sur le décompte de la TVA, l'impôt sur le chiffre d'affaires et l'impôt préalable sur les prestations préalables sont déclarés soit au moment de leur comptabilisation, soit à celui de leur versement, selon le genre de décompte (ce n'est le cas que pour les chiffres d'affaires si l'on applique la méthode du taux de la dette fiscale nette).  En conséquence, les valeurs déclarées ne correspondent pas à un exercice comptable, comme l'exige la statistique de la valeur ajoutée. Ainsi, il n'est pas possible de recourir aux données de la division principale de la TVA pour établir la statistique de la valeur ajoutée.</p><p>De plus, les décomptes de la TVA sont établis pour la plupart une fois par trimestre, tandis que les comptes remis par les entreprises se réfèrent à une année civile. Pour toutes ces raisons, l'OFS doit rejeter la solution proposée.</p><p>h. Produits</p><p>Voir réponse à la question 2.</p><p>i. Répartition du bénéfice</p><p>Voir réponse à la question 2.</p><p>Réponse à la cinquième question: dans un arrêté du 16 juin 2003, le Conseil fédéral a présenté au Parlement un rapport présentant diverses mesures susceptibles de réduire la charge administrative des entreprises. Par la même occasion, il a lancé l'élaboration de près d'une dizaine de mesures concrètes destinées à améliorer les conditions-cadres pour les PME. Certaines de ces mesures entraîneront une révision de la législation. C'est le cas de la création d'un numéro de client pour les entreprises. L'accent est toutefois mis sur une meilleure harmonisation des enquêtes et des relevés réalisés auprès des PME par les autorités et les assurances sociales. Ces mesures vont exactement dans le sens de l'interpellation. En effet, les données sur les salaires communiquées à l'AVS, celles fournies aux administrations fiscales pour le calcul de l'impôt direct et les données collectées dans le cadre des enquêtes sur la structure des salaires reposent en fin de compte sur les mêmes sources, et leur collecte devrait être coordonnée.  Par ailleurs, les données fiscales devraient pouvoir être communiquées en une seule fois, qu'elles concernent les données salariales destinées à l'AVS, les clôtures annuelles des comptes pour la TVA, actuellement en discussion, l'impôt sur le rendement et les capitaux des entreprises ou la statistique de la valeur ajoutée de l'OFS. Pour identifier les éventuelles données administratives susceptibles d'être mieux exploitées (qui pourraient bénéficier à la statistique p. ex.) ou qui seraient déjà collectées à double, il a été demandé aux autorités d'exécution, dans le cadre de la mise à jour de la banque de données sur les procédures d'autorisation à l'échelon fédéral, quelles sont les informations que les bénéficiaires des différentes autorisations doivent communiquer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Mes questions au Conseil fédéral:</p><p>Pour faciliter le traitement de mon interpellation, j'ai regroupé mes questions en un bloc de questions concrètes et un bloc de questions générales.</p><p>1. Problèmes concrets rencontrés par les PME</p><p>a. Nombre de personnes occupées au 30 septembre de l'année comptable</p><p>La plupart des PME établissent le décompte des salaires pour la fin d'une année civile, principalement pour pouvoir transmettre dans les temps les déclarations de salaires qu'elles doivent envoyer aux assurances sociales.</p><p>Première question: pourquoi demande-t-on, aux fins de l'établissement de la statistique de la valeur ajoutée, l'état des effectifs au 30 septembre, et non celui au 31 décembre de l'année considérée? A ce moment, les PME peuvent en effet fournir ces chiffres sans grand surplus de travail.</p><p>b.-e. Bilan standardisé avant répartition du bénéfice</p><p>Toute PME, quelle que soit sa forme juridique, doit fournir ces indications dans sa déclaration pour les impôts directs.</p><p>Deuxième question: pourquoi la Confédération demande-t-elle aux PME de lui fournir des chiffres qu'elles ont déjà mis à la disposition de l'Etat en remplissant leur déclaration d'impôts annuelle pour les impôts directs?</p><p>f. Charges</p><p>En complément à la deuxième question (et à la remarque la précédant), il faut savoir que toutes les charges énumérées dans ce point doivent être indiquées sans la TVA. Cela représente une charge supplémentaire pour de nombreuses PME. D'une part, en effet, la TVA ne peut être tirée de la comptabilité financière; d'autre part, de nombreuses PME établissent leur décompte de TVA selon le \"taux de dette fiscale nette\", lequel se calcule à partir du chiffre d'affaires.</p><p>Troisième question: pourquoi la Confédération tient-elle à donner un gros surplus de travail aux PME avec cette déclaration? Ne pourrait-on pas faire une exception pour les petites PME et corriger par approximation les chiffres indiqués par les PME en se référant aux valeurs passées?</p><p>g. Questions complémentaires</p><p>Ces chiffres sont récoltés chaque trimestre par l'Administration fédérale des contributions en même temps que le décompte de TVA et sont traités électroniquement.</p><p>Quatrième question: pourquoi la Confédération demande-t-elle aux PME des chiffres que ces dernières lui ont déjà fournis dans le cadre de leur déclaration pour les impôts indirects et que l'Etat a déjà traités électroniquement ou pourrait traiter sans grand surplus de travail?</p><p>h. Produits</p><p>Toute PME, quelle que soit sa forme juridique, doit indiquer ces chiffres dans sa déclaration d'impôts.</p><p>Cf. deuxième question.</p><p>i. Répartition du bénéfice</p><p>Toute PME, quelle que soit sa forme juridique, doit indiquer ces chiffres dans sa déclaration d'impôts. Toute personne morale doit par ailleurs les annoncer à l'Administration fédérale des contributions quand elle remplit la déclaration annuelle de l'impôt anticipé sur le revenu d'actions, de bons de participations et de bons de jouissances suisses (formulaire 103).</p><p>Cf. quatrième question.</p><p>2. Problèmes généraux rencontrés par les PME</p><p>Cinquième question: la Confédération a déclaré à maintes reprises avoir l'intention de simplifier le travail administratif des PME. Est-elle enfin disposée à passer des intentions aux actes et à préparer les bases légales qui épargneront aux PME de récolter des données que les services officiels de la Confédération et des cantons possèdent déjà?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Allègement des charges qui pèsent sur les PME. L'exemple de la statistique"
    }
  ],
  "title": "Allègement des charges qui pèsent sur les PME. L'exemple de la statistique"
}