{
  "id": 20033295,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2540,
      "gender": "m",
      "id": 518,
      "name": "Vaudroz René",
      "officialDenomination": "Vaudroz René"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L05K0101010308",
      "name": "Hotellerie",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L04K08040107",
      "name": "Bundesamt für Statistik",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 2
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1055800800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3295",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'importance économique du secteur touristique (qui représente environ 4 pour cent du produit intérieur brut) est incontestée. D'ailleurs, il convient de remarquer que la décision de l'Office fédéral de la statistique (OFS), rendue nécessaire par le programme d'allègement du Conseil fédéral, s'applique à la statistique - très détaillée - de l'hébergement; elle ne porte en revanche pas sur les statistiques macroéconomiques qui fournissent des informations sur le poids économique de la branche et sa place dans la balance extérieure. La branche du tourisme est ainsi traitée comme d'autres branches économiques aussi importantes (l'industrie des machines, p. ex.), mais dont les statistiques sont beaucoup moins détaillées.</p><p>L'OFS révisera la balance touristique et poursuivra les travaux visant à produire un compte satellite du tourisme, qui sera mis à jour à un rythme approprié, afin de mieux tenir compte de l'importance macroéconomique du tourisme. Dans ce contexte, il est vrai que les données sur l'hébergement sont nécessaires pour établir la balance touristique. Il faudra donc trouver des solutions de remplacement à partir d'autres sources de données. L'OFS a déjà réservé les ressources nécessaires à ces travaux.</p><p>L'OFS réalisera par ailleurs, en collaboration avec divers partenaires, une solution de remplacement minimale (enquête par sondage) - pour autant que les moyens financiers nécessaires soient disponibles - susceptible de fournir dès 2004 les données sur la fréquentation des établissements hôteliers nécessaires à l'observation conjoncturelle. Ces données devraient permettre de répondre aux besoins macroéconomiques (données trimestrielles au niveau national, distinction entre visiteurs suisses et étrangers uniquement). Un tel dispositif serait, il est vrai, insuffisant pour satisfaire les besoins liés au marketing et au benchmarking dans le cadre de la promotion touristique nationale, régionale et locale, besoins que couvrait la statistique détaillée de l'hébergement. Afin d'éviter que des solutions non coordonnées surgissent un peu partout au niveau régional - une éventualité à envisager avec la suppression de la statistique de l'hébergement -, l'OFS est aussi ouvert à toute proposition de collaboration et de financement en vue de densifier ses activités. La production d'une statistique complexe et plus détaillée ne devrait toutefois pas impliquer des travaux disproportionnés pour l'OFS et son financement devrait pouvoir être couvert par les partenaires concernés.</p><p>1./2. Le Conseil fédéral est conscient que la statistique de l'hébergement est une source d'informations utile pour l'élaboration des politiques économique, conjoncturelle et régionale. Il n'en est pas moins de l'avis qu'il faut fournir une contribution - qui est certes loin d'être négligeable pour la branche - à l'effort budgétaire accompli actuellement par toute l'administration et supprimer la statistique de l'hébergement. Les raisons en sont les suivantes:</p><p>- La statistique de l'hébergement fournit des informations exhaustives exploitables à un niveau de détail et de répartition territoriale aussi fin que le permet la protection des données individuelles. On peut, par exemple, connaître chaque mois le nombre de nuitées des touristes de n'importe quel pays dans les hôtels trois étoiles de l'une ou l'autre localité suisse. Or, même si cette information est intéressante pour l'analyse des marchés au niveau local, une telle statistique ne peut plus continuer à faire partie de l'offre de base de la statistique fédérale. Celle-ci présente en règle générale les résultats à l'échelon du pays ou des sept grandes régions statistiques, même pour les branches économiques importantes.</p><p>- Dans la répartition des ressources de la Confédération affectées à la statistique, la statistique de l'hébergement est en concurrence avec d'autres domaines, comme la santé, dans lesquels la demande d'informations statistiques est en forte croissance en raison de l'actualité politique.</p><p>- Contrairement à d'autres domaines statistiques, la statistique de l'hébergement touristique ne fait l'objet d'aucune base légale contraignante.</p><p>- Aucune recommandation internationale n'est actuellement contraignante pour la Suisse et aucune n'exige des résultats aussi détaillés que ceux que la statistique suisse actuelle produit. Même dans l'optique d'un accord éventuel sur la statistique dans le cadre des \"Bilatérales II\", les exigences seront bien inférieures aux standards suisses actuels.</p><p>- En supprimant la statistique de l'hébergement, l'OFS réalise une économie de l'ordre de 2 millions de francs par année, dont il faut déduire les 300 000 francs actuellement versés par les cantons et les associations de la branche pour financer partiellement la statistique de la para-hôtellerie. L'économie nette de 1,7 million de francs est donc relativement importante eu égard au budget total de l'OFS, qui se monte à 90 millions de francs environ.</p><p>Le Conseil fédéral regrette qu'il faille renoncer à une source d'informations qui existe depuis longtemps. Cependant, compte tenu du budget à disposition, des contraintes légales nationales et internationales et des besoins dans les différents domaines statistiques, lesquels exigent une égalité de traitement, il n'est plus possible de faire figurer la statistique de l'hébergement dans l'offre de base de la statistique fédérale. Comparées à celles produites par la suppression de la statistique de l'hébergement, les conséquences politiques et économiques qu'entraînerait la réalisation d'économies dans d'autres domaines de la statistique seraient beaucoup plus graves (voir ci-après la réponse à la question 3).</p><p>3. Après plusieurs séries de coupes budgétaires, l'OFS ne dispose plus d'aucune marge de manoeuvre qui lui permettrait d'opérer des réductions linéaires, lesquelles mettraient en péril des pans entiers de sa production et d'importantes statistiques de synthèse. Le degré de détail des statistiques dans les autres branches économiques est en général beaucoup plus faible, de sorte qu'en cas de coupes linéaires, il faudrait aussi supprimer les statistiques macroéconomiques plus générales; rappelons que, dans le domaine du tourisme, celles-ci ne sont pas menacées. Il pourrait en résulter des pertes de qualité importantes, par exemple dans les comptes nationaux. Face aux économies exigées par les Chambres fédérales et face à une nouvelle baisse - toujours à craindre - des recettes de la Confédération, il est impératif de fixer aussi des priorités dans la production statistique en fonction des nécessités politiques et économiques et des conditions-cadres. Il importe en particulier de traiter les différents domaines de la statistique sur un pied d'égalité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je me permets d'attirer votre attention sur le fait que la statistique fédérale de l'hébergement reste le seul instrument de mesure de l'activité touristique en Suisse. Ces données sont précieuses pour établir des comparatifs entre destinations et régions touristiques. Ces indications servent également à mesurer les résultats liés à des stratégies de marketing concernant des marchés spécifiques.</p><p>A cette occasion je souhaite une nouvelle fois rappeler que l'économie touristique est la troisième activité économique de notre pays, et la première en matière d'emplois. Ce secteur ne peut donc pas être délibérément évincé par l'Office fédéral de la statistique (OFS). Notre pays doit être capable de se doter d'un organe fédéral de la statistique compétent et efficace. Les techniques de communication modernes et les outils informatiques actuels devraient sans aucun doute permettre de rationaliser les coûts de ce département afin de préserver et même d'améliorer un service utile à l'ensemble du monde touristique suisse.</p><p>Vu ce qui précède, est-t-il possible d'obtenir des réponses aux questions suivantes?</p><p>1. Le Conseil fédéral ne pense-t-il pas que dans la conjoncture morose actuelle il est vraiment inopportun de supprimer la statistique de l'hébergement?</p><p>2. A-t-il fait une appréciation politicoéconomique avant d'accepter cette suppression?</p><p>3. Ne pense-t-il pas qu'il serait judicieux de demander à l'OFS de réaliser les économies demandées, par coupe linéaire, sur tous les secteurs économiques afin qu'une symétrie des sacrifices soit effectuée?</p><p>Par avance je remercie le Conseil fédéral pour ses réponses et souhaite qu'il agisse énergiquement auprès de l'OFS.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Suppression de la statistique de l'hébergement par l'OFS"
    }
  ],
  "title": "Suppression de la statistique de l'hébergement par l'OFS"
}