{
  "id": 20033242,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L04K10020104",
      "name": "bilaterale Beziehungen",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 1
    },
    {
      "key": "L04K05020411",
      "name": "wirtschaftliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L04K18010212",
      "name": "Mobilität",
      "type": 2
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    },
    {
      "key": "L05K1002010501",
      "name": "diplomatische Sanktion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-03-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1054504800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3242",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Introduction</p><p>Après l'échec de l'accord aérien avec l'Allemagne devant le Parlement, le 18 mars 2003, la République fédérale d'Allemagne a immédiatement pris des mesures unilatérales particulièrement restrictives, dont l'extension de la période de repos nocturne de 21 heures à 7 heures. En outre, les hauteurs minimales de vol en vigueur durant la nuit et les week-ends au-dessus du territoire du sud du pays ont été relevées. Quant au régime des dérogations, il a été renforcé à partir du 10 juillet 2003. Alors que la prolongation de la durée de repos nocturne, la nouvelle réglementation des vols durant le week-end et les nouvelles hauteurs de vol n'étaient pas sans poser problème, mais restaient tout de même gérables, le renforcement du régime des dérogations menaçait clairement l'existence de Swiss et de l'aéroport. A partir du 10 juillet 2003, de nombreux vols auraient dû être annulés si cette mesure était entrée en vigueur.</p><p>Selon le Conseil fédéral, les restrictions imposées par l'Allemagne portaient atteinte de manière disproportionnée au trafic aérien à destination et en provenance de l'aéroport de Zurich et, par conséquent, violent l'accord bilatéral sur le transport aérien conclu entre la Suisse et l'Union européenne. C'est pourquoi, le 10 juin 2003, il a déposé une plainte auprès de la Commission européenne contre l'ordonnance allemande réglant le survol du sud de l'Allemagne. Afin d'éviter que des dommages graves et irréparables puissent en résulter, la Suisse a également demandé à la Commission européenne de prendre des mesures provisoires.</p><p>L'Allemagne n'était toutefois pas disposée à discuter d'une suppression ou d'un report du renforcement du régime dérogatoire prévu pour le 10 juillet tant que le délai dans lequel les conditions préalables à des alternatives aux atterrissages par le nord pouvaient être créées n'avait pas été clarifié.</p><p>Depuis un certain temps déjà, l'aéroport avait déposé auprès du DETEC des requêtes concernant les atterrissages par le sud et davantage d'atterrissages par l'est ainsi que des demandes concernant des projets de construction. Le 24 juin 2003, le DETEC, à savoir l'OFAC, a donné suite à ces demandes.</p><p>Dans ce contexte, tant les autorités fédérales, Swiss et l'aéroport que le canton de Zurich étaient d'avis qu'il n'était pas indiqué d'attendre l'issue des procédures juridiques en Allemagne et à Bruxelles, mais qu'il fallait inciter l'Allemagne à renoncer à l'introduction de mesures plus restrictives.</p><p>Cette démarche a réussi. Le 26 juin 2003, le ministre allemand des transports et le conseiller fédéral Moritz Leuenberger ont ainsi adopté une déclaration commune, en vertu de laquelle l'Allemagne renonçait à renforcer le régime des dérogations, la Suisse avait la possibilité de poursuivre l'introduction des procédures d'atterrissage par le sud à partir du 30 octobre 2003, selon un calendrier précis, et s'attelait progressivement à l'amélioration des procédures d'approche (p. ex. installation d'un système d'atterrissage aux instruments ILS).</p><p>Ladite déclaration réserve clairement l'issue des procédures juridiques en cours à Mannheim et à Bruxelles. Ainsi, tout a été mis en oeuvre pour garantir qu'indépendamment du contenu de la déclaration, l'ordonnance d'exécution allemande, notamment ses répercussions sur l'aéroport, Swiss et la population, fasse l'objet d'une évaluation juridique exhaustive par les instances précitées.</p><p>La déclaration prévoit en outre d'élaborer et d'appliquer un plan concerté pour l'organisation du contrôle aérien dans la zone frontalière après avoir établi les bases juridiques nécessaires. Ce plan garantira la sécurité du trafic ainsi que son parfait déroulement au niveau technique; il tiendra également compte des évolutions européennes. Ces travaux prendront vraisemblablement un certain temps, vu la complexité technique et juridique du problème.</p><p>1. Le Conseil fédéral a souligné, dans le Plan sectoriel de l'infrastructure aéronautique, le rôle central que l'aéroport de Zurich joue pour la politique suisse des transports. Jusqu'à nouvel ordre, la Confédération vise à offrir dans cet aéroport un \"hub\" permettant aux compagnies aériennes d'y exploiter des relations européennes et intercontinentales attrayantes. Les préoccupations environnementales ne sont pas négligées dans ce projet. Tels sont les objectifs dont le Conseil fédéral s'inspire en traitant le dossier des vols d'approche et de décollage à travers l'espace aérien allemand.</p><p>2. Le Conseil fédéral concrétise systématiquement la volonté du Parlement. Il s'efforce de parvenir à une solution favorable pour la Suisse. Le 10 juin 2003, il a déposé un recours devant la Commission européenne. Il s'y élève contre toute restriction à l'utilisation de l'espace aérien du sud de l'Allemagne. Simultanément, les efforts déployés ont permis d'éviter que des vols doivent être supprimés à Zurich cet été (cf. introduction).</p><p>3. La stratégie du Conseil fédéral vise à obtenir le meilleur résultat possible pour les intérêts du pays, qui sont très divers: il y a les intérêts des entreprises impliquées, notamment Swiss, Unique et Skyguide, il y a ceux de la population directement touchée du canton de Zurich, ceux des cantons voisins, ceux de la défense nationale et ceux de l'économie. Dans l'immédiat, la priorité consiste à éviter les interruptions d'exploitation à l'aéroport, qui causeraient des dommages irréparables. A plus long terme, le Conseil fédéral doit trouver des solutions de nature à maintenir au niveau le plus bas les effets négatifs du trafic aérien sur l'environnement. En outre, il faut défendre la volonté de la Suisse de contrôler la navigation aérienne. </p><p>La déclaration commune du conseiller fédéral Leuenberger et du ministre allemand des transports Stolpe, du 26 juin 2003, représente une étape importante sur la voie qui mène vers ces objectifs. Elle évite des suppressions de vols et elle ouvre les entretiens sur le contrôle aérien. Dans le même temps, elle ne touche en rien la procédure introduite devant la Commission européenne.</p><p>4./5. Le 10 juin 2003, le Conseil fédéral a déposé devant la Commission européenne un recours tendant à faire examiner le caractère légal de l'ordonnance allemande d'exécution. Il s'agissait d'une démarche parallèle aux interventions juridiques de Swiss et d'Unique devant les tribunaux allemands. Par ailleurs, l'affaire était à l'ordre du jour de la séance du 3 décembre 2003 du comité mixte prévu par l'accord Suisse-UE sur le trafic aérien. Elle n'a toutefois pas été traitée dans ce cadre, vu que la décision de l'UE était imminente. Le 5 décembre 2003, la commission a notifié à la Suisse que sa plainte était rejetée. L'ordonnance allemande restait donc applicable. Le Conseil fédéral a décidé de porter l'affaire devant la Cour européenne de justice. Il a intenté à cet effet une action en nullité le 13 février 2004 et contesté l'ensemble des mesures prises par l'Allemagne.</p><p>Quant aux efforts déployés dans des négociations, mention en est faite dans l'introduction.</p><p>6. Les mesures de rétorsion ne contribuent pas à résoudre les problèmes qui peuvent surgir dans les relations entre pays amis, l'expérience le montre. Au contraire, elles entraînent le durcissement des positions et une escalade qui dépasse largement les secteurs directement touchés. Interdire le transit à des camions allemands, ce serait violer l'accord sur le trafic terrestre, lié aux six autres accords passés avec l'UE. Or notre pays tire de ces accords des avantages importants, notamment dans le domaine du trafic aérien, mais aussi pour le financement des grands projets d'infrastructures ferroviaires par la RPLP. Les droits concédés à l'UE en contre-partie de ces avantages ne sauraient être supprimés pour forcer la solution d'autres problèmes. Du reste, les camions suisses doivent, de leur côté, pouvoir sillonner l'Allemagne sans obstacle. Les retombées affecteraient finalement toute l'économie suisse. Mais les plus durement touchées seraient les petites et moyennes entreprises ne disposant d'aucun site de production sur le territoire de notre plus important partenaire commercial. Quant aux négociations bilatérales II, elle ne concernent pas les transports. Il n'est pas possible d'élargir aujourd'hui ces entretiens aux questions de trafic aérien. Au surplus, la position déjà difficile de la Suisse dans ces négociations serait sans doute encore plus précaire si elle voulait y mêler le problème des vols d'approche de l'aéroport de Zurich. Il faut bien plutôt, à l'échelon de l'UE, prendre les mesures prévues dans l'accord sur le transport aérien, c'est-à-dire introduire un recours, comme l'a fait la Suisse.</p><p>Par ailleurs, il va de soi que dans des négociations qui suivraient les procédures juridiques, le Conseil fédéral ferait valoir tous les arguments pouvant raisonnablement entrer en ligne de compte. Il n'est pas impossible que ceux-ci relèvent d'autres domaines, par exemple des projets ferroviaires et routiers.</p><p>7. L'ordre constitutionnel est clair: les affaires étrangères sont de la compétence de la Confédération. Le Conseil fédéral les assume sans négliger les droits de participation de l'Assemblée fédérale et les intérêts des cantons. Tel est le contexte dans lequel il est responsable.</p><p>8. Le dossier des vols d'approche et de décollage de l'aéroport de Zurich, comme le dossier du contrôle de la navigation aérienne, est de la compétence du DETEC. Il n'y a pas de raison de l'attribuer à un autre département. Dans toutes les étapes importantes de ce dossier, le DETEC a toujours agi de concert avec l'ensemble du Conseil fédéral qui soutient sa position.</p><p>9. Les démarches que le Conseil fédéral a entreprises depuis le rejet de l'accord montrent qu'il est parfaitement conscient de l'urgence des problèmes à résoudre. Le département compétent a introduit toutes les mesures possibles et judicieuses et usé en temps utile des possibilités qui étaient les siennes. Ainsi il n'y a pas eu de suppressions de vols à Zurich, une plainte a été déposée devant la Commission européenne et des entretiens sur le contrôle de la circulation aérienne se poursuivent à l'échelon technique.</p><p>Selon la volonté du Parlement, de nouvelles négociations sur la question des vols d'approche au-dessus du territoire allemand devraient tendre pour la Suisse à obtenir une réglementation plus avantageuse que celle qui figurait dans l'accord aérien. Toutefois, tant le chancelier Schröder que le ministre des transports Stolpe ont laissé entendre qu'ils pourraient certes se représenter une solution politique dans un nouvel accord, mais que celle-ci devrait mieux tenir compte des intérêts allemands que l'accord aérien initial. Dans de telles conditions, de nouvelles négociations seraient indiquées uniquement si des décisions juridiques obligeaient l'Allemagne à renégocier avec la Suisse ou que des relations de confiance soient rétablies entre les communes allemandes concernées et les organes suisses, en particulier le canton et l'aéroport de Zurich, ce qui augmenterait les chances de voir l'Allemagne rechercher des solutions communes avec la Suisse. Cela étant, il serait inopportun pour le moment de mettre en place une équipe de négociateurs dotée d'un nouveau mandat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Suite au rejet de l'accord germano-suisse sur la réglementation des vols au-dessus du sud de l'Allemagne, cette dernière a édicté, avec effet au 17 avril 2003, une ordonnance unilatérale plus sévère.</p><p>Cette ordonnance est discriminatoire tant pour l'aviation que pour la population suisses. En outre, elle est contraire à l'esprit de la directive 2002/30/CE concernant l'introduction de restrictions d'exploitation liées au bruit dans les aéroports.</p><p>Une infrastructure aéroportuaire apte à fonctionner est une condition-cadre importante pour la mobilité de la population, l'économie et le tourisme. </p><p>Il convient donc d'exploiter toutes les possibilités ouvertes pour résoudre rapidement et, dans l'intérêt de notre pays, les problèmes qui pèsent sur nos relations avec l'Allemagne.</p><p>Les questions suivantes se posent à cet égard:</p><p>1. Le Conseil fédéral est-il conscient des conséquences de ces restrictions à l'aéroport de Zurich pour la mobilité de notre population, l'attrait économique de la Suisse et le tourisme dans notre pays?</p><p>2. Est-il prêt à concrétiser la volonté du Parlement et à lutter résolument contre ces mesures discriminatoires, par tous les moyens possibles?</p><p>3. Cela fait longtemps que l'Allemagne avait menacé de décréter ces mesures unilatérales. Lors des délibérations au Conseil national sur l'accord aérien, le chef du département compétent avait annoncé l'élaboration d'une stratégie de défense pour le cas où l'Allemagne appliquerait des mesures discriminatoires. Le Conseil fédéral dispose-t-il effectivement de scénarios envisageant des possibilités d'action?</p><p>4. Quelles mesures politiques, diplomatiques et juridiques le Conseil fédéral envisage-t-il de prendre contre l'ordonnance discriminatoire de l'Allemagne et en vue du rétablissement de conditions-cadres optimales pour le fonctionnement de l'aéroport de Zurich?</p><p>5. Le Conseil fédéral estime-t-il aussi qu'il pourrait s'avérer opportun de passer par les organes compétents au sein de l'UE en plus de la voie bilatérale?</p><p>6. La non-discrimination est un des piliers de la politique suisse des transports (RTPL, transit alpin, accord sur les transports terrestres, etc.). Face à la politique allemande discriminatoire à l'égard de l'aéroport de Zurich, quelles mesures de rétorsion politiques le Conseil fédéral envisage-t-il de prendre (notamment réserves dans le cadre des accords bilatéraux, restrictions frappant les poids lourds ou des projets ferroviaires ou autoroutiers transnationaux)?</p><p>7. Le Conseil fédéral est-il conscient du fait qu'il doit prendre les rênes pour toutes les questions transnationales et que cette responsabilité ne peut être assumée ni par le canton de Zurich, ni par la société Unique SA?</p><p>8. Quel département sera responsable du dossier à l'avenir?</p><p>9. Le Conseil fédéral a-t-il perçu l'extrême urgence de ce problème et est-il prêt, étant donné les lourdes conséquences des mesures prises par l'Allemagne, à instituer une équipe dotée des moyens adéquats pour traiter et négocier en l'occurrence?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Capacité de fonctionnement de l'aéroport de Zurich"
    }
  ],
  "title": "Capacité de fonctionnement de l'aéroport de Zurich"
}