{
  "id": 20033351,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K09020301",
      "name": "Beitritt zur Gemeinschaft",
      "type": 1
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-16T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-09-03T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1055973600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1071529200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3351",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis des auteurs de la motion, selon lequel, avec l'élargissement et les réformes institutionnelles, l'Union européenne (UE) se trouve actuellement dans un processus de transformation importante, dont les résultats affecteront aussi la Suisse.</p><p>Les propositions de réformes institutionnelles, telles que contenues dans le projet de Traité constitutionnel de l'UE présenté par la Convention sur l'avenir de l'Europe au Conseil européen de Thessalonique, serviront de base pour déterminer le fonctionnement de l'UE de demain. Celles-ci auront des conséquences pour l'architecture politique, économique, sociale et sécuritaire de l'Europe, raison pour laquelle le Conseil fédéral a suivi avec la plus grande attention les travaux de la Convention européenne, auxquels la Suisse - en tant qu'Etat tiers non-membre de l'UE - n'a pas pu participer formellement. Il est clair que seule une adhésion à l'UE permettra à la Suisse de participer de plein droit au processus décisionnel de l'UE. C'est notamment pour cette raison que le Conseil fédéral poursuit à plus long terme l'objectif d'adhésion, comme il l'a exposé dans son rapport sur la politique extérieure du 15 novembre 2000 (FF 2001 237).</p><p>Or, en l'état actuel, les conditions nécessaires à une adhésion rapide de la Suisse à l'UE ne sont pas réunies. Lors de la votation du 4 mars 2001 sur l'initiative populaire \"Oui à l'Europe!\", une large majorité de citoyennes et citoyens suisses ainsi que tous les cantons se sont prononcés contre l'ouverture immédiate de négociations d'adhésion à l'UE, suivant en cela la recommandation du Conseil fédéral. Il existe actuellement un large consensus - que relève également le rapport du 18 mars 2002 de la Commission de politique extérieure du Conseil des Etats - quant au fait que, à court et à moyen terme, les relations avec l'UE doivent être approfondies par la conclusion d'accords bilatéraux. Les accords sectoriels conclus avec l'UE en 1999, outre leur valeur primaire pour la défense des intérêts de la Suisse, ont également contribué à améliorer le cadre général des relations de la Suisse avec l'UE. Les accords bilatéraux actuellement négociés entre la Suisse et l'UE poursuivent les mêmes objectifs.</p><p>Les conditions qui doivent être remplies pour l'ouverture de négociations d'adhésion sont définies dans le rapport sur la politique extérieure 2000:</p><p>- Premièrement, il faut évaluer les premières expériences réalisées avec la mise en oeuvre des accords bilatéraux de 1999. Il convient de noter que la première évaluation, après une année de mise en oeuvre, présente un bilan positif.</p><p>- Deuxièmement, il faut examiner les conséquences d'une adhésion à l'UE pour certains domaines politiques centraux (fédéralisme, droits populaires, organisation du gouvernement, régime financier, politique économique et monétaire, politique des étrangers et de migration, agriculture et politique extérieure et de sécurité) et, dans les cas où cela s'avère nécessaire pour la modernisation du fonctionnement des institutions, engager les réformes appropriées.</p><p>- Troisièmement, la politique européenne du Conseil fédéral doit reposer sur un large soutien politique interne.</p><p>Ces conditions ne sont actuellement pas remplies. Comme le Conseil fédéral l'a exposé dans sa réponse écrite au postulat Rennwald 02.3730 du 7 mars 2003, une décision sur l'ouverture ou non de négociations pour l'adhésion sera prise sur la base d'un rapport qui sera présenté au cours de la prochaine législature (2003-2007).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Nous invitons le Conseil fédéral à tout mettre en oeuvre pour préparer l'adhésion rapide de la Suisse à l'Union européenne (UE).</p><p>L'UE se trouve actuellement dans un processus de transformation rapide d'une importance cruciale. L'année prochaine, dix nouveaux membres vont faire partie de l'UE et son poids va encore s'accroître d'une manière décisive.</p><p>Les débats en cours, concernant la constitution européenne définissant les objectifs politiques, économiques, sociaux et écologiques, sont également de la plus grande importance et se font sans que la Suisse ait droit au chapitre.</p><p>L'imbrication de la Suisse avec l'UE à tous les niveaux va se renforcer, sans que la Suisse puisse participer au développement fondamental qui a lieu actuellement sur notre continent.</p><p>Seule l'adhésion rapide à l'UE permettra à la Suisse de participer en tant que véritable partenaire au façonnement de l'Europe.</p><p>La voie des \"bilatérales\", choisie après le refus par le peuple d'adhérer à l'EEE, nous a amené dans une impasse.</p><p>Repousser le débat sur l'adhésion, pour des raisons de tactiques électorales, est erroné et nuisible pour les intérêts de notre pays.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adhésion de la Suisse à l'Union européenne"
    }
  ],
  "title": "Adhésion de la Suisse à l'Union européenne"
}