{
  "id": 20033657,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K18020402",
      "name": "Geschwindigkeitsregelung",
      "type": 1
    },
    {
      "key": "L04K06020314",
      "name": "Verschmutzung durch das Auto",
      "type": 1
    },
    {
      "key": "L04K06010411",
      "name": "Luftreinhaltung",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L03K180104",
      "name": "Beförderungsmittel",
      "type": 1
    },
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 2
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 2
    },
    {
      "key": "L05K1803010101",
      "name": "Auto",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-17T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-03-05T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1111014000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3657",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Jusqu'en 1996, avec environ 3 pour cent de l'ensemble des véhicules neufs, la part de marché des quatre-quatre était relativement stable. On peut donc considérer que cette proportion correspond à une marge rationnelle de ces véhicules utilitaires.</p><p>Au cours des six dernières années, d'après le rapport (no AU 31) de l'OFEFP \"Bestandesanalyse Motorfahrzeuge 2002\" (rapport sur le parc automobile en 2002), le parc de véhicules sur ce segment a connu une croissance de plus de 150 pour cent (passant de 3 pour cent à 8 pour cent des ventes de véhicules neufs). Les efforts considérables entrepris par l'industrie automobile pour promouvoir ces véhicules tout-terrain y sont pour quelque chose: sans cesse, de nouveaux modèles font leur apparition sur le marché et sont présentés comme des produits \"tendance\", qui n'ont plus rien en commun avec leur usage premier.</p><p>Un véhicule tout-terrain rejette en moyenne 35 pour cent de CO2 de plus qu'une voiture neuve ordinaire. Si les ventes se poursuivent à ce rythme, dans une dizaine d'années, la Suisse affichera le même taux de rejets de CO2, ramené à l'ensemble de la flotte, que les Etats-Unis aujourd'hui. Conséquence: tous les efforts fournis au niveau des transports individuels pour préserver le climat seraient réduits à néant et on aurait une fois de plus un niveau de CO2 trop élevé. En outre, ces véhicules tout-terrain ont un impact psychologique négatif: les petites voitures à faible consommation tendent à être négligées pour des raisons évidentes de sécurité, tandis que de plus en plus de véhicules surdimensionnés encombrent les routes. Une course à l'équipement s'est ainsi engagée au détriment des objectifs de la Suisse en matière de protection du climat - au détriment également de la sécurité routière pour les usagers les plus faiblement équipés.</p><p>La protection du climat, l'air propre et la sécurité routière, à savoir également la sécurité des moins équipés, exigent que cette tendance négative déjà trop bien ancrée soit corrigée au plus vite. Or, l'Association des importateurs suisses d'automobiles (auto-suisse) ne prévoit aucune mesure pour contenir la proportion de quatre-quatre sur l'ensemble des véhicules neufs importés et a récemment fait savoir son intention de ne rien changer à la situation. Toute tentative de convaincre les importateurs d'agir d'eux-mêmes serait donc vaine et ne ferait que retarder inutilement l'instauration de mesures de protection efficaces. Et, malheureusement, cela ne se fera pas sans les prescriptions nécessaires.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Loin d'être propres aux véhicules tout-terrain ou aux véhicules sportifs et utilitaires, VSU), les problèmes soulevés par l'auteur de la motion sont liés à la propension de la clientèle à acquérir des véhicules toujours plus puissants, plus lourds et plus volumineux (p. ex. des petits monospaces) que l'on observe généralement de nos jours.</p><p>S'agissant des VSU, il n'existe pas de définition de portée générale. Selon son acception courante, ce terme englobe toute la gamme des véhicules qui s'étend des voitures de tourisme normales à traction intégrale aux véhicules tout-terrain proprement dits, avec toutes les variantes intermédiaires possibles. Il n'est donc guère possible d'établir une délimitation claire et appropriée.</p><p>C'est ainsi, par exemple, que la traction intégrale, une caractéristique typique des VSU parmi d'autres, ne saurait être retenue comme critère. Il existe en effet non seulement des voitures de tourisme normales équipées de la traction intégrale, mais encore divers types de véhicules - considérés dans notre pays comme de purs VSU - que l'industrie automobile des Etats-Unis propose à sa clientèle en version à traction sur un seul essieu.</p><p>Une classification plus ou moins arbitraire peut suffire pour recenser des effectifs de véhicules. En revanche, s'il s'agit de prendre des mesures radicales concernant certains genres de véhicules, il est indispensable de disposer de critères clairement définis.</p><p>Dans son rapport intitulé \"Stratégie du développement durable 2002\", le Conseil fédéral a exposé ses intentions quant à une large intégration des principes du développement durable dans chaque domaine politique. Le rapport précité comprend dix domaines d'intervention et prévoit 22 mesures. Faisant actuellement l'objet d'une étude plus approfondie, ces mesures seront concrétisées individuellement selon un calendrier spécifique puis soumises en temps voulu au Conseil fédéral en vue d'une décision. Les projets de suivi des mesures \"Développement de la politique énergétique et climatique\", \"Promotion des véhicules propres\" et \"Nouvelle politique de sécurité routière\" traitent les problèmes énoncés dans la motion de manière globale et cohérente. C'est ainsi que l'obligation d'indiquer la consommation de carburant, les émissions de CO2 et le rendement énergétique, en vigueur depuis le 1er janvier 2003, contribue à réduire la consommation moyenne des nouveaux véhicules. L'étiquette ad hoc aide le consommateur à choisir un véhicule dont le rendement énergétique est optimal.</p><p>Dans ces circonstances, il n'est nullement judicieux d'élaborer des mesures spéciales pour les véhicules tout-terrain ou les VSU.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre par voie d'ordonnance les mesures suivantes, qui visent à limiter le nombre de véhicules tout-terrain (quatre-quatre) de manière rapide et efficace:</p><p>1. Création d'une catégorie spécifique pour les quatre-quatre (p. ex. \"Véhicules tout-terrain/quatre-quatre\").</p><p>2. Rattachement de cette nouvelle catégorie à celle des véhicules utilitaires. La vitesse maximale autorisée doit être limitée à 80 kilomètres à l'heure.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Véhicules tout-terrain *"
    }
  ],
  "title": "Véhicules tout-terrain *"
}