{
  "id": 20033441,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CN",
      "id": 5,
      "name": "Commission de la science, de l'éducation et de la culture CN",
      "abbreviation1": "CSEC-CN",
      "abbreviation2": "CSEC",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-09-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L03K020205",
      "name": "audiovisuelles Dokument",
      "type": 1
    },
    {
      "key": "L05K0106040301",
      "name": "Filmkunst",
      "type": 1
    },
    {
      "key": "L04K01060301",
      "name": "kulturelles Erbe",
      "type": 1
    },
    {
      "key": "L04K01060302",
      "name": "Denkmalpflege",
      "type": 1
    },
    {
      "key": "L05K0106030104",
      "name": "Kulturgut",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-03-17T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2004-09-21T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-12-05T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2003-09-12T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2361,
                    "gender": "f",
                    "id": 280,
                    "name": "Langenberger Christiane",
                    "officialDenomination": "Langenberger"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4705"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1063317600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1079478000000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1095717600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CN",
        "id": 5,
        "name": "Commission de la science, de l'éducation et de la culture CN",
        "abbreviation1": "CSEC-CN",
        "abbreviation2": "CSEC",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "03.3441",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La préservation du patrimoine audiovisuel suisse est une question qui préoccupe le Conseil fédéral depuis les années septante. Preuve en est la création de la fondation de la Cinémathèque suisse en collaboration avec le canton de Vaud et la ville de Lausanne.</p><p>Le Conseil fédéral est conscient que les sources audiovisuelles font partie de notre mémoire et doivent être préservées de manière adéquate afin de pouvoir être mises à disposition des usagers actuels et futurs. Le 1er décembre 1995, l'association Memoriav a été fondée par les principales institutions actives dans ce domaine pour parer au plus urgent. On compte trois organismes fédéraux parmi les sept membres fondateurs: la Bibliothèque nationale suisse, les Archives fédérales et l'Office fédéral de la communication. L'association regroupe à l'heure actuelle plus de 100 membres. La structure très décentralisée et basée sur un réseau a fait ses preuves et a démontré qu'elle était bien adaptée à nos structures fédéralistes. Elle a pour objectif d'améliorer les conditions de préservation, d'exploitation et de transmission du patrimoine audiovisuel suisse.</p><p>Dans sa décision du 9 juin 1997, le Conseil fédéral a donné l'assurance que la Confédération assumerait une grande partie du financement de Memoriav pour la période de 1998 à 2001, à hauteur de 1 878 000 francs par année, à répartir entre les budgets des trois offices associés à Memoriav - l'Office fédéral de la culture (la Bibliothèque nationale), les Archives fédérales et l'Office fédéral de la communication. Dans sa décision du 3 juillet 2001, le Conseil fédéral a assuré le financement de la période de 2002 à 2006 par le versement annuel de 3 millions de francs.</p><p>On peut considérer la loi fédérale sur la Bibliothèque nationale suisse et la loi sur le cinéma comme les bases juridiques autorisant l'octroi de ces aides financières, quand bien même l'appartenance de la Confédération à l'association Memoriav ainsi que les subventions qu'elle verse n'y sont pas expressément mentionnées.</p><p>La loi fédérale sur la Bibliothèque nationale suisse (RS 432.21) précise que la Bibliothèque \"a pour mandat de collectionner, de répertorier, de conserver, de rendre accessible et de faire connaître les informations imprimées ou conservées sur d'autres supports que le papier, ayant un lien avec la Suisse\". Il est donc évident que les sources audiovisuelles font partie de ce mandat. Il est vrai que cela ne concerne que les documents accessibles au public. Pour les sources audiovisuelles produites par les administrations, notamment l'administration fédérale, c'est la loi sur l'archivage (RS 152.1) qui fait foi et qui prévoit implicitement que les sources audiovisuelles doivent être préservées. Indépendamment de leur support, sont archivées toutes les informations à valeur juridique, politique, économique, historique, sociale ou culturelle, concernant la Confédération. Les Archives fédérales s'emploient à préserver les archives et les legs présentant un intérêt national et travaillent en collaboration avec les offices fédéraux, les cantons et les particuliers.</p><p>En vertu de l'article 5 lettre c de la loi sur le cinéma (RS 443.1), la Confédération peut soutenir l'archivage et la restauration de films. Ainsi, il existe déjà une base légale pour une part importante des sources audiovisuelles. La Confédération soutient la Cinémathèque en lui allouant un crédit annuel de fonctionnement de 2 millions de francs. Elle met en outre à sa disposition l'entrepôt qu'elle possède à Penthaz/VD. La Cinémathèque suisse est une des plus importantes d'Europe. Ces dernières années, la Confédération a consenti de grands efforts dans le but d'améliorer les conditions d'exploitation de la Cinémathèque; elle l'a notamment désendettée en reprenant l'entrepôt, ce qui a permis d'affecter à l'exploitation les ressources ainsi libérées.</p><p>Les résultats des dernières années permettent d'ores et déjà de constater que les mesures prises ont permis de sauver un matériel d'une importance certaine. Toutefois, en comparaison internationale, il reste passablement de retard à combler si l'on veut sauvegarder le patrimoine audiovisuel à plus long terme et assurer les conditions techniques de sa conservation.</p><p>Dans son message du 18 décembre 2002 relatif à la révision totale de la loi fédérale sur la radio et la télévision (LRTV; FF 2003 1425ss.), le Conseil fédéral a également réglé la question de la préservation des programmes. Le Conseil fédéral peut astreindre les diffuseurs suisses à garder à disposition des enregistrements de leurs programmes, afin que ceux-ci restent accessibles au public d'une manière durable. Un dédommagement peut être accordé aux diffuseurs (art. 23 de l'avant-projet relatif à la LRTV). La Commission des transports et des télécommunications du Conseil national a adopté la nouvelle loi au début de novembre 2003. Le Conseil national débattra la LRTV lors de la session de printemps 2004.</p><p>Les bases légales de Memoriav sont insuffisantes et devront être complétées. Le Conseil fédéral est d'avis qu'il faut examiner comment on pourra renforcer l'engagement en faveur de la conservation du patrimoine audiovisuel de la Suisse. Il existe la possibilité, dans le cadre de la mise en oeuvre de l'article 69 alinéa 2 de la Constitution, de créer une base légale à l'octroi d'aides financières destinées aux investissements et aux frais d'exploitation d'institutions et de réseaux, particulièrement des archives, des bibliothèques et des musées pour leurs collections. Un soutien renforcé et ciblé à des réseaux tel Memoriav pourrait s'inscrire dans un tel cadre. Le Conseil fédéral souhaite aussi que des tiers, c'est-à-dire les cantons et les communes, intensifient leurs efforts. Il décidera au début de l'année prochaine de la marche à suivre dans le dossier de la mise en oeuvre de l'article 69 alinéa 2 de la Constitution; plusieurs lois ou une seule assumeront la mise en oeuvre de l'article constitutionnel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer, dans tous les domaines de compétence concernés, les bases légales destinées à préserver, rendre accessibles et transmettre les sources audiovisuelles.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Préservation des sources audiovisuelles"
    }
  ],
  "title": "Préservation des sources audiovisuelles"
}