{
  "id": 20033569,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "committee": {
      "abbreviation": "CTT-CN",
      "id": 9,
      "name": "Commission des transports et des télécommunications CN",
      "abbreviation1": "CTT-CN",
      "abbreviation2": "CTT",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-10-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-06-10T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-12-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1066687200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1086818400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CTT-CN",
        "id": 9,
        "name": "Commission des transports et des télécommunications CN",
        "abbreviation1": "CTT-CN",
        "abbreviation2": "CTT",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "03.3569",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les faits</p><p>Le 26 juin 2003 à Bonn, le conseiller fédéral Moritz Leuenberger et le ministre allemand des transports Manfred Stolpe ont signé un protocole comprenant les déclarations suivantes:</p><p>- La Suisse fait en sorte que les étapes successives de l'aménagement de la piste 34 en vue de l'atterrissage aux instruments pour des vols d'approche par le sud s'accomplissent conformément à un certain calendrier. De son côté, l'Allemagne s'engage à moduler en fonction de ces étapes d'équipement l'aggravation, agendée au 10 juillet 2003, de la clause dérogatoire.</p><p>- On a également retenu l'intention de l'Allemagne de supprimer d'ici février 2005 l'application des procédures d'attente EKRIT et SAFFA.</p><p>- Les deux Etats ont pris l'engagement de développer conjointement pour la zone frontière un système de contrôle de la navigation aérienne.</p><p>- Pour le reste, le protocole réserve expressément l'issue des actions intentées en Allemagne et devant la Commission des CE.</p><p>Commentaire</p><p>Le protocole a permis d'obtenir que si l'ordonnance prise unilatéralement par l'Allemagne prévoyait à l'origine de restreindre dès le 10 juillet 2003 l'application de la clause dérogatoire à certaines situations météorologiques, cette restriction soit suspendue (dans un premier temps), puisqu'elle n'entre en vigueur que progressivement, au fur et à mesure de l'aménagement technique de la piste 34.</p><p>Sans cette concession, l'aéroport de Zurich aurait subi dès le 10 juillet des ruptures d'exploitation. Ainsi les long-courriers de la compagnie Swiss n'auraient pu atterrir le matin entre 6 et 7 heures qu'en cas de conditions météorologiques optimales. Par faible visibilité ou si la piste avait été mouillée, il aurait fallu supprimer des vols ou les faire atterrir ailleurs. Pire, sous certaines conditions météorologiques, aucun appareil de ligne n'aurait pu atterrir à Zurich pendant les périodes d'interdiction de vol fixées par l'Allemagne. Cela aurait pu concerner au pire jusqu'à 100 vols pour une journée de week-end, avec des conséquences désastreuses tant pour la compagnie Swiss que pour l'aéroport. Pour toutes ces raisons, la rédaction du protocole a fait l'objet d'une concertation avec Swiss et avec l'aéroport. Tous deux ont déclaré préférer la recherche d'une solution par consentement mutuel plutôt que d'attendre de connaître les résultats des procédures en cours.</p><p>Nature du protocole</p><p>Le 26 juin 2003, le conseiller fédéral Leuenberger et le ministre allemand Stolpe ont échangé des déclarations d'intentions politiques. Le protocole signé de part et d'autre en témoigne.</p><p>Un tel document constitue-t-il un accord international? Cela dépend de son contenu et de la volonté des parties. Le Protocole de Bonn manifeste les intentions des deux signataires. Ainsi la Suisse déclare le rythme auquel l'équipement technique de la piste 34 se réalise afin que l'aggravation de la clause dérogatoire adoptée par l'Allemagne n'entraîne pas de restrictions dans l'exploitation de l'aéroport. Il appartient à la Suisse de décider si la piste 34 sera bel et bien utilisée pour l'atterrissage. L'aéroport peut toujours renoncer à poursuivre l'équipement, ou abandonner désormais l'approche par le sud. Ainsi le protocole retient les déclarations d'intentions des deux parties, mais ne constitue pas un accord international qui fonderait des droits et des obligations. Tel est aussi la volonté concordante du ministre Stolpe et du conseiller fédéral Leuenberger.</p><p>Un accord ayant été signé dans cette affaire en 2001 sous réserve de ratification, les deux parties savaient pertinemment qu'un engagement contraignant devrait prendre la forme d'un document soumis à l'approbation des parlements. Si l'on avait cherché à parvenir à un tel engagement juridique, c'est-à-dire à un accord, on en aurait tenu compte dans la rédaction. Ce n'est manifestement pas le cas.</p><p>Réponses aux questions:</p><p>1. La Suisse a tout intérêt à ce que l'Allemagne déclare par écrit qu'elle est disposée à doser l'aggravation de la réglementation dérogatoire en fonction de l'aménagement de la piste 34; on a ainsi évité que des ruptures d'exploitation menacent à nouveau de se produire quelques mois plus tard. De même, la promesse écrite selon laquelle l'Allemagne est disposée à développer un plan conjoint pour le contrôle de la circulation aérienne dans sa partie méridionale va entièrement dans le sens des intérêts de notre pays.</p><p>2. Le document avait précisément pour objet des déclarations politiques n'ayant aucun caractère juridique contraignant. Tel est l'élément décisif: les deux parties voulaient éviter de s'engager juridiquement. Le protocole contient néanmoins des déclarations d'intentions de part et d'autre qui ne sont pas dénuées de caractère contraignant au plan politique. Si, par exemple, la Suisse renonçait à équiper la piste 34 conformément au calendrier fixé ou si elle abandonnait l'utilisation de cette piste, elle ne pourrait pas reprocher à l'Allemagne d'aggraver la clause dérogatoire dans les délais inscrits dans le protocole. Toutefois on ne saurait exiger par voie juridique la concrétisation des intentions manifestées dans le protocole.</p><p>3. Comme on vient de le voir, le protocole n'a aucun caractère contraignant sur le plan du droit. Ainsi sa non-application ne saurait avoir des conséquences juridiques. Les deux ministres des transports n'ont prévu ni verbalement ni par écrit des mesures à prendre en cas de non-respect des intentions manifestées. Comme la Suisse ne peut empêcher l'Allemagne d'aggraver la clause dérogatoire conformément au calendrier prévu, on ne voit pas davantage dans quelle situation l'Allemagne se verrait amenée à prendre des sanctions ou des mesures de rétorsion.</p><p>4. L'équipement de la piste 34 fait suite à l'ordonnance adoptée par l'Allemagne en avril 2003, qui aurait obligé à supprimer certains vols si l'approche par le sud n'avait pas été introduite. La négociation du 26 juin 2003 a permis d'obtenir des délais de mise en oeuvre suffisants, bien que brefs, et certaines conditions correspondant au niveau d'équipement technique de l'aéroport en prévision de l'introduction des approches par le sud, dont l'aéroport avait demandé l'autorisation il y a quelque temps déjà; l'Office fédéral de l'aviation civile (OFAC) avait accédé à cette demande avant la rencontre de Bonn.</p><p>L'approche par le sud est devenue réalité le 30 octobre 2003. Skyguide et Unique travaillent à compléter l'équipement technique de la piste 34. Les préparatifs se poursuivent également pour l'adaptation de la structure de l'espace aérien en vue de créer des aires d'attente en Suisse.</p><p>5. Les deux parties sont convenues de développer un plan conjoint pour le contrôle de la circulation aérienne dans la zone frontière. Par ailleurs, il s'agit d'accorder à l'Allemagne une participation aux décisions et procédures relatives à la gestion de l'espace aérien dans sa partie méridionale. Cela est statué clairement dans le protocole et confirmé par toutes les déclarations faites tant par le conseiller fédéral Leuenberger que par le ministre Stolpe. </p><p>Le protocole ne prévoit ni d'autres possibilités d'intervention ni une extension des droits de partie des collectivités publiques du sud de l'Allemagne, notamment pour l'exploitation de l'aéroport.</p><p>6. La concrétisation des intentions manifestées ne nécessite nullement des modifications du droit suisse. Unique a proposé il y a quelque temps déjà des corrections de son règlement d'exploitation en réponse à l'ordonnance prise par l'Allemagne. Il en va de même de ses requêtes en vue de l'équipement technique des pistes 28 et 34. Seule constitue une nouveauté la déclaration commune de vouloir élaborer, pour le contrôle de la circulation aérienne au sud de Allemagne, un accord qui règle la question indépendamment de l'aménagement de l'exploitation de l'aéroport.</p><p>Il appartient aux instances de recours de décider si elles veulent rétablir l'effet suspensif des actions intentées, que l'OFAC avait aboli en autorisant la modification du règlement d'exploitation. Au moment de pondérer les intérêts en présence, lesdites instances de recours ont attribué une grande importance au maintien d'une exploitation sans entrave de l'aéroport public de Zurich. Le Conseil fédéral n'est pas en mesure de préciser jusqu'à quel point le Protocole de Bonn, qui vise le même objectif, aurait influencé cette pondération d'intérêts.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La situation qui concerne les vols utilisant l'espace aérien du sud de l'Allemagne en provenance ou à destination de l'aéroport de Zurich est actuellement fort problématique. Dans ce contexte, la déclaration commune adoptée le 26 juin 2003 par le conseiller fédéral Moritz Leuenberger et le ministre allemand des transports Manfred Stolpe suscite des interrogations. Dans un article destiné à une revue juridique, deux avocats zurichois parviennent à la conclusion que ladite déclaration contient tous les éléments constitutifs d'un traité international. A l'inverse, le DETEC considère qu'il s'agit d'une simple déclaration d'intention n'ayant pas force exécutoire.</p><p>Il est donc légitime de poser les questions suivantes:</p><p>1. Pour quelles raisons ladite déclaration a-t-elle été officiellement rédigée et signée à Bonn le 26 juin 2003?</p><p>2. La partie allemande a fait savoir par médias interposés que cette déclaration était \"un engagement politique ferme des représentants du gouvernement suisse et du gouvernement allemand\", tandis que d'après le DETEC, il s'agit d'une simple déclaration d'intention. Est-il vraiment acquis que ledit document ne contient aucune disposition de droit international ayant force exécutoire? Est-il possible de prouver que le gouvernement allemand partage ce point de vue?</p><p>3. Il semble y avoir entre la Suisse et l'Allemagne des divergences d'appréciation en ce qui concerne la portée politique de cette déclaration. Quelle est la signification politique concrète de cette \"déclaration commune\"? Le non-respect des engagements inscrits dans cette déclaration pourrait-il déboucher sur des mesures de rétorsion et, si oui, lesquelles?</p><p>4. Quelles démarches concrètes le Conseil fédéral ou le DETEC compte-t-il entreprendre afin que les engagements et les conclusions figurant dans la \"déclaration commune\" puissent être mis en oeuvre en Suisse?</p><p>5. Selon la dernière phrase de la déclaration, il convient \"de s'assurer que l'Allemagne s'associera au processus décisionnel ainsi qu'aux démarches de procédure .... et ce indépendamment du schéma général restant à élaborer\". De quel processus décisionnel et de quelles démarches de procédure s'agit-il en l'occurrence? Est-il ici question de renforcer les actuels droits de participation et de partie de la collectivité publique allemande? La République fédérale d'Allemagne doit-elle obtenir des droits de partie? La participation doit-elle être comprise au sens d'un droit de codécision accordé à l'Allemagne et, si oui, dans le cadre de quelle procédure?</p><p>6. La mise en oeuvre de la déclaration implique-t-elle des modifications du droit suisse, et notamment du règlement d'exploitation de l'aéroport de Zurich? L'Allemagne disposera-t-elle d'un droit de codécision en cas de modification dudit règlement?</p><p>7. Quelle est l'attitude du Conseil fédéral face à la problématique selon laquelle la signature de cette déclaration pourrait préjuger les procédures concernant l'aéroport de Zurich et le couloir sud actuellement en suspens à la Commission de recours du DETEC et au Tribunal fédéral? Considérée sous l'angle de l'octroi ou du retrait de l'effet suspensif des recours, cette question est encore plus pressante. Dans quelle mesure une telle situation est-elle compatible avec la séparation des pouvoirs?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Utilisation de l'espace aérien du sud de l'Allemagne"
    }
  ],
  "title": "Utilisation de l'espace aérien du sud de l'Allemagne"
}