{
  "id": 20033078,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2391,
      "gender": "m",
      "id": 328,
      "name": "Gysin Remo",
      "officialDenomination": "Gysin Remo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-03-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L05K0701020401",
      "name": "WTO",
      "type": 1
    },
    {
      "key": "L05K0701060202",
      "name": "Dienstleistung",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 1
    },
    {
      "key": "L04K08020307",
      "name": "Entscheidungsprozess",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 1
    },
    {
      "key": "L05K0703060201",
      "name": "Dienstleistungsunternehmen",
      "type": 2
    },
    {
      "key": "L05K0704060304",
      "name": "tertiärer Sektor",
      "type": 2
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 2
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 2
    },
    {
      "key": "L05K0506020601",
      "name": "Vorbehalt bei einem Übereinkommen",
      "type": 2
    },
    {
      "key": "L04K08020315",
      "name": "Liberalisierung",
      "type": 2
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2003-05-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1048028400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3078",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Zum vorgeschlagenen Verhandlungsangebot der Schweiz hat der Bundesrat breite Konsultationen durchgeführt. So hat der Bundesrat den Kantonen Ende Dezember 2002 konkrete Vorschläge unterbreitet, zu denen sie am 13. März 2003 im Rahmen der Konferenz der Kantonsregierungen (KdK) Stellung genommen haben. Auf dieser Grundlage hat der Bundesrat den Aussenpolitischen Kommissionen beider Räte einen Entwurf zukommen lassen, der in diesen beiden Gremien kurze Zeit später diskutiert wurde. Die an der Doha-Runde interessierten NGO wurden ebenfalls im Rahmen der Kontaktgruppe WTO/NGO konsultiert. Das Seco hat öffentlich zu Diskussionen und Gesprächen zu den Verhandlungen eingeladen und dazu auf seiner Internetseite zahlreiche Informationen publiziert. Bis heute konnte das Seco alle Anfragen der NGO bearbeiten.</p><p>Alle diese Konsultationen fanden bis kurz vor der definitiven Annahme des Angebotes durch den Bundesrat am 9. April 2003 statt. Daraus folgt, dass das Verhandlungsangebot als solches erst in seiner Endfassung veröffentlicht werden kann, d. h. nach dem 9. April 2003, da vor diesem Datum lediglich Entwürfe vorhanden waren.</p><p>2. Für multilaterale Verhandlungen bestehen Grundsätze, die auch für die Schweiz gelten. Die Verhandlungsdelegation hat alles daran gesetzt, interessierte und dialogbereite Kreise zu informieren. Zudem wurde im August 2002 eine detaillierte und umfassende Zusammenfassung der Begehren verfasst und auf der Webseite des Seco veröffentlicht. In solchen Verhandlungen ist es nicht üblich, die an die Verhandlungspartner gerichteten Begehren zu publizieren. Keines der 145 Mitgliedsländer der WTO hat seine Begehren veröffentlicht.</p><p>3. Ansprechpartner des Bundesrates ist die KdK. Das Konsultationsverfahren im Rahmen der KdK wurde in Ziffer 1 dargelegt.</p><p>4. a. Im Rahmen der Uruguay-Runde sind die Verhandlungen zur Festlegung einer Subventionsdisziplin tatsächlich gescheitert. Auch die auf der Basis von Artikel X Gats in der Folge aufgenommenen Verhandlungen sind nicht vorangekommen. Zurzeit sind daher keine Regeln bezüglich der Gewährung von Subventionen im Bereich der Dienstleistungen vorhanden.</p><p>b./c. Die Verpflichtungslisten der einzelnen Länder sind voneinander unabhängig. Die horizontalen Verpflichtungen müssen im Licht der spezifischen, sektoriellen Verpflichtungen und der Gesetzgebung der betreffenden Länder beurteilt werden. Daher ist es nicht sinnvoll, die Verpflichtungslisten der EU mit derjenigen der Schweiz zu vergleichen. Im Unterschied zu den Verpflichtungen der EU ist von den aktuellen Verpflichtungen der Schweiz kein Sektor betroffen, der zum Bereich des Service public gehört. Sollte im Verlauf der Verhandlungen eine Verpflichtung eingegangen werden, die den Service public betrifft, so könnte diese Verpflichtung an einen Subventionierungsvorbehalt gekoppelt werden.</p><p>Die zurzeit für die Schweiz geltende Verpflichtungsliste wurde durch das Parlament im Jahre 1994 angenommen und verabschiedet. Der Bundesrat hat nicht die Absicht, die Verpflichtungsliste nach dem Vorschlag des Interpellanten abzuändern, denn bisher sind keinerlei negative Folgen der 1994 eingegangenen Verpflichtungen zu verzeichnen. Die Verpflichtungen von 1994 entsprachen der damaligen Situation und haben bisher bezüglich Subventionen keine Probleme verursacht. Die landesinterne Situation verändert sich jedoch. Im Hinblick auf die Erarbeitung eines Gesetzes über die Hochschulen muss darauf geachtet werden, dass entsprechende Bestimmungen formuliert werden, damit insbesondere bezüglich Subventionen keine unerwünschten Auswirkungen eintreten.</p><p>5. Umwelt- und Sozialstandards werden von der WTO nicht a priori als Handelshemmnisse betrachtet. Die Anwendung dieser Standards muss aber nach den allgemeinen Prinzipien der WTO erfolgen und insbesondere das Gebot der Nichtdiskriminierung berücksichtigen. Die WTO-Mitglieder sind sich bewusst, dass die Kohärenz zwischen den Umweltabkommen und den WTO-Regeln verbessert werden muss, weshalb sie anlässlich der Ministerkonferenz von Doha im November 2001 Verhandlungen in diesem Bereich beschlossen haben. Die Schweiz hatte sich zusammen mit der EU für die Aufnahme dieses Verhandlungsgegenstandes in die Doha-Runde eingesetzt. Hingegen gelang es in Doha aufgrund des Widerstandes zahlreicher Entwicklungsländer nicht, ein Mandat zu verabschieden, das die Kohärenz zwischen WTO-Regeln und Sozialnormen verbessert hätte. Die Doha-Erklärung enthält hierzu lediglich einen Passus, der auf die Arbeiten in der Internationalen Arbeitsorganisation verweist.</p><p>6. Zu der von der Schweiz hinsichtlich der Begehren verfolgten Strategie verweist der Bundesrat auf das unter Ziffer 2 erwähnte Dokument. Diese Zusammenfassung hält fest, dass sich die Schweizer Begehren auf Dienstleistungen mit hohem technischem Niveau oder hoher Wertschöpfung konzentrieren, die sich vor allem an Unternehmen richten (z. B. Rückversicherung). Prioritäre Sektoren sind insbesondere jene, die für alle Marktteilnehmer eine wichtige Rolle spielen, insbesondere als Input (z. B. Finanzdienstleistungen, Logistik). Die Reichweite der Begehren ist nach Entwicklungsgrad der Partnerländer und der Bedeutung der Märkte abgestuft.</p><p>Zu den anderen Aspekten der Verhandlungen wurde die Strategie der Schweiz verschiedentlich dargelegt, beispielsweise in den Antworten auf andere parlamentarische Vorstösse (Interpellation Vollmer 02.3095, Interpellation Bruderer 02.3298, Interpellation Ehrler 02.3613, Interpellation Strahm 02.3712, Motion Zisyadis 02.3478). Eine Zusammenfassung dieser Strategie wurde am 20. März 2003 bei der Anhörung der Aussenpolitischen Kommissionen erstellt. Dabei wurde folgendes festgehalten:</p><p>\"Die Schweiz wird sich an die Gats-Bestimmungen halten, welche eine differenzierte Berücksichtigung der Entwicklungsländer vorsehen, dies sowohl bei möglichen zusätzlichen Begehren der Schweiz als auch bei Angeboten, welche die Schweiz vorbringen wird. Die Schweiz wird sich insbesondere bemühen, die anerkannten Bedürfnisse der Entwicklungsländer bezüglich Zugang zum Schweizer Markt zu berücksichtigen.</p><p>Der Bundesrat bleibt dem Grundsatz treu, dass kein Dienstleistungssektor a priori von den Verhandlungen ausgeschlossen werden soll. Andernfalls könnten unsere Partner Sektoren wie Finanzdienstleistungen, Luftverkehr und Schiffstransport oder Verkehrslogistik ausschliessen, die für die Schweiz wichtig sind. Diese Dienstleistungen stellen die wichtigsten Prioritäten der Schweiz dar. Die Schweiz ist auch gewillt, alle an sie gerichteten Begehren zu prüfen. Die Verbesserung der Schweizer Verpflichtungen, welche die Wirtschaftsförderung der Kantone und des Bundes unterstützen und verstärken können, geniesst weiterhin hohe Priorität. Dies betrifft insbesondere die Verpflichtungen zur Verbesserung der Attraktivität des Wirtschaftsstandortes Schweiz für ausländische Investoren: Diese tragen dazu bei, dass Kapital und Know-how in die Schweiz fliessen, die wirtschaftliche Basis der Schweiz diversifiziert wird oder das Angebot an Input für Schweizer Unternehmen wettbewerbsfähiger wird.</p><p>Im Rahmen der Zugeständnisse seitens ihrer Partner ist die Schweiz auch bereit, alle nötigen Anstrengungen zu unternehmen, um Einschränkungen bezüglich Marktzugang oder Inländerbehandlung in allen Dienstleistungen des Privatsektors abzuschaffen. Eine Ausnahme bildet der Fall, in welchem diese Einschränkungen als legitim angesehen werden, um Ziele der schweizerischen Politik zu erfüllen. Für die Sektoren des Service public wird sich die Schweiz versichern, dass die Umsetzung der einschlägigen eidgenössischen und kantonalen Gesetzgebung nicht beeinträchtigt wird.\"</p><p>Der Dienstleistungsbereich trägt zu 80 Prozent zur Schaffung von neuen Arbeitsstellen in der Schweiz bei und produziert einen Handelsbilanzüberschuss von mehr als 20 Milliarden Franken (Zahlen für das Jahr 2000). Die Dienstleistungen machen einen Anteil von 60 Prozent des weltweiten Bruttoinlandproduktes aus und bilden somit den wichtigsten und dynamischsten Weltmarkt. Die Beibehaltung und Förderung eines offenen Handelssystems im Bereich Dienstleistungen - und ein positives Ergebnis der Doha-Runde - ist daher für die Schweiz existentiell wichtig. Längerfristig will die Schweiz an den WTO-Verhandlungen teilnehmen, insbesondere bezüglich Dienstleistungen, um die Erhaltung und Entwicklung der Beschäftigung in der Schweiz zu sichern.</p><p>Detailliertere Informationen über die Strategie der Schweiz sind auch in den Vorschlägen der Schweiz an die WTO von Mai 2001 zu finden, welche auf der Webseite der WTO und auf derjenigen des Seco zu finden sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Dienstleistungsabkommen General Agreement on Trade in Services (Gats) regelt im Rahmen der WTO den weltweiten Handel mit Dienstleistungen. Bis Ende März 2003 müssen alle WTO-Mitglieder - auch die Schweiz - bei der WTO eingeben, welche weiteren Dienstleistungssektoren sie dem internationalen Wettbewerb öffnen wollen. In der anschliessenden, zwei Jahre dauernden Verhandlungsrunde sollen durch den Abbau von Handelsbeschränkungen neue Märkte für Dienstleistungen geöffnet werden.</p><p>Die entsprechenden Entscheidungen innerhalb der WTO haben zu einem grossen Teil einen direkten Einfluss auf das Leben der Bürgerinnen und Bürger in der Schweiz. Als Konsumenten und Konsumentinnen, Arbeitnehmerinnen und Arbeitnehmer und Bürger sind sie in ihrem persönlichen Verhalten betroffen (vgl. Nahrungsmittel, Arbeit, wirtschaftliche Konkurrenzsituation, Bildung, Gesundheitsversorgung, Umwelt usw.). Deswegen ist es zwingend, dass die Beschlussfassung innerhalb der WTO und die WTO-Politik der Regierung transparent und öffentlich sind. \"Die Verhandlungen müssen Gegenstand eines öffentlichen politischen Meinungsprozesses sein, in den alle relevanten Partner einzubeziehen sind.\" Diese Forderung der EDK (siehe Pressemeldung der EDK vom 11. November 2002) verdient volle Unterstützung.</p><p>Da die bisherige WTO-Politik des Bundesrates bzw. des federführenden Seco diesen Anforderungen nicht entspricht, ist der Bundesrat gebeten, die folgenden Fragen zu beantworten:</p><p>1. Warum werden die Offerten der Schweiz erst im Nachhinein, d. h. unter Ausschluss eines öffentlichen politischen Meinungsprozesses, bekannt gegeben?</p><p>2. In der Beantwortung der Interpellation Strahm hält der Bundesrat am 19. Februar 2003 fest, dass die Geheimhaltung der Begehren (requests) einen Interessenschutz der schwächeren Partner darstelle.</p><p>Ist der Bundesrat nicht auch der Meinung, dass die Schweizer Bevölkerung auch ein Recht darauf hat zu wissen, was der Bundesrat von anderen Ländern, insbesondere in so wichtigen Bereichen wie Finanzmärkte, Tourismus und Umweltdienstleistungen fordert?</p><p>3. Wie einleitend erwähnt, betreffen die Gats-Verhandlungen immer mehr auch den Service public, also den Bereich des öffentlichen Lebens. In Gesundheit, Bildung, Wasserversorgung und anderen Bereichen sind hiermit auch zunehmend die Kantone und Gemeinden direkt angesprochen. Diese sind in die Entscheidungsbildung entsprechend einzubinden. Sonst werden ihre verfassungsmässigen Kompetenzen ausgehöhlt.</p><p>a. Ist diese Anforderung erfüllt? Falls nein: Besteht die Absicht, sie künftig zu erfüllen?</p><p>b. Welche kantonalen Behörden (Kantonsregierungen, einzelne Vorsteherinnen, zuständige Ämter oder andere Stellen und Institutionen) werden in die Entscheidungsbildung eingeschlossen?</p><p>4. Bereits zeichnen sich Konflikte zwischen den international geltenden Gats-Bestimmungen und den national, kantonal und lokal demokratisch gefällten Entscheidungen und Massnahmen ab. Zwar gesteht das Gats den Nationalstaaten zu, weiterhin innerstaatliche Regeln zu erlassen, sofern diese für in- und ausländische Anbieterinnen gleich gelten. Dies wird jedoch künftig den öffentlichen Handlungsspielraum im Bereich von Wirtschaftsförderung und Subventionen an öffentliche Dienste einschränken. Im Gesundheits- und Bildungsbereich (siehe Erwachsenenbildung, Hochschulen u. a.) ist bereits ein Nebeneinander von öffentlichen und privaten ausländischen Dienstleistungen vorhanden. Dies kann von der WTO leicht als Konkurrenz gedeutet werden.</p><p>Aufgrund dieses Risikos hat die EU eine klare Ausnahmebestimmung (einen so genannten horizontal carve-out) für die Dienstleistungen im Bereich Service public verfasst.</p><p>a. Trifft es zu, dass innerhalb der WTO die \"Subventionsdisziplin\" ein Dauerthema ist und neu verhandelt werden soll?</p><p>b. Ist der Bundesrat bereit, in den horizontalen Verpflichtungslisten analog der EU zu handeln und jeweils eine Ausnahmebestimmung für Marktzugang anzufügen?</p><p>c. Besteht sonst nicht das Risiko, dass auch ausländischen privaten Unternehmen im Service public Subventionen zu gewähren sind?</p><p>5. Wie können Umwelt- und Sozialstandards aufrecht erhalten werden, wenn diese von der WTO immer mehr als Handelsschranken des Welthandels angesehen werden?</p><p>6. Welche langfristigen Strategien verfolgt die Schweiz in den Gats-Verhandlungen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "WTO-Dienstleistungsabkommen. Haltung des Bundesrates"
    }
  ],
  "title": "WTO-Dienstleistungsabkommen. Haltung des Bundesrates"
}