{
  "id": 20033637,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-12-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 1
    },
    {
      "key": "L05K0108010202",
      "name": "politisches Asyl",
      "type": 1
    },
    {
      "key": "L04K08020213",
      "name": "Humanität",
      "type": 2
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 2
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 2
    },
    {
      "key": "L05K0108030603",
      "name": "Rückkehrbeihilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-12-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-02-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071702000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1134687600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4710"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2599,
        "gender": "f",
        "id": 1151,
        "name": "Gyr-Steiner Josy",
        "officialDenomination": "Gyr-Steiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3637",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. Une analyse publiée le 21 novembre 2003 par l'Organisation suisse d'aide aux réfugiés (OSAR) - Die aktuelle Safe-Country-Praxis, Würdigung der Nichteintretensentscheide zu den neuen Safe Countries, Bosnien-Herzegowina, Mazedonien, EU-Beitrittsländer, Susanne Bolz/Rainer Mattern, OSAR, Berne, 18.11.2003, www.fluechtlingshilfe.ch) - révèle que de nombreuses décisions de non-entrée en matière ont été prises à tort. Très souvent, en effet, c'est une décision de rejet de la demande et non une décision de non-entrée en matière qui aurait dû être prise. Cette différence a des conséquences non négligeables quand on sait qu'une décision de non-entrée en matière aura dorénavant pour effet de réduire à cinq jours le délai de recours et de supprimer l'aide sociale pour l'intéressé.</p><p>Selon la loi et la jurisprudence, l'autorité compétente doit entrer en matière sur une demande d'asile \"s'il existe des indices de persécution qui ne sont pas manifestement sans fondement\" (art. 32 al. 1 de la loi sur l'asile, LAsi, en relation avec les art. 18, 32 al. 2 let. a, 33 et 34 de la même loi). La notion de persécution doit donc être comprise au sens large (toute persécution qui est le fait de l'homme) et l'échelle des preuves à fournir doit être basse (doivent être retenus les indices qui n'apparaissent, à première vue, comme non crédibles). L'étude de l'OSAR montre que l'examen des demandes d'asile repose non pas sur cette notion de persécution au sens large, mais sur la qualité de réfugié, sur le fait que la persécution émane ou non de l'Etat, voire sur la possibilité qu'aurait le requérant de trouver refuge dans une autre partie du pays qu'il a fui. Au lieu de l'évaluation prima facie, c'est un véritable examen de crédibilité qui est opéré. La barre à franchir est donc placée très haut, et il n'est pas rare que l'autorité saisie de la demande d'asile refuse à tort d'entrer en matière. La porte-parole de l'Office fédéral des réfugiés a d'ailleurs confirmé cette pratique. Selon un article de la \"NZZ\", qui cite ses propos, on examine de manière restrictive, avant de décider d'entrer en matière ou non, les motifs ayant poussé le requérant à déposer sa demande (\"NZZ\" du 22 novembre 2003, Bosnien laut Hilfswerken nicht sicher, Kritik an die Asylpraxis). La Commission suisse de recours en matière d'asile (CRA) a publié depuis lors d'autres jugements qui confirment la pratique et la volonté du législateur. Selon les cahiers JICRA nos 19 et 20 de l'année 2003, \"c'est la notion de persécution au sens large qui est applicable\" lors de l'examen des indices de persécution et ces indices ne sont considérés comme manifestement infondés que si \"à première vue déjà, ils apparaissent comme non crédibles\".</p><p>Il va donc sans dire que l'Office fédéral des réfugiés doit revoir sa pratique. Le Conseil fédéral est prié de l'inviter à appliquer correctement la LAsi et à respecter la jurisprudence de la CRA.</p><p>2. Selon l'article 44a LAsi adopté dans le cadre du programme d'allègement budgétaire 2003, les personnes dont la demande d'asile a fait l'objet d'une décision de non-entrée en matière passée en force et d'une décision de renvoi exécutoire seront désormais soumises à la LSEE. Ces personnes seront donc exclues du système d'aide sociale prévu par la législation sur l'asile et ne seront attribuées à aucun canton (art. 27 al. 3 et 4 LAsi). Lors des débats relatifs à cette modification, certains députés ont demandé entre autres que cette règle ne s'applique pas aux personnes particulièrement vulnérables (notamment aux femmes enceintes ou seules, aux mineurs non accompagnés, aux familles avec des enfants en bas âge, aux personnes âgées ni aux personnes nécessitant des soins); ils ont souligné que ces personnes devaient continuer d'être attribuées à un canton et de bénéficier du système d'aide sociale prévu par la législation sur l'asile. Il s'agit là de personnes qui ne font pas l'objet d'une admission provisoire parce que leur retour dans leur pays ne les exposerait à aucun danger concret et peut donc raisonnablement être exigé d'elles. Si, par exemple, il n'est pas entré en matière sur la demande d'une famille de cinq personnes venant de Bosnie, l'exécution du renvoi est prononcée parce que le retour de cette famille est considéré comme pouvant raisonnablement être exigé. Il s'agit non pas d'exiger que cette famille soit admise provisoirement, mais d'éviter qu'elle ne soit mise à la rue, avec tous les dangers que cela comporte, jusqu'à ce qu'elle rentre en Bosnie.</p><p>Dans les commissions spéciales et au plénum, le Conseil fédéral et l'Office fédéral des réfugiés ont laissé entendre que les personnes particulièrement vulnérables ne seraient pas mises à la rue. Au Conseil national, la conseillère fédérale Ruth Metzler a déclaré ce qui suit (traduction): \"J'aimerais tout d'abord répéter ce que Madame Leutenegger Oberholzer a dit, à savoir que l'on examine, pour chacune des décisions, si le renvoi peut raisonnablement être exigé ou non. S'il ne peut pas l'être, la personne concernée sera admise provisoirement; le programme d'allègement n'y change rien. Mais si, comme c'est le cas pour une femme enceinte par exemple, l'inexigibilité du renvoi est limitée dans le temps, on attendra avant de rendre une décision de renvoi. Cette personne ne doit pas non plus faire l'objet d'une admission provisoire.\" Le conseiller national Rudolf Steiner, pour sa part, a précisé ce qui suit (traduction): \"En ce qui concerne les personnes vulnérables, notamment les femmes enceintes ou seules, les déclarations de Monsieur Gerber, directeur de l'Office fédéral des réfugiés, nous ont convaincu: aucune femme présentant une grossesse avancée n'a jamais été ni ne sera jamais reconduite à la frontière ni renvoyée, pas plus qu'une personne souffrant d'une maladie grave ou mortelle.\"</p><p>Le Conseil fédéral et l'Office fédéral des réfugiés doivent être fidèles à leur parole. Pour que les personnes particulièrement vulnérables qui ne font pas l'objet d'une admission provisoire ne se trouvent pas à la rue, il faut que les autorités entrent en matière sur leur demande. Les agents qui traitent ces demandes doivent avoir pour instruction de les examiner sur le fond.</p><p>3. Les personnes qui font l'objet d'une décision de non-entrée en matière doivent être informées qu'elles ont droit à une aide d'urgence (cf. Kathrin Amstutz, Verfassungsrechtliche Mindestanforderungen an die Sozialhilfe im Asylwesen, ASYL 2003/no 2, p. 30). Cette information doit être fournie dans une langue comprise par les intéressés. En outre, il faut créer des conditions propres à garantir l'accès effectif à l'aide d'urgence (information par le service compétent, transport, interprètes, etc.) Le Conseil fédéral est invité à y pourvoir par une modification de l'ordonnance.</p><p>4. Selon l'article 64 alinéa 1 lettre a de l'ordonnane 2 sur l'asile, aucune aide au retour n'est accordée aux personnes dont la procédure s'est achevée par une décision de non-entrée en matière. Après les décisions prises par le Parlement sur la suppression de l'aide sociale, cette disposition doit être revue. On ne peut pas mettre à la rue les personnes qui font l'objet d'une décision de non-entrée en matière, dans l'espoir qu'elles disparaîtront, sans leur offrir en même temps une aide au retour. Seule l'aide au retour leur donnera les moyens effectifs de rentrer dans leur pays dans la légalité et dans la dignité. Le Conseil fédéral est invité à modifier l'ordonnance en conséquence. Un retour contrôlé et appuyé par une aide est préférable au passage dans la clandestinité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'Office fédéral des réfugiés (ODR) applique la loi sur l'asile (LAsi) conformément à la doctrine dominante et à la jurisprudence et tient compte, en particulier, de la pratique observée par la Commission suisse de recours en matière d'asile (CRA). Par conséquent, les demandes d'asile ne font l'objet d'une décision de non-entrée en matière que dans les cas admis par la loi. Comme l'a relevé la CRA (JICRA 2002, no 15), les éléments constitutifs de la non-entrée en matière ne sont pas formulés de manière potestative (art. 32-34 LAsi). L'ODR ne dispose donc d'aucune marge de manoeuvre dans l'appréciation des conséquences juridiques. Les mesures d'allègement 2003 du budget n'exercent aucune influence sur ce principe.</p><p>L'ODR a pris en considération les dernières décisions rendues par la CRA, qui précisent l'application des éléments constitutifs de la non-entrée en matière (JICRA 2003, no 19-22). Il a modifié sa pratique en conséquence et procède de la même manière que la CRA.</p><p>Par les statistiques mensuelles qu'il publie, l'ODR montre qu'il pratique une politique d'information ouverte et transparente. Le Conseil fédéral est d'avis qu'un compte rendu supplémentaire à l'intention du Parlement est superflu.</p><p>2. Les personnes dont la demande d'asile s'est soldée par une non-entrée en matière sont considérées, dès l'entrée en vigueur de la décision, comme des personnes étrangères en situation irrégulière sur le territoire suisse; elles doivent assumer elles-mêmes leur entretien et leur séjour en Suisse jusqu'au moment de leur départ. Toutefois, dans le cadre de l'examen du cas d'espèce, l'ODR tient compte de la situation des personnes particulièrement vulnérables. Cette pratique est soumise à une analyse régulière et évolue au fur et à mesure des expériences accumulées.</p><p>3. Dans son message concernant les mesures d'allègement 2003 du budget de la Confédération (FF 2003, p. 5168-5169), le Conseil fédéral a fixé que \"la détermination du montant et des composantes de l'aide dans des situations de détresse relevait de la compétence des cantons et des communes\". Le Parlement a adopté le programme d'allègement budgétaire 2003 dans ce sens. Par conséquent, une réglementation des conditions donnant droit à l'aide d'urgence par voie d'ordonnance du Conseil fédéral irait à l'encontre de la souveraineté cantonale en la matière. Le Conseil fédéral rejette donc la demande de modification de l'ordonnance présentée par l'auteur de la motion.</p><p>D'emblée, l'ODR avertit les personnes faisant l'objet d'une décision de non-entrée en matière qu'elles doivent quitter la Suisse dans les plus brefs délais. L'organisation ou le financement d'une éventuelle aide au départ - ou jusqu'au départ - incombe au canton que la décision de renvoi charge de l'exécution du renvoi.</p><p>4. Comme le Conseil fédéral l'a déjà expliqué dans sa réponse à l'interpellation Hofmann Hans 03.3517, l'aide au retour s'adresse aux requérants d'asile qui coopèrent lors de la procédure d'asile et qui ont l'intention de quitter la Suisse de leur propre chef avant l'expiration du délai de départ. En revanche, elle n'est pas destinée à ceux qui enfreignent leur obligation de coopérer durant la procédure d'asile ou qui se servent de l'institution de l'asile à d'autres fins que pour obtenir protection. Aussi, le Conseil fédéral a-t-il exclu de toute forme d'aide au retour les personnes dont la procédure d'asile s'est soldée par une décision de non-entrée en matière.</p><p>Le programme d'allègement budgétaire 2003 prévoit d'exécuter les renvois directement depuis le centre d'enregistrement lorsque ceux-ci coïncident avec une décision de non-entrée en matière qui serait déjà entrée en vigueur. Dans les autres cas, un canton sera chargé d'exécuter le renvoi et remboursé de ses frais par l'octroi d'une somme forfaitaire pour chaque renvoi effectué. Par ailleurs, tant dans les centres d'enregistrement que dans les cantons, toutes les personnes sous le coup d'une décision de non-entrée en matière peuvent bénéficier de conseils et obtenir un soutien pour organiser leur retour. La Confédération prend en charge les frais de départ et d'exécution.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En exécutant la loi sur l'asile (LAsi), révisée par suite de l'adoption du programme d'allègement budgétaire 2003, le Conseil fédéral prendra les dispositions propres à:</p><p>1. assurer que les demandes d'asile ne fassent l'objet d'une décision de non-entrée en matière que dans les cas admis par la loi et qu'il en soit rendu compte au Parlement à intervalles réguliers;</p><p>2. garantir que les personnes particulièrement vulnérables (notamment les femmes enceintes ou seules, les mineurs non accompagnés, les familles avec des enfants en bas âge, les personnes âgées et les personnes nécessitant des soins) bénéficieront du traitement qui a été promis lors de l'élaboration de la législation relative au programme d'allègement;</p><p>3. définir expressément à quelles conditions les personnes concernées auront accès à l'aide d'urgence, notamment à l'information;</p><p>4. garantir, par une modification de l'article 64 de l'ordonnance 2 sur l'asile, l'octroi d'une aide au retour aussi aux personnes dont la demande a fait l'objet d'une décision de non-entrée en matière, afin, notamment, de prévenir une augmentation du nombre de clandestins.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Non-entrée en matière sur des demandes d'asile. Mesures suite au programme d'allègement 2003 *"
    }
  ],
  "title": "Non-entrée en matière sur des demandes d'asile. Mesures suite au programme d'allègement 2003 *"
}