{
  "id": 20033385,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2400,
      "gender": "m",
      "id": 337,
      "name": "Lachat François",
      "officialDenomination": "Lachat"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K04010101",
      "name": "Abrüstung",
      "type": 1
    },
    {
      "key": "L05K0402040103",
      "name": "chemische Waffe",
      "type": 1
    },
    {
      "key": "L04K04020401",
      "name": "Massenvernichtungsmittel",
      "type": 1
    },
    {
      "key": "L04K08030201",
      "name": "Beziehung Legislative-Exekutive",
      "type": 1
    },
    {
      "key": "L05K0704020110",
      "name": "Weltwirtschaftsgipfel",
      "type": 2
    },
    {
      "key": "L04K10020202",
      "name": "internationales Vertragswerk",
      "type": 2
    },
    {
      "key": "L05K0803020102",
      "name": "Mitwirkung des Parlaments in der Aussenpolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-09T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2003-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1070924400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2400,
        "gender": "m",
        "id": 337,
        "name": "Lachat François",
        "officialDenomination": "Lachat"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3385",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat dem Parlament alle wichtigen, die Chemiewaffenabrüstung betreffenden Informationen zur Verfügung gestellt. Auch die Initiative, welche die G8-Staaten auf dem Gipfel von Kananaskis 2002 lancierten, wurde in der \"Botschaft über die Unterstützung der weltweiten Chemiewaffenabrüstung\" beschrieben (unter Punkt 1.3.4). In der Botschaft wurde zudem vermerkt, dass die G8 weitere Staaten zu einem Beitrag an dieses Unternehmen aufriefen. Nur der Name dieser Initiative, nämlich \"Globale Partnerschaft gegen die Proliferation von Massenvernichtungswaffen und diesbezüglichem Material\", wurde in der Botschaft nicht explizit erwähnt, da zu jener Zeit die Bezeichnungen \"Deklaration\" bzw. \"Initiative\" von Kananaskis gängiger waren.</p><p>2. Bei der \"Globalen Partnerschaft\" handelt es sich um eine politisch konzipierte Initiative der G8-Staaten, also auch Russlands, für welches die schweizerische Unterstützung in erster Linie gedacht ist. Die Teilnahme an dieser Partnerschaft legt dem jeweiligen Land keine völkerrechtlichen Pflichten auf, sondern erfordert nur ein Bekenntnis zu relativ allgemein gehaltenen Prinzipien. Diese haben zum Ziel, die Weiterverbreitung (Proliferation) von Massenvernichtungswaffen oder von Material, das zu deren Herstellung benutzt werden kann, einzuschränken. Zu diesem Zweck soll auch die Abrüstung von Massenvernichtungswaffen, insbesondere in der Russischen Föderation, finanziell gefördert werden.</p><p>Die Chemiewaffenabrüstung wird dabei als einer von vier Schwerpunkten bezeichnet (die übrigen drei sind die Entsorgung der ausrangierten Nuklear-U-Boote sowie des spaltbaren Materials und die zivile Beschäftigung jener Wissenschafter, die über Know-how zu den Massenvernichtungswaffen verfügen).</p><p>Die Länder, die sich an der \"Globalen Partnerschaft\" beteiligen, können selbst über Höhe und Art ihres finanziellen Beitrages entscheiden; ausser den Staaten der G8 sind bis jetzt Schweden, Finnland, Norwegen, Polen und die Niederlande der Partnerschaft beigetreten. Weiter sieht die \"Globale Partnerschaft\" Richtlinien für eine Unterstützung vor, die auch im Interesse der Geberstaaten liegen, da sie etwa auf eine Befreiung der Unterstützung von Steuern des Empfängerlandes abzielen.</p><p>3./4. Die G8 ist keine internationale Organisation, sondern ein Diskussionsforum. Wie bereits unter der Antwort auf Frage 2 ausgeführt, enthält die \"Globale Partnerschaft\" keine vertraglichen Elemente, weshalb die Frage des rechtlichen Status der G8 für eine Teilnahme an der Partnerschaft nicht relevant ist.</p><p>5. Von einer Erweiterung der schweizerischen Abrüstungshilfe kann nicht die Rede sein. Das \"Bundesgesetz über die Unterstützung der Abrüstung und Nonproliferation von Chemiewaffen\", das von den eidgenössischen Räten am 21. März 2003 verabschiedet wurde, gestattet Massnahmen zur Unterstützung der Abrüstung und Nonproliferation von Chemiewaffen. Ein schweizerischer Beitrag innerhalb der \"Globalen Partnerschaft gegen die Proliferation von Massenvernichtungswaffen und diesbezüglichem Material\" ist somit identisch mit der vom Parlament beschlossenen Unterstützung der weltweiten Chemiewaffenabrüstung im Umfang von 17 Millionen Franken. </p><p>6. Obschon die Uno mittels des ersten Ausschusses der Generalversammlung sowie der Abrüstungskommission bedeutende Plattformen für die internationale Abrüstungspolitik bereitstellt - in welchen die Schweiz aktiv partizipiert -, nimmt sie keinen operationellen Einfluss auf die Abrüstung von Chemiewaffen. Für diese stellt die von der Uno unabhängige \"Organisation für das Verbot von chemischen Waffen\" (OPCW), in welcher die Schweiz als Vertragsstaat des Chemiewaffenübereinkommens Mitglied ist, die zentrale internationale Organisation dar, da sie die Vernichtung der deklarierten Chemiewaffen verifiziert. Die OPCW leistet jedoch selbst keine finanzielle Hilfe an die Vernichtung und trägt auch nicht zur Koordination der Geberstaaten bei.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bereits einmal ist ein Abkommen zwischen der Nato und dem Bundesrat oder dem VBS unterzeichnet worden, von welchem die Öffentlichkeit nur dank eines scharfsinnigen Journalisten erfuhr. Nun hören wir, dass es noch ein zweites Abkommen - eine Vereinbarung, eine Konvention, eine Partnerschaft, ein schriftliches oder mündliches Versprechen oder was auch immer - gibt. Obwohl das Parlament darüber informiert sein müsste, war dies anlässlich der Abstimmung über die finanzielle Unterstützung der Chemiewaffenabrüstung in Russland nicht der Fall.</p><p>Deshalb stelle ich folgende Fragen:</p><p>1. Kann der Bundesrat, nachdem er noch einmal über die Bücher gegangen ist, uns versichern, dass das Parlament über alles informiert ist?</p><p>2. Handelt es sich im vorliegenden Fall um eine \"Partnerschaft\" mit der G8?</p><p>3. Ist die G8 eine Organisation im juristischen Sinn, mit der die Regierung oder ein Departement Verträge abschliessen kann?</p><p>4. Wenn nicht, was ist die G8 sonst?</p><p>5. Wann wurde der Kampf gegen die Weiterverbreitung von \"chemischen Massenvernichtungswaffen\" ein Kampf gegen \"Massenvernichtungswaffen und diesbezüglichem Material\"?</p><p>6. Wo steht die Uno in dieser Frage? Haben wir nicht zur Genüge gekämpft, um dieser Organisation beizutreten und dort unsere Rolle zu spielen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verdeckte oder offene Karten?"
    }
  ],
  "title": "Verdeckte oder offene Karten?"
}