{
  "id": 20033610,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K03030501",
      "name": "China",
      "type": 1
    },
    {
      "key": "L03K070102",
      "name": "Handel",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 2
    },
    {
      "key": "L05K0702030209",
      "name": "Kinderarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-03-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071529200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3610",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der internationale Wettbewerb kann sowohl eine Chance als auch ein Risiko darstellen. Chancengleichheit ist nur dann gewährleistet, wenn für alle dieselben Spielregeln gelten.</p><p>Der wirtschaftliche Aufschwung Chinas, das auf dem besten Weg ist, zu einem der  wichtigsten Standorte der industriellen Produktion zu avancieren, wirkt sich insbesondere auf die Rahmenbedingungen der Schweizer Unternehmen aus, die sich der chinesischen Konkurrenz stellen müssen. Das Ausmass dieser Veränderung lässt sich an der Zunahme der bilateralen Beziehungen zwischen der Schweiz und China und der allgemeinen Steigerung unserer Exporte und Importe nach und aus China ablesen.</p><p>Das chinesische Produktionssystem charakterisiert sich wie folgt:</p><p>- tiefe Produktionskosten: ein Drittel im Vergleich zu europäischen Ländern;</p><p>- tiefe Lohnkosten: ein Zehntel im Vergleich zu den Industrieländern (Billiglohnarbeiter, keine Sozialleistungen);</p><p>- wesentlich geringere Energie- und Transportkosten. Vorherrschende Verwendung von Kohle: der Warentransport von Schanghai nach Genua ist kostengünstiger als derjenige zwischen Genua und Turin;</p><p>- China betreibt eine interventionistische Politik, die darauf abzielt, die Landeswährung auf einem künstlich tiefen Niveau zu halten.</p><p>Deshalb ist es für Schweizer Unternehmen schwierig, wettbewerbsfähig zu bleiben. Aufgrund der tieferen Produktionskosten Chinas verlagern immer mehr schweizerische KMU ihre Produktionseinheiten. Der Fall Zyliss hat kürzlich gezeigt, dass nicht alle Verlagerungen wegen der überaus günstigen Produktionskosten Chinas erfolgen.</p><p>Deshalb drängen sich folgende Fragen auf: Was kann die Schweiz tun, um die einheimische von der ausländischen Produktion zu unterscheiden? Wie kann die Schweiz dem \"Industrietourismus\" mittels einer Politik der beruflichen Bildung für Arbeitnehmer und Arbeitgeber Einhalt gebieten?</p><p>Erfahrungen im Ausland, namentlich in Österreich, haben gezeigt, dass die Produktion im Ausland sowohl die Produktivität als auch die Wettbewerbsfähigkeit der einheimischen Unternehmen stärken kann. Voraussetzung hierfür ist jedoch, dass die Verlagerung wenig qualifizierter Arbeitsplätze ins Ausland im Inland durch eine Politik kompensiert wird, welche die Ausbildung von qualifiziertem Arbeitspersonal fördert. Begleitende Steuererleichterungen für Arbeitnehmer und Arbeitgeber, die sich für eine Weiterbildung entscheiden, könnten einen positiven Bumerangeffekt auf unsere Wirtschaft bewirken.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die in die Schweiz importierten chinesischen Produkte machten 2003 nur einen geringen Anteil der gesamtschweizerischen Importe aus (1,9 Prozent; 2,4 Milliarden Franken). Nachdem sich die Importe aus China zwischen 1990 und 2000 vervierfacht hatten, stagnierten sie 2001 (-1,9 Prozent) und 2002 (-2,3 Prozent), bevor sie 2003 wieder anstiegen (+9,4 Prozent). Dabei handelt es sich um Waren, die für die in der Schweiz hergestellten Produkte keine Konkurrenz darstellen, oder um Billigwaren und Erzeugnisse mittlerer Qualität, die nicht den Stand der schweizerischen Technologie widerspiegeln.</p><p>Im Jahre 2002 verteilten sie sich im Wesentlichen wie folgt: Textilien und Bekleidung (22,5 Prozent), Maschinen (20,3 Prozent), Chemikalien (11,6 Prozent), Uhren (8,3 Prozent), Spiel- und Sportartikel (6,4 Prozent) und Leder (4,8 Prozent).</p><p>Bei der Beurteilung der Auswirkungen chinesischer Importe auf die Schweiz muss auch der Handel zwischen den beiden Ländern gesamthaft berücksichtigt werden. Parallel zur Öffnung des schweizerischen Marktes für Importe aus China, wurde auch der chinesische Markt für schweizerische Exporte geöffnet, wovon die KMU profitieren, die das Gros unseres Wirtschaftsgefüges ausmachen. Im Lauf der letzten fünfzehn Jahre konnten die schweizerischen Exporte vom enormen Potenzial des chinesischen Marktes profitieren und verzeichneten ein beachtliches Wachstum. Während die Weltwirtschaft stagnierte, stiegen sie 2001 um 18,9 und 2002 um 22,7 Prozent; dieser Trend hielt auch im Jahre 2003 an (+20,2 Prozent; 2,5 Milliarden Franken), sodass der Exportwert erstmals seit 1989 wieder über dem Importwert lag, und zwar um 46 Millionen Franken. China nimmt weltweit als Handelspartner der Schweiz den zwölften Platz ein und übt damit alles in allem einen positiven Effekt auf die schweizerische Wirtschaft aus, der durch die schweizerischen Investitionen in China noch verstärkt wird.</p><p>2. Die chinesische Produktion erfolgt nach den in China vorherrschenden Sozial- und Umweltstandards. Diese weichen infolge der grossen Unterschiede hinsichtlich des Entwicklungsniveaus und der politischen Prioritäten von jenen der Schweiz ab. Im Zuge des Überganges von der Planwirtschaft zur sozialistischen Marktwirtschaft passt sich China stetig den Mechanismen des Marktes an. Im Rahmen dieses langen, schwierigen Prozesses hat die Schweiz bisher keine chinesischen Produkte ausgemacht, deren Preise oder deren rascher Verkaufsanstieg in der Schweiz den Wettbewerb verzerrt und spezifisch schweizerischen Produktionszweigen Schaden zugefügt haben. Sollte dies vorkommen, könnte der Bundesrat insbesondere im Rahmen des Beitrittsprotokolles Chinas zur WTO Schutzmassnahmen ergreifen.</p><p>3. Seit Dezember 2001 ist China Mitglied der WTO. Die Handelsbeziehungen zwischen der Schweiz und China sind im Wesentlichen durch die WTO-Bestimmungen geregelt, die auf dem Prinzip der Nichtdiskriminierung und der Meistbegünstigungsklausel beruhen. Die WTO verfügt gegenwärtig über keine Bestimmungen zum Sozial- und Umweltschutz.</p><p>Im Bereich des Umweltschutzes erlauben die WTO-Bestimmungen den Mitgliedern jedoch, für ihr Land strenge Schutzmassnahmen in Anwendung zu bringen. Zudem können die Mitglieder auch im Rahmen des Allgemeinen Zoll- und Handelsabkommens aus dem Jahre 1994 (Art. XX b und g) und des Allgemeinen Abkommens über den Handel mit Dienstleistungen (Art. XIV, b) bei Importen, die eine Gefahr für ihre Umwelt darstellen, restriktive Massnahmen beschliessen.</p><p>Im Rahmen der zurzeit laufenden Verhandlungen der Doha-Runde bemüht sich die Schweiz, mehr Klarheit bezüglich der Kohärenz von Umweltschutzmassnahmen und WTO-Recht zu schaffen, damit sich Umwelt- und Handelssystem wechselseitig unterstützen. Sie beteiligt sich auch aktiv an den Verhandlungen über den Abbau von tarifären und nichttarifären Handelshemmnissen für Umweltgüter und -dienstleistungen.</p><p>Die WTO ist indessen nicht die zuständige Organisation, um Umweltschutznormen einzuführen; diese unterliegen multilateralen und regionalen Umweltabkommen und deren Foren, in denen sich die Schweiz als eines der aktivsten Länder für einen wirksamen, dauerhaften Umweltschutz in allen Bereichen einsetzt (Konvention über die Biodiversität, Klimakonvention, Montrealer Protokoll, Chemikalien-Abkommen). China hat ebenfalls seine Bereitschaft bekundet, sich ernsthaft mit der Umweltproblematik zu befassen. In diesem Rahmen wurde ein dem Präsidenten angegliedertes beratendes Organ geschaffen, zu dem namentlich eine Arbeitsgruppe gehört, die sich speziell mit Handel und Umwelt befasst und finanziell und inhaltlich von der Schweiz unterstützt wird.</p><p>Was den Sozialbereich betrifft, betont der Bundesrat, dass sich die Schweiz mit der Ratifizierung der acht Kernübereinkommen der Internationalen Arbeitsorganisation (IAO) für die Einhaltung gerechter Bedingungen einsetzt. Im Rahmen der Interpellation Gysin 03.3388, \"Investitionsabkommen in der WTO\", vom 20. Juni 2003, hat der Bundesrat die verschiedenen Instrumente und Tätigkeiten der IAO aufgelistet und ist zum Schluss gekommen, dass die IAO über einen ausreichenden Massnahmenkatalog zur Festlegung und Wahrung der Sozialrechte verfügt, der auch für die Schweiz verbindlich ist. Seit 2001 leistet die Schweiz ausserdem finanzielle Hilfe für ein IAO-Projekt zur technischen Zusammenarbeit mit China. Das Projekt hat die Verbesserung der Entwicklung der Personalressourcen und des Verhältnisses zwischen Unternehmern und Arbeitnehmern in zwei Wirtschaftsförderungszonen zum Ziel und trägt zur Förderung besserer Arbeitsbedingungen bei.</p><p>Weitgehend unbestritten ist, dass die WTO-Mitglieder je nach Entwicklungsstand besser in der Lage sind, ihren Arbeitskräften umfassendere Leistungen anzubieten. Was den Umweltschutz betrifft, wird dieser von den einzelnen WTO-Mitgliedern im Rahmen ihrer Prioritäten in Bezug auf eine nachhaltige Wirtschaftsentwicklung behandelt. Das bedeutet, dass sich das Wirtschaftswachstum und ein steigender Lebensstandard positiv auf die Schaffung von Bedingungen auswirken, die zu einem verbesserten Sozial- und Umweltschutz führen.</p><p>In diesem Zusammenhang verfügt der Bundesrat nicht über die juristischen Mittel, Exportländern oder Unternehmen, die Sozial- oder Umweltkriterien einhalten, einen privilegierten Zugang zum schweizerischen Markt zu bieten. Private Einrichtungen können dagegen eine Kaufs- und Verkaufspolitik entwickeln, die solche Kriterien berücksichtigt, wie beispielsweise die Max Havelaar-Produkte.</p><p>4. Eine Einführung von Kontrollen für Importwaren zur Gewährleistung der Einhaltung von Sozial- und Umweltnormen wäre kaum mit den Verpflichtungen der Schweiz in der WTO vereinbar, widerspräche der Handelsfreiheit, wäre in den Ursprungsländern der Waren äusserst schwer überprüfbar und müsste auf alle Mitglieder Anwendung finden. Nach Ansicht des Bundesrates ist die Einführung solcher Kontrollen daher undenkbar. Zudem würden sie das Prinzip der Verhältnismässigkeit verletzen.</p><p>5. Die verschärfte Konkurrenz seitens Chinas und anderer Schwellenländer zwingt die betroffenen schweizerischen Unternehmen dazu, ihre Produktpalette auf der Grundlage höchster Spezialisierung ständig anzupassen. Damit vollzieht sich ein Wandel der Industriestrukturen hin zu Aktivitäten mit immer höherer Produktivität und Wertschöpfung, die Garanten eines steigenden Lebensstandards sind. Der Bundesrat erachtet es nicht als zweckmässig, weit reichender in die Regeln des Marktes einzugreifen, als dies in den internationalen Abkommen vorgesehen ist, an denen sich die Schweiz beteiligt.</p><p>6. Die von schweizerischen Unternehmen in China getätigten Investitionen deuten nicht auf eine starke Verlagerung der Industrie hin. Bis Ende der Achtzigerjahre war die schweizerische Investitionstätigkeit in China gering. Gegenwärtig zählt die Schweiz in China zu den fünfzehn wichtigsten ausländischen Investoren (zwischen 3 und 5 Milliarden Franken). Sie ist hauptsächlich in den Bereichen Maschinenindustrie, Geräte, Transportausrüstungen, Chemie, dauerhafte Konsumgüter, Lebensmittel und Luxusgüter tätig. Die schweizerische Industrie investiert in China in erster Linie, um dort zu produzieren und Qualitätsprodukte zu exportieren, aber auch, um je nach Wachstum des Binnenmarktes ihren Zugang zu diesem auszubauen. Sie trägt damit auch zum Technologietransfer nach China bei.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich ersuche den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie wirkt sich die Präsenz chinesischer Produkte auf unserem Markt auf die wirtschaftliche und industrielle Struktur unseres Landes aus?</p><p>2. Teilt der Bundesrat die Ansicht, wonach die Präsenz chinesischer Produkte auf unserem Markt auf ungleichen Bedingungen beruht? Besteht nicht die Gefahr, dass die Unterschiede zwischen China und der Schweiz, was das Schutzniveau im sozialen Bereich, im Arbeitsrecht und im Umweltbereich betrifft, sich im Konkurrenzkampf zwischen den Unternehmen beider Länder zugunsten Chinas auswirken?</p><p>3. Wird der Bundesrat zu wirksamen Instrumenten greifen, um insbesondere Waren zu bevorzugen, die umweltfreundlich und unter gerechten sozialen Bedingungen hergestellt werden? Wird er in diesem Zusammenhang gezielt die Einfuhr von Waren fördern, die umweltfreundlich von Arbeitskräften hergestellt werden, die unter akzeptablen Bedingungen arbeiten. (u. a. Einhaltung der Verbote von Kinderarbeit und von politisch und religiös motivierter Diskriminierung)?</p><p>4. Sieht die Regierung eine Möglichkeit, Kontrollen für Importprodukte einzuführen, um die Einhaltung der oben aufgeführten Bedingungen zu gewährleisten?</p><p>5. Die Schweizer KMU können auf der Preisebene nicht mit China oder anderen vergleichbaren Ländern konkurrieren: Was gedenkt der Bundesrat also zu tun, um einheimische Produkte von anderen qualitativ abzuheben? Ist es nicht an der Zeit, die strengeren Vorschriften des schweizerischen Rechtes, unter denen etwas produziert worden ist, hervorzuheben?</p><p>Solche positiven Kennzeichnungen, die die Qualität der Produktionsbedingungen hervorstreichen (etwa Herkunftszertifikate oder Marken, die die Qualität der Waren in ökologischer oder sozialer Hinsicht bescheinigen), sind in ihren Auswirkungen nicht zu unterschätzen.</p><p>6. Was gedenkt der Bundesrat zu tun, um einen \"Industrietourismus\", d. h. eine erhebliche Verlagerung der Schweizer Unternehmen, zu verhindern? Wäre es nicht sinnvoll, wenn Bern dem Beispiel Österreichs folgen würde, das Arbeitnehmerinnen und Arbeitnehmern, die sich weiterbilden, sowie Unternehmen, die dies fördern, Steuerbefreiungen gewährt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "China. Chance oder Bedrohung für die Schweizer Wirtschaft? *"
    }
  ],
  "title": "China. Chance oder Bedrohung für die Schweizer Wirtschaft? *"
}