{
  "id": 20033319,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2571,
      "gender": "m",
      "id": 817,
      "name": "Imfeld Adriano",
      "officialDenomination": "Imfeld Adriano"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L06K030101011202",
      "name": "Obwalden",
      "type": 1
    },
    {
      "key": "L04K08020215",
      "name": "Image",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-12-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1055887200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3319",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Avant de répondre dans le détail aux questions posées par l'auteur de l'interpellation, le Conseil fédéral veut rappeler que l'indice de la charge fiscale reste, jusqu'à l'entrée en vigueur de la réforme de la péréquation et de la répartition des tâches (RPT), un élément prépondérant dans le calcul de l'indice de capacité financière, qui constitue la base de la péréquation financière entre la Confédération et les cantons. L'indice de la charge fiscale doit donc garantir que les calculs définissant l'utilisation de la substance fiscale par les cantons et par les communes se font sur des bases adéquates. Les charges fiscales grevant les différentes catégories de revenus sont pondérées pour déterminer cet indice, ce qui signifie qu'il ne prend en compte que les charges qui existent effectivement dans le canton. Dans sa forme actuelle, l'indice de la charge fiscale vise en premier lieu à déterminer l'utilisation de la substance fiscale par les cantons afin de parvenir à une péréquation financière. Par contre, il ne permet pas de déterminer la charge fiscale effective des cantons et des communes, car il faut pour cela faire abstraction de la substance fiscale effective et prendre en compte toutes les déductions fiscales, y compris celles qui doivent être justifiées.</p><p>Par conséquent, le Conseil fédéral doit, comme le fait l'auteur de l'interpellation, avertir que l'indice de la charge fiscale, tel quel, peut être interprété comme indiquant une charge fiscale supérieure ou inférieure à la moyenne. Ce ne pourrait être le cas que si, dans tous les cantons, la substance fiscale était répartie exactement de la même manière. Or, la situation est tout autre.</p><p>L'exemple d'Obwald le démontre bien. Dans ce canton, les revenus prédominants supportent une charge fiscale supérieure à la moyenne. Toutefois, ce canton reste attrayant pour certaines catégories de revenus (rentes ou revenus de l'activité lucrative élevés). Ces catégories ne sont cependant pas prises en compte dans l'indice de la charge fiscale, car la substance fiscale qu'elles représentent n'est qu'une faible partie de la substance fiscale du canton. Les qualificatifs d'\"enfer fiscal\" et autres du même type attribués au canton d'Obwald sont donc complètement infondés.</p><p>Concernant les questions concrètes posées par l'auteur de l'interpellation, le Conseil fédéral adopte la position suivante:</p><p>1. a Un réexamen des statistiques fondé sur l'étude du CS citée par l'auteur de l'interpellation ne s'impose absolument pas. Au cours de la dernière révision concernant cet indice, les méthodes de calcul utilisées par le CS ont en effet déjà été étudiées pour être finalement considérées comme impraticables en raison de l'absurdité des résultats obtenus. Des calculs arithmétiques montrent ainsi que, même en cas de charge supérieure à la moyenne pour tous les revenus, cette méthode de calcul donne un indice global inférieur à 100. Ce résultat est dû au fait que cette méthode ne prend pas en compte la répartition très diverse de la substance fiscale entre les cantons pour calculer l'indice global de la charge fiscale pesant sur les revenus.</p><p>1. b Compte tenu de la réponse donnée au chiffre 1. a, le Conseil fédéral considère qu'il n'est pas nécessaire de redéfinir l'indice de la charge fiscale.</p><p>2. Le Conseil fédéral estime que l'élaboration (et la publication) d'un indice global des charges plus différencié (tel que l'envisage l'auteur de l'interpellation), qui prendrait en compte des charges aussi différentes que les frais de loyer, les primes d'assurance-maladie et les impôts, donnerait des résultats peu probants. Il ne conteste pas que les frais de loyer et les primes d'assurance-maladie puissent constituer une charge plus lourde que les impôts directs pour un ménage moyen. Il est également d'accord sur le fait que, dans un canton plutôt agricole, comme l'est Obwald, des frais de loyer et des primes d'assurance-maladie plus modestes peuvent compenser le niveau plus élevé de la charge fiscale. Toutefois, réunir des charges aussi différentes que les loyers, les primes d'assurance-maladie et les impôts sous un même indice, même plus parlant, laisse beaucoup de place à l'arbitraire, notamment pour ce qui est de la pondération, d'autant qu'aucune base statistique n'existe qui pourrait étayer cette méthode. En revanche, l'indice de la charge fiscale est calculé sur des éléments de pondération solides, fondés sur la statistique des impôts directs, ce qui permet d'être sûr que les particularités de chaque canton sont correctement prises en considération dans le calcul de l'indice global de la charge fiscale. </p><p>L'intérêt que porte le public aux différences de charges fiscales entre les cantons et entre les communes justifie tout à fait la publication des résultats des relevés annuels qui sont la base même de l'indice de la charge fiscale. </p><p>D'après le Conseil fédéral, un calcul plus clair de la charge globale des ménages, tel que le conçoit l'auteur de l'interpellation, ne serait envisageable que dans le cadre d'un système de plusieurs indicateurs. L'administration fédérale travaille déjà à l'élaboration d'un tel système (comprenant des indicateurs de référence pour la politique) sous la supervision de la Chancellerie fédérale.</p><p>3. Pour les raisons exposées au début de sa réponse et étant donné l'importance de cet indice pour la péréquation financière, le Conseil fédéral ne peut pas renoncer à publier l'indice global de la charge fiscale. Il souligne en outre que les trois indices partiels évoqués par l'auteur de l'interpellation sont, en fait, publiés depuis des années dans les brochures, très complètes, de l'Administration fédérale des contributions (AFC).</p><p>Le Conseil fédéral peut, cependant, tout à fait concevoir qu'à l'avenir, ces trois indices partiels ne soient plus seulement mentionnés dans les publications de l'AFC, mais qu'ils figurent également dans les communiqués de presse concernant les statistiques. Partant du principe que la grande majorité du public ne s'intéresse pas vraiment à l'indice de la charge fiscale en tant qu'instrument de la péréquation financière, mais plutôt aux différences de charges existant d'un canton à l'autre, il préconise que l'accent soit mis sur ces différences de charge dans les communiqués de presse. Ce type de communiqué permettrait sans aucun doute de lever, auprès des médias et auprès du public, nombre de malentendus nés du fait que ces derniers n'ont pas toujours accès aux publications de l'AFC. </p><p>Dans le cas concret, posé par le canton d'Obwald, un communiqué de presse aurait certainement permis d'éviter tout malentendu en précisant bien que, dans ce canton, la charge fiscale pesant sur les revenus élevés n'est pas supérieure, mais inférieure à la moyenne.</p><p>4. Le calcul de la charge fiscale prend par ailleurs en compte les changements de cadre juridique qui sont intervenus au cours de la période concernée. Ainsi, le calcul de la déduction pour assurances a été adapté, peu de temps après une enquête auprès des cantons, à la suite de la réduction des primes des assurances-maladie. Tous les calculs ont ensuite été soumis aux cantons pour vérification.</p><p>Pour déterminer les bases de calcul des impôts, seules les déductions auxquelles ont droit tous les contribuables sans présenter de justificatifs (déductions forfaitaires, déductions sociales) peuvent être prises en considération. Les déductions pour lesquelles les contribuables doivent présenter un justificatif, déductions qui varient souvent en raison des grandes différences de situation entre les contribuables, ne peuvent par contre pas être prises en compte. A défaut de bases statistiques, ces déductions ne peuvent pas être intégrées uniformément aux calculs statistiques concernant l'ensemble de la Suisse sans provoquer de distorsions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans son communiqué du 16 mai 2003 intitulé \"Charge fiscale 2002: Derniers calculs de l'indice tenant compte du renchérissement\", le Département fédéral des finances a annoncé la parution du document \"Charge fiscale: Chefs-lieux des cantons 2002\", qui est publié par l'Administration fédérale des contributions.</p><p>Selon le communiqué précité et le calcul de l'indice global de la charge fiscale présenté dans ce contexte, la charge fiscale est de 145,2 points dans le canton d'Obwald, qui se retrouve ainsi à la 26e et dernière place du classement (24e place l'année précédente).</p><p>Comme la population est sensible à tout ce qui touche à la charge fiscale, ces chiffres ont un effet très négatif, et ils font la une des journaux avec des titres tels que:</p><p>- \"Obwald en queue de peloton\";</p><p>- \"Obwald détient la palme de la charge fiscale la plus importante\";</p><p>- \"Obwald: l'enfer fiscal\".</p><p>Ce genre de titres ternissent l'image d'Obwald et découragent les habitants du canton dans leurs multiples efforts pour renforcer l'attrait du canton et améliorer son image.</p><p>Certes, le rang d'un canton dans ce classement dépend largement des mesures voulues par les gouvernements et administrations cantonaux et de celles prises par les parlements, et non du travail des autorités chargées d'établir les statistiques. Toutefois, un certain nombre de questions se posent concernant cet indice de la charge fiscale.</p><p>1. Base de l'indice</p><p>En annexe du communiqué susmentionné sont répertoriés les indices de la charge fiscale de tous les assujettis ainsi que l'indice global de la charge grevant la fortune. On peut constater à cet égard que le canton d'Obwald a de loin le plus de points (283,9) pour les revenus salariaux bruts les plus bas (de 7500 à 30 000 francs). Pour l'indice de la catégorie suivante (de 35 000 à 80 000 francs), le canton a encore une fois le nombre maximal de points (148,3). Pour la dernière catégorie (de 90 000 à 1 million de francs) par contre, il se situe juste en dessous de la moyenne, avec 99,0 points. Cette catégorisation et la pondération très différente d'une catégorie à l'autre sont les principales raisons du mauvais rang obtenu par le canton d'Obwald dans le classement général. Dans l'étude effectuée par le Credit Suisse (CS) concernant la base d'imposition agrégée prévue dans la nouvelle péréquation financière (NPF) de la Confédération (CS Economic Research &amp; Consulting: \"Analyse comparée entre la base d'imposition agrégée et l'indice de capacité fiscale déterminant la capacité financière\", Zurich, 25 mai 2001), les auteurs ont comparé entre autres le calcul de l'indice de la charge fiscale et la charge fiscale moyenne. Ils sont parvenus à la conclusion que l'indice global de la charge fiscale ne correspondait pas à la charge fiscale moyenne. Pour l'année 1999 (sur laquelle se basait l'étude), l'indice global de la charge fiscale sur les revenus s'élevait, selon la statistique de l'AFC, à 112,3 points dans le canton d'Obwald, alors que l'indice de la charge fiscale calculé par le CS ne comptait que 94,3 points pour ce même canton.</p><p>Question 1: Le Conseil fédéral pense-t-il aussi:</p><p>a. qu'il faut réexaminer la base de calcul de l'indice de la charge fiscale, en s'inspirant de l'étude effectuée par le CS?</p><p>b. que l'indice devra ensuite être redéfini?</p><p>2. Composition de l'indice</p><p>L'indice suisse de la charge fiscale est déterminé de la manière suivante. Dans un premier temps, on calcule les chiffres ci-après en se basant sur des exemples concrets:</p><p>- impôts sur le revenu et sur la fortune des personnes physiques;</p><p>- impôts sur le bénéfice net et sur le capital des personnes morales;</p><p>- impôts sur les véhicules à moteur.</p><p>Sur la base de ces chiffres, on constitue des indices partiels, qui permettent ensuite de calculer l'indice général.</p><p>A l'heure où les frais de loyer et les primes d'assurance-maladie ont, dans de nombreux cas, relégué au second plan la charge représentée par les impôts directs (autrefois l'une des principales charges pour les ménages), on peut se demander si la publication d'un indice ne portant que sur les charges fiscales se justifie encore. Il est à noter à cet égard que les loyers et primes d'assurance-maladie sont plutôt bas dans le canton d'Obwald précisément, ce qui représente une compensation par rapport aux charges fiscales relativement élevées; les primes d'assurance-maladie sont inférieures à la moyenne suisse, et les assurés bénéficient en outre d'importants subsides réduisant le montant de leurs primes.</p><p>Question 2: Le Conseil fédéral pourrait-il envisager de renoncer dans un avenir assez proche à établir un indice ne portant que sur la charge fiscale, et à élaborer et publier par contre un indice global des charges qui soit plus différencié et qui prenne en compte de manière appropriée les charges les plus importantes pour les ménages (frais de loyer, primes d'assurance-maladie et subsides réduisant ces primes, impôts sur le revenu et sur la fortune)?</p><p>Question 3: Concernant l'indice de la charge grevant le revenu, pourrait-il envisager de renoncer à l'indice partiel actuel, qui n'est pas assez différencié, et à élaborer et publier à la place trois indices différents: un indice pour les revenus les plus bas, un autre pour les revenus moyens et un troisième pour les revenus élevés?</p><p>3. Particularités du canton d'Obwald</p><p>Pour le calcul de l'indice de la charge fiscale grevant le revenu et la fortune, on distingue différents types de personnes et objets imposables. Toutes les déductions qui sont autorisées par la loi et pour lesquelles il n'est pas nécessaire de produire une pièce justificative sont prises en compte.</p><p>Dans le canton d'Obwald, la législation en matière fiscale comprend un certain nombre de particularités qui sont presque uniques en leur genre en Suisse et qui, si elles étaient prises en compte dans les statistiques, feraient du canton d'Obwald non plus un enfer, mais un \"paradis\" fiscal. Parmi ces particularités, on compte notamment:</p><p>- la déduction illimitée des frais d'encadrement des enfants (sur pièce justificative);</p><p>- la déduction des frais de formation continue pour les personnes qui assument des tâches familiales;</p><p>- la déduction supplémentaire des frais de formation des enfants après la scolarité obligatoire;</p><p>- la déduction supplémentaire des frais de formation des enfants qui doivent loger dans une autre localité;</p><p>- une imposition innovatrice des bénéfices de liquidation des indépendants;</p><p>- l'imposition de la moitié uniquement des dividendes reçus par les actionnaires;</p><p>- l'absence d'impôt sur les gains immobiliers lors de transferts de propriété entre parents;</p><p>- l'absence d'impôts sur les successions et les donations pour les couples qui vivent en concubinage (sur pièce justificative; il est à noter que la statistique relative à l'impôt sur les successions n'est pas correcte sur ce point);</p><p>- etc.</p><p>Il faut souligner en outre que le canton d'Obwald dispose d'un impôt pratiquement uniforme (flat tax) à partir du revenu imposable de 40 000 francs environ; il ne freine donc pas l'initiative - contrairement à l'impôt fédéral direct, dont le tarif progresse fortement -, de sorte que le canton d'Obwald est très intéressant pour les personnes ayant un revenu moyen ou élevé.</p><p>Question 4: Le Conseil fédéral est-il d'accord avec le fait qu'il faut revoir - et, le cas échéant, redéfinir - les bases de calcul de l'indice de la charge fiscale, en tenant compte des nouvelles déductions retenues lors de la mise en oeuvre des objectifs visés par les différents partis en matière de politique familiale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Indice de la charge fiscale en Suisse. Cas du canton d'Obwald"
    }
  ],
  "title": "Indice de la charge fiscale en Suisse. Cas du canton d'Obwald"
}