{
  "id": 20033411,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K01040101",
      "name": "Altersvorsorge",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-10-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3411",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La discussion actuelle au sujet des assurances sociales est hypocrite et incomplète. L'augmentation de l'âge de la retraite et le découvert de la prévoyance professionnelle résultant de la faiblesse des marchés boursiers sont au centre des débats. On passe sous silence le fait que nos assurances sociales continuent à être développées et qu'avec l'assurance maternité de nouvelles assurances sociales voient même le jour. La 11e révision de l'AVS prévoit, elle aussi, un relèvement partiel des prestations. Ces dérives se produisent alors même que le Conseil fédéral a fait de la consolidation des finances un de ses objectifs prioritaires.</p><p>Les auteurs de la motion demandent que toutes les variantes possibles permettant de garantir la pérennité de l'AVS, voire de l'ensemble de la prévoyance-vieillesse, soient discutées sans tabous et que ces variantes fassent l'objet d'une analyse et d'une évaluation menées avec la prudence requise. Il s'agit d'éviter ainsi que seules des mesures isolées, telles que l'augmentation de l'âge de la retraite, etc., soient discutées. Les auteurs de la motion demandent notamment que soient étudiés les scénarios suivants:</p><p>- réunir le premier et le deuxième pilier;</p><p>- prendre l'indice social comme base pour l'adaptation des rentes (indice social: évolution du prix des denrées et services de première nécessité, comme le pain, le lait, la viande, les primes d'assurance-maladie, les loyers, etc.);</p><p>- épuiser les possibilités de flexibilité qu'offre encore l'AVS: 45 ans de cotisation en règle générale, puis rente ou réduction correspondante;</p><p>- introduire une flexibilité totale en ce qui concerne le deuxième pilier;</p><p>- prendre en compte les coûts pour la protection sociale qu'entraînerait l'adhésion à l'UE (but visé par le Conseil fédéral), avec l'élargissement de l'UE à l'Est.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au cours des années passées, l'ensemble du système de sécurité sociale a fait l'objet d'études approfondies. Dans ce cadre ont été examinés les moyens de garantir la pérennité de la prévoyance vieillesse, tant en matière de prestations qu'en matière de financement.</p><p>- Le rapport publié par le DFI en 1995 sur le système des trois piliers a porté exclusivement sur la prévoyance vieillesse, survivants et invalidité, et a permis d'évaluer le système et la structure des prestations. Il concluait qu'une révision d'ensemble du système des trois piliers ne s'imposait pas et qu'il fallait préserver l'équilibre existant entre les différents systèmes avec leurs modes de financement particuliers.</p><p>- Les rapports du groupe de travail interdépartemental \"Perspectives de financement des assurances sociales\" (IDA-Fiso I et II) portaient sur les perspectives globales de financement des assurances sociales à moyen et à long terme (jusqu'en 2010 et en 2025), ainsi que sur les prestations. Les changements démographiques qui s'annoncent ont aussi été pris en compte dans ce travail, qui a permis d'analyser certaines modifications envisageables dans le domaine des prestations, sans parvenir à la conclusion qu'il était nécessaire de procéder à un remodelage de fond de la prévoyance vieillesse, comme le demande la motion.</p><p>La 11e révision de l'AVS et la 1ère révision de la LPP, fondées sur le concept des trois piliers et débattues actuellement au Parlement, contiennent des mesures qui constituent des avancées concrètes permettant de consolider la prévoyance vieillesse.</p><p>Pour résoudre les problèmes qui ne manqueront pas de se poser, le Conseil fédéral a donc chargé, à la fin de l'année 2000, un groupe de travail interdépartemental réunissant des représentants du DFI, du DFF et du DFE (IDA ForAlt) de mener un programme de recherche sur l'avenir à long terme de la prévoyance vieillesse. Dans le cadre de celui-ci, 15 études ont été commandées et l'horizon temporel pris en compte a été prolongé jusqu'en 2040. Les résultats de ces études montrent que pour l'AVS, le besoin de financement supplémentaire jusqu'à cette date correspondrait à 5,3 points de TVA. Le DFI a donc soumis au Conseil fédéral des propositions de réformes qui devraient permettre de réduire ce besoin supplémentaire. Le Conseil fédéral a traité ces propositions le 21 mai 2003 et chargé le département de préparer une note de discussion sur les points essentiels de la 12ème révision de l'AVS. Les propositions du DFI ne visent pas uniquement un relèvement de l'âge de la retraite, mais différentes mesures qui permettraient de combiner un relèvement progressif de l'âge de la retraite avec des possibilités de flexibilisation, de procéder à une adaptation du niveau des prestations et de prévoir de nouvelles sources de financement (p. ex. un relèvement modéré de la TVA). En ce qui concerne l'adaptation du niveau des rentes, une modification du mécanisme d'adaptation des rentes doit, notamment, être examinée selon les propositions du DFI. Elle prévoirait de fixer le montant des nouvelles rentes sur la base de l'indice mixte et le montant des rentes en cours sur celle de l'indice des prix, ce qui ralentirait l'augmentation des rentes. Globalement, le pouvoir d'achat des rentes serait maintenu, ce qui ne serait pas le cas si l'adaptation se faisait sur la base de l'\"indice social\" proposé par l'UDC. Une indexation ne prenant en compte que l'évolution du prix des \"denrées et services de première nécessité\" pourrait entraîner une dévalorisation des rentes dans les périodes où les prix de ce panier de biens réduit n'augmentent pas au même rythme que l'ensemble des prix. En février 2003, l'Office fédéral de la statistique a publié, à côté de l'indice des prix calculé sur la base d'un panier de biens déterminants pour l'ensemble de la population, un autre indice prenant en compte les biens essentiels pour les personnes ayant atteint l'âge de la retraite. Aucune divergence statistique notable n'a pu être décelée entre les deux indices. Au début de l'année prochaine, le Conseil fédéral fixera les grandes lignes de la 12ème révision de l'AVS et, sur cette base, il élaborera un avant-projet qui sera mis en consultation.</p><p>Le besoin de financement supplémentaire n'existe pas seulement dans l'AVS; l'assurance-invalidité connaît, elle aussi, une augmentation des coûts qui ne peut pas être financée à long terme par l'augmentation de 0,8 point de TVA décidée dans le cadre de la 11ème révision de l'AVS. Le DFI soumettra, par conséquent, d'ici la fin de cette année encore, un projet de 5ème révision de l'AI, qui pourra être mis en consultation au cours du premier trimestre 2004. Cette révision devrait permettre de freiner l'augmentation des coûts dans l'assurance-invalidité.</p><p>Parallèlement à ces travaux visant une consolidation complète à long terme de l'ensemble du 1er pilier, le Conseil fédéral a aussi, le 29 janvier 2003, débattu de l'affermissement du 2ème pilier et adopté l'agenda \"Garantie et développement de la prévoyance professionnelle\", qui propose les trois grandes démarches suivantes:</p><p>- examiner certains problèmes structurels pour avoir des garanties à plus long terme et élaborer un modèle d'avenir (formes juridiques des institutions de prévoyance et surveillance);</p><p>- assurer la stabilité financière afin d'améliorer aussi rapidement que possible les instruments utilisés lorsque des mesures doivent être prises pour remédier aux découverts des caisses de pension;</p><p>- appliquer la 1ère révision de la LPP pour consolider la prévoyance professionnelle.</p><p>En se basant sur les analyses de principe de l'ensemble du système effectuées jusqu'ici, ainsi que sur les travaux en cours ou engagés (travaux reposant sur le large consensus des milieux tant politiques que spécialisés concernant le système des trois piliers), le Conseil fédéral estime judicieux de poursuivre sur la même voie afin que soit réalisé à temps l'objectif suivant: garantir une prévoyance vieillesse, survivants et invalidité sociale et financièrement supportable. A cet effet, il est nécessaire d'évaluer en permanence les capacités de financement et l'efficience institutionnelle de ces systèmes. C'est pourquoi le Conseil fédéral a aussi confié à l'administration le mandat de préparer des bases de décision concernant le libre choix de la caisse de pension, en lui impartissant comme délai l'année 2005.</p><p>Le Conseil fédéral estime toujours que le système suisse de prévoyance vieillesse, survivants et invalidité, avec ses trois piliers, a fait ses preuves, et que, dans l'ensemble, la charge est bien répartie entre chacun des trois piliers. La répartition des risques entre les deux systèmes de financement - par répartition et par capitalisation - est particulièrement judicieuse. La réunion du premier et du deuxième pilier demandée dans la motion coûterait très cher durant des décennies (coûts de transition). Avant de réaliser cette opération, la Suisse devrait aussi faire un choix, c'est-à-dire opter pour un seul système de financement. Or, les expériences réalisées tant par des pays dont le système est financé uniquement par répartition (p. ex. l'Allemagne, l'Autriche ou la France) que par des pays dont le système fait une plus large place à la capitalisation (comme les Etats-Unis, l'Angleterre et la Hollande) ont montré ces dernières années qu'il était vraiment important de bien répartir les risques financiers. Ce qui se passe au niveau international renforce la conviction du Conseil fédéral concernant le concept des trois piliers. Les réformes entreprises à l'étranger vont dans le sens de ce qui se fait en Suisse, tant pour ce qui est des trois piliers que pour ce qui est des prestations. L'attrait exercé par le système suisse montre aussi que l'équilibre actuel entre le premier et le deuxième - ou entre financement par répartition et financement par capitalisation - ne doit pas être remis fondamentalement en cause, étant donné les avantages et les inconvénients de chacun des deux systèmes.</p><p>En résumé, selon le Conseil fédéral, toute modification des objectifs du système des trois piliers nécessiterait une modification de la constitution et aurait des conséquences économiques et sociales graves qui devraient être évaluées en procédant à des analyses approfondies. Pour des raisons de coût, des études ne devraient être réalisées et des mesures examinées que si elles portent sur des éléments pouvant réellement être mis en pratique. Le Conseil fédéral juge que cette condition n'est pas satisfaite pour ce qui est de la réunion du premier et du deuxième pilier évoquée dans le développement de la motion, et qu'il en va probablement de même en ce qui concerne l'indice social. La flexibilisation de l'âge de la retraite sera examinée dans le cadre de la 12ème révision de l'AVS sans qu'il soit nécessaire d'élaborer un projet visant à revoir le concept général de garantie de la prévoyance vieillesse. Le Conseil fédéral s'est déjà prononcé en faveur de l'élaboration de bases de décision relatives au choix de sa caisse de pension. Les coûts liés à un élargissement de l'accord sur la libre circulation des personnes entre la Suisse et l'Union européenne aux neuf nouveaux Etats membres de celle-ci ou à une éventuelle adhésion de la Suisse à l'Union doivent impérativement être traités dans le cadre de projets (éventuels) relatifs à ces objets particuliers. A ce propos, le Conseil fédéral renvoie au rapport sur les conséquences de l'exportation de prestations à l'étranger qu'il a adopté le 28 mai 2003 en réalisation du postulat Wyss 99.3096 et dans lequel les possibilités d'adaptations sur le plan législatif et dans le cadre de traités internationaux aux fins de limiter les paiements à l'étranger sont jugées comme étant très limitées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un projet concret de stratégie globale visant à garantir la pérennité de la prévoyance vieillesse. Pour ce faire, il étudiera les problèmes sous tous leurs aspects et présentera au Parlement toutes les variantes envisageables, de façon à ce que les Chambres fédérales puissent prendre une décision d'ici à l'année 2010.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantir la pérennité de la prévoyance-vieillesse"
    }
  ],
  "title": "Garantir la pérennité de la prévoyance-vieillesse"
}