{
  "id": 20033400,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2490,
      "gender": "m",
      "id": 467,
      "name": "Galli Remo Giosué",
      "officialDenomination": "Galli Remo"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 1
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 1
    },
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L04K13030116",
      "name": "Schulkoordination",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-09T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-09-03T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1070924400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2570,
        "gender": "f",
        "id": 809,
        "name": "Wirz-von Planta Christine",
        "officialDenomination": "Wirz-von Planta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2514,
        "gender": "m",
        "id": 492,
        "name": "Mariétan Fernand",
        "officialDenomination": "Mariétan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2490,
        "gender": "m",
        "id": 467,
        "name": "Galli Remo Giosué",
        "officialDenomination": "Galli Remo"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3400",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Zurzeit wird mit grossem Aufwand versucht, Studiengänge auf Universitätsebene an einzelnen Universitäten zu konzentrieren. Ziel ist es, einerseits effiziente Lösungen für die Lehre zu finden und andererseits Kompetenzzentren für eine Forschung auf hohem Niveau zu schaffen. Dieser Prozess ist sehr aufwendig und kommt oft nur dank finanziellen Anreizen des Bundes in Gang. Dies zeigt, wie schwierig es ist, ineffiziente, aber historisch gewachsene Strukturen im Bildungsbereich zu reformieren.</p><p>Die Fachhochschulen befinden sich noch in einer Aufbau- und Wachstumsphase. Es ist wesentlich effizienter, in einer solchen Phase dafür zu sorgen, dass sinnvolle Strukturen entstehen, als später Fehlentwicklungen zu korrigieren. Es drängt sich deshalb auf, die notwendige Konzentration der Kräfte im Fachhochschulwesen bereits jetzt durchzusetzen, statt eine ineffiziente Zersplitterung später aufwändig korrigieren zu müssen.</p><p>Neben diesen grundsätzlichen Überlegungen gibt es aus der aktuellen Situation heraus Gründe, die für Konzentrationsanstrengungen sprechen.</p><p>1. Der Ruf der Fachhochschulen - national und international - wird jetzt bestimmt und ist anschliessend sehr schwierig zu korrigieren. Dieser Ruf hängt - wie bei allen Hochschulen - in einem hohen Ausmass vom Standard der Forschung ab. Forschung setzt jedoch eine kritische Masse voraus. Dies spricht dafür, Kompetenzzentren für bestimmte Fachgebiete möglichst rasch aufzubauen. Auch der mögliche Abbau bei gewissen Fachgebieten auf Universitätsebene spricht für ein solches Vorgehen.</p><p>2. Die Studentenminima werden an vielen Fachhochschulen in vielen Ausbildungsgängen nicht erreicht. Dies führt zu einer unnötigen Verteuerung dieser Ausbildungen. Aus diesem Grund drängt sich auch eine Konzentration bei der Lehre auf.</p><p>3. Innerhalb der Masterstudiengänge und insbesondere bei der FH-Forschung sowie FH-Forschungsinstituten empfiehlt es sich aus Gründen der Qualitätsförderung und der Kosteneffizienz Kompetenzzentren einzuführen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Fachhochschulen sind aus den bisherigen Höheren Fachschulen (Höhere Technische Lehranstalten, Höhere Wirtschafts- und Verwaltungsschulen und Höhere Fachschulen für Gestaltung) entstanden. Wesentlichstes Element der Fachhochschulreform ist der erweiterte Leistungsauftrag, der den ursprünglichen, im Wesentlichen disziplinenorientierten Ausbildungsauftrag der Schulen ersetzt und angewandte Forschung und Entwicklung (aFuE), Weiterbildung und Dienstleistungen umfassen muss.</p><p>Am 2. März 1998 hat der Bundesrat sieben Fachhochschulen rückwirkend auf das Studienjahr 1997/98 eine auf Ende 2003 befristete Genehmigung erteilt. Der Bundesrat hat mit der Aufbauphase bis 2003 verschiedene Zielsetzungen verbunden, die im Anhang zur Fachhochschulverordnung konkretisiert werden. Die wichtigsten Zielsetzungen sind:</p><p>- regionale und überregionale Zusammenfassung bestehender Ausbildungsangebote, Konzentration der Studiengänge;</p><p>- Schaffung von Ausbildungs- und Forschungsschwerpunkten, unter Berücksichtigung eines ausgewogenen Ausbildungsangebots in allen Sprachregionen und Landesteilen;</p><p>- Abbau des Überangebotes an Studienplätzen in einzelnen Studienrichtungen;</p><p>- Ausbau der Aufgabenteilung und Zusammenarbeit auf nationaler und internationaler Ebene zwischen Fachhochschulen und universitären Hochschulen im Kontext der Ausbildungs- und Forschungsschwerpunkte.</p><p>Entsprechend dieser Zielvorgaben wurden die bis 2003 befristeten Genehmigungsverfügungen mit Auflagen versehen. Der vom Bund geforderte Konzentrationsprozess muss aber noch verstärkt werden; der Bundesrat hat das Problem erkannt. Er ist jedoch überzeugt, dass diese Aufgabe gemeinsam mit den Trägern der Fachhochschulen gelöst werden muss.</p><p>Im Rahmen eines \"Masterplans\" sind Bund, Kantone - namentlich die Schweizerische Konferenz der kantonalen Erziehungsdirektoren - sowie Vertreter der Wirtschaft daran, die Zielvorstellungen für die Entwicklung eines konkurrenzfähigen FH-Systems zu erarbeiten. Dabei ist die Angebotsbereinigung ein zentrales Thema. Auch im Verfahren zur Erneuerung der Genehmigung der Fachhochschulen im Jahre 2003 bilden die Führungs- und Organisationsstrukturen und die weitere Bereinigung des Studienangebotes zentrale Themenbereiche.</p><p>Die Konzentration der Kräfte und der Aufbau von Kompetenznetzwerken und -zentren gilt auch für die angewandte Forschung und Entwicklung. Der Kommission für Technologie und Innovation wurde vom Parlament für die Periode 1998 bis 2003 die Aufgabe übertragen, den Kompetenzaufbau der Fachhochschulen in aFuE gezielt zu fördern. Durch den Aufbau von nationalen Kompetenznetzen sollen die FH überregional und fachgebietsübergreifend ihr Wissen und Know-how bündeln. Die Genehmigung als nationales Kompetenznetz der Fachhochschulen erfolgt durch das Eidgenössische Volkswirtschaftsdepartement (EVD) nach Evaluation durch neutrale Experten.</p><p>Seit dem Jahre 2001 hat das EVD Kompetenznetze für Biotechnologie, für die Holzwirtschaft, für Informations- und Kommunikationstechnologien, für integrale Produktion und Logistik, für Mikroelektronik, für E-Business und E-Government, für Werkstoffe, für Public Management, für Gebäudetechnik und erneuerbare Energien sowie für Lebensmitteltechnologie bezeichnet. In der BFT-Botschaft 2004-2007 ist vorgesehen, die Schaffung von nationalen Kompetenznetzen zur Förderung der Zusammenarbeit zwischen den Hochschulen und der Wirtschaft fortzuführen.</p><p>Ein Grossteil der Anliegen des Motionärs wird bereits heute - gestützt auf das geltende Recht - umgesetzt. Eine Erweiterung der Revision des Fachhochschulgesetzes drängt sich daher nicht auf. Der Bundesrat ist jedoch bereit, die Verpflichtung zur gesamtschweizerischen Koordination von Masterstudiengängen im Rahmen der nachfolgenden Verordnungsrevision (Überarbeitung der Zielvorgaben) zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, bei der Revision des Fachhochschulgesetzes die Voraussetzungen für eine Konzentration der Studiengänge und insbesondere für eine gesamtschweizerische Koordination der Masterstudiengänge zu schaffen sowie im Bereich Forschung bzw. Forschungsinstituten Kompetenzzentren einzuführen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konzentration der Studiengänge an Fachhochschulen"
    }
  ],
  "title": "Konzentration der Studiengänge an Fachhochschulen"
}