{
  "id": 20033544,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2385,
      "gender": "m",
      "id": 321,
      "name": "Föhn Peter",
      "officialDenomination": "Föhn"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L06K010102010201",
      "name": "Betäubungsmittel",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L07K01010201020102",
      "name": "weiche Droge",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-12-05T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3544",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le jeudi 25 septembre 2003, le Conseil national a décidé de ne pas entrer en matière sur la modification de la LStup. Il s'est donc clairement prononcé contre une libéralisation de la consommation et du commerce de la drogue, la non-entrée en matière devant être comprise comme l'expression manifeste de cette volonté.</p><p>Il est de notoriété publique que, en de nombreux endroits, les autorités ferment les yeux sur l'abus de drogues dites douces. Dans les cas d'abus de cannabis et de marijuana en particulier, les autorités renoncent aux mesures restrictives telles que les poursuites pénales, arguant notamment que leur coût est sans rapport avec l'utilité qu'en retire la société. Mais ces allégations sont erronées et contribuent finalement au développement de la consommation abusive des substances illégales et de leur commerce.</p><p>Les doléances des parents, des enseignants et des associations sportives (pour ne prendre que quelques exemples), qui constatent que l'abus des drogues dites douces se répand comme un fléau, sont à prendre très au sérieux. Aujourd'hui, tous ceux qui refusent la politique de l'autruche peuvent voir (ou sentir!) que des drogues sont consommées devant tout le monde. Le parc \"grosse Schanze\" à Berne en est une parfaite illustration.</p><p>Il est indispensable que les autorités cantonales soient exhortées à appliquer la LStup de manière plus restrictive. Certes, la mesure n'ira pas sans augmentation des coûts administratifs, du moins dans un premier temps. On peut toutefois penser que la LStup retrouvera son effet dissuasif si elle est strictement appliquée et que la situation se détendra en conséquence. Dans le cas contraire, on peut craindre que la Suisse ne perde toute une génération, voire davantage.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il est exact que le projet de révision de la loi sur les stupéfiants (LStup) se trouve actuellement au Parlement et que le Conseil national a décidé de ne pas entrer en matière. Il ne faut toutefois pas oublier que, le 12 décembre 2001, le Conseil des Etats avait opté pour l'entrée en matière et clairement approuvé le projet du Conseil fédéral en ce qui concerne la dépénalisation de la consommation du cannabis et la restriction de l'obligation de poursuite s'agissant de la culture et du commerce du cannabis. Le Conseil fédéral considère donc que les questions de la punissabilité des consommateurs de cannabis et de l'obligation de poursuite en matière de culture et de commerce du cannabis sont en suspens et non résolues.</p><p>Le Conseil fédéral se prononce comme suit au sujet des revendications contenues dans le postulat:</p><p>1. La poursuite pénale relève de la compétence des cantons: conformément à la loi en vigueur, la poursuite pénale incombe aux cantons (art. 28 al. 1er LStup). Conformément aux articles 118 alinéa 2 lettre a et article 123 alinéa 1er de la Constitution fédérale, la Confédération est habilitée à légiférer en matière de droit pénal et de réglementation pour l'utilisation de stupéfiants. Une disposition du Conseil fédéral signifiant aux polices et justices cantonales de pénaliser plus sévèrement la consommation de cannabis empièterait donc sur la compétence des cantons. Sur le plan fédéral, l'article 29 LStup, en relation avec l'article 259 de la loi fédérale sur la procédure pénale (RS 312.0), stipule un point de rattachement dans le droit fédéral. Toutefois, il s'agit ici clairement d'une compétence subsidiaire de la Confédération. Les poursuites pénales et, le cas échéant, la possibilité de décider des priorités en matière d'investigations, relèvent de la compétence des cantons. Animées par un souci de dialogue, les autorités fédérales continueront de thématiser la question de la poursuite des délits liés aux stupéfiants, notamment dans le cadre des débats avec la Conférence des chefs des départements cantonaux de justice et police. Une telle discussion a eu lieu, par exemple, lors de la dernière assemblée plénière des 13 et 14 novembre, à l'instigation de la conseillère fédérale Ruth Metzler-Arnold.</p><p>2. Application cantonale du droit non uniformisée: l'application non uniformisée du droit dans les cantons est l'une des principales raisons qui a poussé le Conseil fédéral à proposer de dépénaliser la consommation du cannabis et d'introduire une poursuite pénale restreinte en cas de consommation d'autres stupéfiants ainsi que pour la culture et le commerce du cannabis. Il faut toutefois, pour ce faire, créer une base légale (art. 19dss., projet LStup), qui l'autorise à fixer des priorités en matière de poursuite pénale.</p><p>3. Augmentation de la consommation de cannabis chez les jeunes: le Conseil fédéral est vivement préoccupé par l'augmentation, chez les jeunes, de la consommation de cannabis et d'alcool. C'est pour cette raison qu'il propose toute une série de mesures dans le cadre de la révision de la LStup:</p><p>- contrôles plus sévères en matière de culture et de commerce du cannabis;</p><p>- en matière de prévention, inscription dans la loi d'une approche plus complète de la problématique des dépendances (usage/ abus de stupéfiants, alcool, tabac, médicaments); la Confédération est responsable de la coordination, de la mise en réseau et de l'échange de connaissances entre les cantons;</p><p>- en matière de protection de la jeunesse: interdiction de vendre et de remettre du cannabis à des jeunes de moins de 16/18 ans; majoration de peine pour les personnes qui remettent des stupéfiants à des jeunes; intervention précoce auprès de jeunes en danger par l'intermédiaire des services officiels et des professionnels de l'éducation, du social, de la santé et de la police;</p><p>- dépénalisation de la consommation du cannabis, ce qui n'est nullement synonyme de banalisation.</p><p>Le Conseil fédéral estime que la prévention ne peut pas être exercée uniquement avec les moyens mis à disposition par le droit pénal. Il faut établir des règles claires au sein de la famille, des écoles, des entreprises, des associations sportives et partout où les jeunes sont en formation, travaillent et passent leur temps libre. Ni la consommation d'alcool ni celle du cannabis ne sont compatibles avec les exigences posées par le quotidien. C'est la raison pour laquelle l'OFSP soutient et réalise aujourd'hui déjà différents programmes nationaux de promotion de la santé et de prévention pour les jeunes. En voici deux exemples:</p><p>- \"Voilà\" soutient des camps pour enfants et jeunes qui traitent de la problématique des dépendances et forme des responsables d'associations de jeunes en ce qui concerne la prévention des dépendances.</p><p>- \"Fantasy Projects\" désire toucher les jeunes durant leurs loisirs. Il s'agit de collaborer avec eux sur des projets de promotion de la santé ou de prévention: réalisation de films, soutien lors de création de pièces de théâtre, etc.; existe depuis 1997; présent dans 25 cantons; budget annuel, environ 400 000 francs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est expressément invité à faire respecter les dispositions prévues par la loi sur les stupéfiants (LStup). On exhortera en particulier les autorités cantonales compétentes à une application restrictive des dispositions prévues en cas d'abus de stupéfiants, notamment en ce qui concerne les drogues dites douces telles que le cannabis et la marijuana.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer l'application de la LStup"
    }
  ],
  "title": "Renforcer l'application de la LStup"
}