{
  "id": 20033257,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2458,
      "gender": "m",
      "id": 408,
      "name": "Jenny This",
      "officialDenomination": "Jenny"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2003-06-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L06K180102110401",
      "name": "Swiss",
      "type": 2
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2003-09-25T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2003-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1054591200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1064440800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-09-25T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2172,
        "gender": "f",
        "id": 211,
        "name": "Spoerry Vreni",
        "officialDenomination": "Spoerry"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2558,
        "gender": "m",
        "id": 539,
        "name": "Fünfschilling Hans",
        "officialDenomination": "Fünfschilling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3257",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nachdem sich zumindest die bürgerlichen Bundesratsparteien von allem Anfang an dezidiert gegen die Unterzeichnung des Staatsvertrages bezüglich der Anflugbeschränkungen auf den Flughafen Kloten in der vorgelegten Form ausgesprochen haben, hat nach dem Nationalrat in der Sommersession 2002 auch der Ständerat im März 2003 den betreffenden Staatsvertrag mit Deutschland mit deutlichem Mehr abgelehnt.</p><p>Dabei war den Räten bewusst, dass damit die Probleme nicht gelöst sind und Deutschland wegen der Frage der Luftüberwachung im süddeutschen Raum auf einem neuen Vertrag besteht. Obwohl das Parlament die Genehmigungsinstanz für Staatsverträge ist, hat es keine Möglichkeit, selbst bei internationalen Instanzen vorstellig zu werden. Es muss sich für die Interessenwahrung der Schweiz, wie es diese versteht, ausschliesslich auf den Bundesrat abstützen. Die Ablehnung des Staatsvertrages durch das Parlament war deshalb ein Auftrag an den Bundesrat, auf allen juristischen und diplomatischen Kanälen zumindest den Wegfall oder die Abschwächung der einschneidensten Massnahmen, also insbesondere die Wochenendregelung, mit aller Kraft anzustreben.</p><p>Es war dem Parlament ebenfalls bewusst, dass Deutschland als Folge der Ablehnung des Staatsvertrages noch schärfere einseitige Massnahmen erlassen könnte. Das Parlament ging aber mit guten Gründen davon aus, dass diese vor internationalen Gremien und Schiedsgerichten in Würdigung der Grundsätze der bilateralen Verträge nicht standhalten können. Zudem hat der deutsche Verkehrsminister Stolpe deutlich gemacht, dass es nicht die Absicht Deutschlands sei, dem Flughafen Zürich zu schaden.</p><p>In der Zwischenzeit hat Deutschland jedoch zusätzliche Beschränkungen einseitig angeordnet, welche den ganzen Flugbetrieb am Hub Zürich gefährden. Ab dem 10. Juli ist nicht auszuschliessen, dass Flüge zur Landung nach Basel umgeleitet werden müssen, womit Anschlüsse nicht mehr funktionieren und Zürich für alle Fluggesellschaften, welche Kloten anfliegen, massiv an Attraktivität verliert, weshalb rasch nach Alternativen gesucht werden dürfte.</p><p>Es handelt sich hier um ein überaus dringliches Problem, welches für die Zukunft des interkontinentalen Flughafens Zürich von grösster Bedeutung ist. Deshalb drängt sich eine dringliche Interpellation auf.</p><p>Der Luftverkehr ist gemäss Artikel 87 der Bundesverfassung Bundessache. Per Gesetz ist Kloten immer als interkontinentale Drehscheibe konzipiert gewesen. Es ist für den exportorientierten Wirtschaftsstandort Schweiz mit einer wichtigen Tourismusbranche zentral, direkte Verbindungen in alle Kontinente anbieten zu können. Die Konzessionserteilung durch den Bund basiert auf diesem Leistungsauftrag.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Einleitung</p><p>Nachdem am 18. März 2003 der Staatsvertrag mit Deutschland in der parlamentarischen Behandlung gescheitert war, hat die Bundesrepublik Deutschland umgehend strenge einseitige Regelungen erlassen. Sie dehnte die Nachtflugregelung auf abends 21 Uhr bis morgens 7 Uhr aus. Zusätzlich wurden die während der Nachtflug- und Wochenendregelung geltenden Mindestflughöhen über süddeutschem Gebiet herauf gesetzt und die Ausnahmeklausel wurde per 10. Juli 2003 verschärft. Während die Ausdehnung der Nachtflug- und Wochenendregelung sowie die neuen Flughöhen über Süddeutschland im täglichen Flugbetrieb - wenn auch unter Schwierigkeiten - noch aufgefangen werden konnten, war die Verschärfung der Ausnahmeklausel für den Flughafen und die Swiss existenzbedrohend. Ab 10. Juli 2003 wäre es zu Flugausfällen in erheblichem Umfang gekommen.</p><p>Der Bundesrat war der Auffassung, dass diese deutschen Massnahmen den Verkehr von und nach Zürich in unverhältnismässiger Weise beeinträchtigen und dass sie folglich das Luftverkehrsabkommen Schweiz-EG verletzen. Deshalb hat er am 10. Juni 2003 bei der Europäischen Kommission eine Beschwerde gegen die deutsche Verordnung eingereicht, welche die An- und Abflüge durch den deutschen Luftraum regelt. Um schwere und nicht wieder gut zu machende Nachteile der deutschen Verordnung zu vermeiden, hat die Schweiz bei der Europäischen Kommission auch die Anordnung von einstweiligen Massnahmen verlangt. </p><p>Deutschland war aber nicht bereit, über eine Aufhebung oder Verschiebung der für den 10. Juli vorgesehenen Verschärfung zu sprechen, so lange nicht geklärt war, innert welcher Frist die Voraussetzungen für vollwertige Alternativen zu den Nordanflügen geschaffen würden.</p><p>Der Flughafen hatte schon vor geraumer Zeit beim UVEK Gesuche für Südanflüge und vermehrte Ostanflüge sowie für die entsprechenden Bauvorhaben eingereicht. Am 24. Juni 2003 genehmigte das UVEK bzw. das Bazl diese Gesuche.</p><p>In dieser Situation waren sowohl die Bundesbehörden als auch Swiss, Unique und der Kanton Zürich der Auffassung, es sei nicht angebracht, einzig den Ausgang der Rechtsverfahren in Deutschland und Brüssel abzuwarten, sondern Deutschland müsse dazu gebracht werden, die angedrohte Verschärfung zumindest auszusetzen.</p><p>In der Folge protokollierten der deutsche Verkehrsminister Stolpe und Bundesrat Leuenberger am 26. Juni 2003 eine Erklärung, wonach Deutschland die Verschärfung der Ausnahmeklausel aussetzt, die Schweiz die Einführung von Anflugverfahren von Süden ab 30. Oktober 2003 ermöglicht und die weiteren Schritte zur Verbesserung der Anflugmöglichkeiten etappenweise vornimmt (z. B. Einrichtung Instrumentenlandesystem).</p><p>Die Erklärung behält den Ausgang der Rechtsverfahren in Brüssel und Mannheim ausdrücklich vor. Damit ist sicher gestellt, dass die deutsche Durchführungsverordnung und ihre Auswirkungen auf Unique, Swiss und die Bevölkerung unabhängig vom Inhalt der Erklärung einer umfassenden rechtlichen Beurteilung durch die erwähnten Instanzen unterzogen werden. </p><p>Die Erklärung sieht zudem vor, dass ein abgestimmtes Konzept für die Organisation der Flugsicherung im Grenzbereich mit den erforderlichen rechtlichen Grundlagen entwickelt und umgesetzt wird, das die Sicherheit im Flugverkehr garantiert, einen technisch einwandfreien Verkehrsfluss ermöglicht und die europäischen Entwicklungen einbezieht. Diese Arbeiten werden aller Voraussicht nach einige Zeit in Anspruch nehmen, da komplexe technische und rechtliche Fragen zu bearbeiten sind.</p><p>1. Der Bundesrat hat im Sinn der Interpellation alles daran gesetzt, die für den 10. Juli 2003 beabsichtigte Verschärfung der einseitigen deutschen Massnahmen zu verhindern. Dies ist gelungen (s. oben: Einleitung). Betriebsausfälle konnten vermieden werden.</p><p>Ausserdem hat die Schweiz auch nach dem Treffen zwischen Bundesrat Leuenberger und Verkehrsminister Stolpe an ihren in der Beschwerde vom 10. Juni 2003 gestellten Anträgen an die Europäische Kommission auf Anordnung einstweiliger Massnahmen mit dem Ziel festgehalten, sämtliche negativen Auswirkungen der deutschen Verordnung schon während des Verfahrens, dessen Dauer ungewiss ist, zu verhindern.</p><p>2. Die Schweizerische Eidgenossenschaft hat am 10. Juni 2003 eine Beschwerde bei der Europäischen Kommission eingereicht. Intensive Bemühungen führten, wie bereits erwähnt, zur Erklärung der Minister vom 26. Juni 2003. Die Bemühungen um ein Flugsicherungsabkommen sind auf Fachebene in vollem Gang.</p><p>3. Die Bundesbehörden ziehen jegliche erforderliche Unterstützung bei. Die am 10. Juni 2003 in Brüssel eingereichte Beschwerde wurde durch ein auf EG-Recht spezialisiertes Anwaltsbüro in Brüssel ausgearbeitet. Unique, Swiss, Skyguide wie auch der Kanton Zürich werden in die wichtigen Entscheidungen in diesem Dossier einbezogen. Dies betrifft sowohl das Beschwerdeverfahren wie auch die Bemühungen auf Verhandlungsebene.</p><p>4. Die schweizerischen Luftfahrtbehörden sind in Kontakt mit zahlreichen Staaten und internationalen Organisationen (Internationale Zivilluftfahrtorganisation, Europäische Zivilluftfahrtkonferenz, Eurocontrol usw.). In diesem Rahmen werden Vertreter anderer Länder auch regelmässig auf die Problematik der deutschen Beschränkung von Anflügen auf Zürich durch süddeutschen Luftraum angesprochen. Auch Kontakte zur Europäischen Kommission werden rege genutzt, um die Sichtweise der Schweiz an die Kommission heran zu tragen. Ferner ist auf die intensiven Bemühungen der schweizerischen Botschaft in Berlin hinzuweisen, welche keine Gelegenheit auslässt, die dringlichen Interessen unseres Landes in dieser Angelegenheit zu betonen.</p><p>5. Die Vertreter des Bundes haben bei der Eingabe an die Europäische Kommission vom 10. Juni 2003 ein Vorgehen gewählt, wie es auch Mitgliedstaaten bevorzugen: Die Eingabe wird in einer der Landessprachen verfasst (deutsch). Beigefügt wurde aber eine so genannte \"Convenience Translation\" auf englisch.</p><p>6. Die Schweiz hat gegenüber der Europäischen Kommission genau begründet, weshalb sie auf einen raschen Entscheid dringend angewiesen ist. Im Übrigen wird - wie bei Frage 4 angeführt - in den Kontakten mit Organen der Gemeinschaft das Interesse der Schweiz an einem raschen Entscheid betont.</p><p>7.Es besteht kein Zweifel daran, dass zwischenstaatliche Probleme zwischen befreundeten Nachbarstaaten mittels bilateraler Verhandlungen zu lösen sind. Dies gibt der Schweiz aber kein Mittel in die Hand, Deutschland von einseitigen Massnahmen abzuhalten.</p><p>Es war und ist jedoch der klare Wille des Bundesrates, die Gespräche mit Deutschland ungeachtet der hängigen Rechtsverfahren fortzuführen. So wurde am 26. Juni 2003 die erwähnte Ministererklärung getroffen. Der Bundesrat wird sich auch weiter für eine gute Lösung betreffend die Flugsicherung in den grenznahen Regionen Deutschlands und der Schweiz einsetzen.</p><p>8. Die Bundesbehörden unterstützen Swiss und Unique in den Verfahren bei den deutschen Verwaltungsgerichten, so weit dies in ihren Möglichkeiten liegt. Swiss und Unique können die in verschiedenen Schreiben des Bundes dokumentierte Ablehnung der deutschen Massnahmen zitieren. Insbesondere können sie auch auf die Darstellungen des Bundes bei der Europäischen Kommission über die nachteiligen Auswirkungen der deutschen Durchführungsverordnung verweisen.</p><p>Allerdings erachtet der Bundesrat ein selbstständiges Vorgehen der Eidgenossenschaft bei den deutschen Gerichten nicht als vorteilhaft. Zweifel an der Aktivlegitimation des Bundes und die Gefahr, dass die Europäische Kommission nicht auf die Beschwerde eintreten würde, wenn die Eidgenossenschaft in Deutschland gerichtlich vorginge, liessen es als ratsam erscheinen, von einer selbstständigen Klage abzusehen.</p><p>Hinzu kommt, dass eine schweizerische Klage bei deutschen Gerichten auch die Verhandlungsmöglichkeiten mehr eingeschränkt hätte als die Beschwerdeführung in Brüssel. Die Aufgabenteilung, wonach die Eidgenossenschaft in Brüssel Beschwerde einreicht und die Unternehmungen in Mannheim vorgehen, beide Interventionen aber eng koordiniert werden, erschien daher - im Einvernehmen aller Beteiligten - als das geeignetste Vorgehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird um die Beantwortung der folgenden Fragen ersucht:</p><p>1. Erachtet er es ebenfalls als vordringlich, alles daran zu setzen, für die von Deutschland verschärften Ausnahmeregelungen eine aufschiebende Wirkung zu erhalten, bis die rechtlichen Fragen des ganzen Vorgehens geklärt sind?</p><p>2. Was hat er bislang bei welchen Instanzen unternommen, um dieses Ziel zu erreichen?</p><p>3. Hat er mit Blick auf die Ablehnung des Staatsvertrages durch das Parlament und mögliche einseitige Massnahmen Deutschlands auch aussenstehende Experten beigezogen, um für die Vertretung des Parlamentsentscheides optimal vorbereitet zu sein? Arbeitet er mit den Experten, welche in diesen Fragen für die betroffenen Unternehmen Swiss und Unique tätig sind, zusammen mit dem Ziel, eine für die Schweiz möglichst erfolgreiche Strategie zu entwickeln?</p><p>4. Welche diplomatischen Initiativen hat er ergriffen? Hat er Kontakt aufgenommen mit Ländern, die in eine ähnliche Situation kommen könnten? Kontaktiert er auch internationale Vereinigungen, welche die Einschränkungen des Staatsvertrages und somit noch viel mehr die einseitigen Massnahmen gegen die Schweiz ablehnen?</p><p>5. Ist er bereit, alle Eingaben in englischer Sprache abzufassen, damit sich auf EU-Ebene nicht nur deutschsprachige Personen damit befassen?</p><p>6. Man hört, dass Deutschland Druck auf die EU-Kommission ausübt, damit sie im Dossier Staatsvertrag mit der Schweiz tätig wird.</p><p>Was setzt er diesen Bestrebungen entgegen? Hat er die EU-Kommission auf die anstehenden Probleme vorbereitet?</p><p>7. Bei zwischenstaatlichen Problemen besteht die völkerrechtliche Verpflichtung zum Verhandeln. Warum verlangt die Schweiz nicht neue Verhandlungen mit Deutschland?</p><p>8. Swiss und Unique haben ein Klageverfahren in Deutschland hängig. Dem Vernehmen nach ist der Bundesrat nicht bereit, dieses zu unterstützen. Wenn dies zutrifft, warum nicht? Findet der Bundesrat nicht auch, dass diese Unterstützung notwendig wäre?</p><p>Die Möglichkeiten der betroffenen Unternehmen auf internationaler Ebene sind beschränkt, weil die Luftfahrtpolitik in der Verantwortung des Bundes liegt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flughafen und Staatsvertrag"
    }
  ],
  "title": "Flughafen und Staatsvertrag"
}