{
  "id": 20033019,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2406,
      "gender": "m",
      "id": 342,
      "name": "Müller Erich",
      "officialDenomination": "Müller Erich"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-03-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L05K0801020502",
      "name": "Finanzreferendum",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L06K080602010103",
      "name": "Vetorecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-08T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Steiner.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-06-16T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1046646000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2368,
        "gender": "f",
        "id": 303,
        "name": "Bangerter Käthi",
        "officialDenomination": "Bangerter Käthi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2398,
        "gender": "m",
        "id": 335,
        "name": "Kofmel Peter",
        "officialDenomination": "Kofmel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2509,
        "gender": "m",
        "id": 485,
        "name": "Leutenegger Hansjakob",
        "officialDenomination": "Leutenegger Hajo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2430,
        "gender": "m",
        "id": 366,
        "name": "Weigelt Peter",
        "officialDenomination": "Weigelt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2507,
        "gender": "f",
        "id": 483,
        "name": "Lalive d'Epinay Maya",
        "officialDenomination": "Lalive d'Epinay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2445,
        "gender": "m",
        "id": 385,
        "name": "Bosshard Walter",
        "officialDenomination": "Bosshard Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2425,
        "gender": "f",
        "id": 362,
        "name": "Vallender Dorle",
        "officialDenomination": "Vallender"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2065,
        "gender": "m",
        "id": 81,
        "name": "Fischer Ulrich",
        "officialDenomination": "Fischer Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2332,
        "gender": "f",
        "id": 235,
        "name": "Wittenwiler Milli",
        "officialDenomination": "Wittenwiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2176,
        "gender": "m",
        "id": 217,
        "name": "Steinegger Franz",
        "officialDenomination": "Steinegger Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2414,
        "gender": "m",
        "id": 351,
        "name": "Sandoz Marcel",
        "officialDenomination": "Sandoz Marcel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2506,
        "gender": "m",
        "id": 482,
        "name": "Kurrus Paul",
        "officialDenomination": "Kurrus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2375,
        "gender": "m",
        "id": 311,
        "name": "Christen Yves",
        "officialDenomination": "Christen Yves"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2343,
        "gender": "m",
        "id": 254,
        "name": "Steiner Rudolf",
        "officialDenomination": "Steiner Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2406,
        "gender": "m",
        "id": 342,
        "name": "Müller Erich",
        "officialDenomination": "Müller Erich"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2343,
        "gender": "m",
        "id": 254,
        "name": "Steiner Rudolf",
        "officialDenomination": "Steiner Rudolf"
      },
      "type": "assuming"
    }
  ],
  "shortId": "03.3019",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In vielen Kantonen und Gemeinden ist das Ausgabenveto seit längerer Zeit eingeführt. So gilt dort die finanzpolitische Mitsprache sowohl für die Einnahmenseite als auch für die Ausgabenseite. Studien (Kirchgässner, Vatter) zeigen eindeutig, dass die Kantone, die ein Ausgabenveto kennen, durchschnittlich ein höheres Wirtschaftswachstum, tiefere Staatsquoten und eine tiefere Steuerquote aufweisen als Kantone ohne dieses Volksrecht. Es ist vor diesem Hintergrund nicht einsehbar, warum beim Bund bei der Erschliessung neuer Einnahmen das obligatorische Referendum (Stände- und Volksmehr) gilt, bei den Ausgaben die direktdemokratischen Rechte aber verwehrt bleiben. Dies führt dazu, dass es heute um ein Vielfaches leichter ist, Ausgaben zu tätigen, als Einnahmen zu beschaffen. Es ist kein Zufall, dass darum gerade der Bund seit Jahrzehnten Mühe hat, die Einnahmen und die Ausgaben in Übereinstimmung zu bringen.</p><p>Auch in den vergangenen Jahren sind die Ausgaben des Bundes stärker gestiegen als das Bruttoinlandprodukt. Aufgrund der überwiesenen parlamentarischen Vorstösse ist zu befürchten, dass das Ausgabenwachstum ungebremst fortgesetzt wird und zu einer unverkraftbaren finanziellen Belastung führt. Ein Ausgabenveto auf Bundesebene würde voraussichtlich eine positive Wirkung in Bezug auf die notwendige Beschränkung des Ausgabenwachstums haben. Umgekehrt führt das Instrument des Ausgabenvetos auch dazu, dass das Volk mit bejahenden Entscheidungen zu neuen Ausgaben Verantwortung übernimmt. Die politische Legitimität neuer bewilligter Ausgaben, Ausgabenerhöhungen und automatischer Anpassungen nach oben würde somit in solchen Fällen erhöht.</p><p>Die FDP hat im Sommer 2002 bei der Diskussion um ihr Wachstumsprogramm die Prüfung des Instrumentes des Ausgabenvetos beim Bund als Forderung aufgenommen. Sie hat sich seither mehrere Varianten überlegt. Ich bitte den Bundesrat, folgende Überlegungen mit einzubeziehen:</p><p>1. Variante \"minima\": Unterstellung der Verpflichtungskredite und Zahlungsrahmen mit eigener Botschaft unter das fakultative Referendum (Ausgabenveto). Es wäre noch zu diskutieren, ob hierzu eine Definition von Mindestbeträgen wünschbar wäre. Allenfalls könnten die \"minima\" für die Unterstellung der Ausgabenbremse (20 Millionen Franken für einmalige bzw. 2 Millionen Franken für wiederkehrende Ausgaben) übernommen werden. Da es sich aber um ein fakultatives Referendum (50 000 Unterschriften in 90 Tagen) handeln würde, kann wohl von \"minima\" abgesehen werden, da Aufwand und Ertrag für ein Referendum bei Kleinstsummen so uninteressant wären, dass solche Referenden wohl nicht ergriffen würden. Von der Variante \"minima\" wären 2002 vor allem die Tätigkeitsbereiche Militär, Immobilien, Infrastruktur SBB, Entwicklungs- und humanitäre Hilfe, Forschung und Kinderbetreuung betroffen gewesen. Die Variante \"minima\" wäre wohl die Mindestvariante, damit das neue Instrument des Ausgabenvetos Sinn macht.</p><p>2. Variante \"media\": Da beim Bund der Eigenbereich (siehe Variante \"minima\") im Vergleich zu den Kantonen und Gemeinden relativ klein ist, stellt sich die Frage, wie beim weiten Bereich der Transferleistungen das Ausgabenveto zumindest teilweise verwirklicht werden könnte. Hier stellt sich beispielsweise die Frage, ob nicht ein Modus geschaffen werden kann, dass bei rechtlich verankerten (automatischen) Ausgabenerhöhungen das Ausgabenveto (fakultatives Referendum) erlaubt werden könnte. Bei Annahme des Ausgabenvetos würde weiterhin der bisherige Betrag ausbezahlt.</p><p>Ich bitte den Bundesrat, den Bereich der Transferleistungen nicht zum vornherein auszuschliessen und entsprechende Möglichkeiten der Realisierung des Ausgabenvetos eingehend zu prüfen.</p><p>3. Variante \"maxima\": Es wäre auch vorstellbar, den Budgetbeschluss und die Beschlüsse zu Nachträgen dem Ausgabenveto zu unterstellen. Obwohl dies in Städten und Gemeinden vereinzelt verwirklicht ist, macht es für den Budgetbeschluss auf Bundesebene wohl wenig Sinn. Wenn die einzelnen Ausgabenposten im Detail bewilligt sind, sollte nicht der Gesamtbeschluss bekämpft werden. Bei den Gesamtbeschlüssen zu den Nachträgen verhält es sich ähnlich.</p><p>Allerdings ist die Variante zu prüfen, ob nicht ein einzelner Nachtragsbeschluss oder ein einzelner Budgetposten dem fakultativen Referendum unterstellt werden könnte. So könnte beispielsweise das Parlament bei einem Nachtragsbeschluss zur Neat das Volk indirekt entscheiden lassen, ob es diese Variante anderen Varianten (Erstreckung bzw. Redimensionierung des Projektes) vorzieht. Ich bitte auch hier den Bundesrat, entsprechende Modelle zu prüfen.</p><p>Generell ist bei der Vorlage zu beachten, dass das Instrument des Ausgabenvetos umso mehr Sinn macht, je weiter der Geltungsbereich definiert ist. Es wäre zudem auch dafür zu sorgen, dass Praktiken der Umgehung des neuen Instrumentes (Zahlungskredite anstatt Zahlungsrahmen, Ausnutzung der uneinheitlichen Praxis der Kriterien bei gesonderten Botschaften) ausgeschlossen werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es ist unbestritten, dass sich das Instrument des Finanzreferendums auf Kantons- und Gemeindeebene bewährt hat. Insbesondere gibt es auch Evidenz dafür, dass das Finanzreferendum eine ausgabendämpfende Wirkung hat. Diese positiven Erfahrungen sind denn auch ein wesentlicher Grund, weshalb der Bundesrat im Rahmen seiner Vorlage zur Volksrechtsreform die Einführung des Finanzreferendums vorgeschlagen hatte, wobei er allerdings eine etwas andere Ausgestaltung des Instrumentes vorsah (nur selbstständige Ausgabenbeschlüsse; Entscheid der Bundesversammlung über die Unterstellung eines Ausgabenbeschlusses unter das fakultative Referendum). Die vorgesehene Einführung des Finanzreferendums ist zwar im Vernehmlassungsverfahren mehrheitlich positiv aufgenommen worden, wobei hinzuzufügen ist, dass sich die FDP damals dagegen ausgesprochen hat. In der parlamentarischen Beratung hat sich dieses neue Instrument aber nicht als mehrheitsfähig erwiesen. Es ist auch im Rahmen der vom Parlament initiierten Neuauflage der Volksrechtsreform nicht mehr aufgenommen worden. Aus diesem Grund - und auch weil Volk und Stände erst im Februar dieses Jahres über diese Vorlage zur Volksrechtsreform abgestimmt haben - erachtet es der Bundesrat nicht als opportun, bereits jetzt wieder eine Änderung der Volksrechte in Angriff zu nehmen.</p><p>Dazu kommt, dass der Bundesrat sich immer wieder gegen punktuelle Änderungen in diesem Bereich ausgesprochen hat. Veränderungen im institutionellen Bereich sollten aus einer Gesamtschau heraus und nicht punktuell erfolgen. Nur auf diese Weise kann das notwendige institutionelle Gleichgewicht gewahrt werden.</p><p>Schliesslich sei auch erwähnt, dass die kommunalen und kantonalen Erfahrungen und Lösungen nicht einfach auf die Bundesebene übertragen werden können. Beispielsweise ist der Eigenbereich beim Bund anteilsmässig deutlich geringer; viele Transferausgaben ergeben sich aus gesetzlichen Verpflichtungen, bei denen wenig Spielraum besteht; würden solche Transferausgaben dem Referendum unterstellt, könnte eine Übersteuerung resultieren.</p><p>Die Unterschiede, welche zwischen den verschiedenen staatlichen Ebenen bestehen, haben 1996 den Bundesrat veranlasst, eine im Wesentlichen prozedurale Regelung vorzusehen, die es der Bundesversammlung ermöglicht hätte, im Einzelfall über eine Unterstellung unter das fakultative Finanzreferendum zu entscheiden. Einen solchen Spielraum sieht die Motion nicht vor.</p><p>Insgesamt kommt der Bundesrat deshalb zum Schluss, dass zumindest zurzeit keine Arbeiten zur Einführung des Finanzreferendums auf Bundesebene aufgenommen werden sollten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, bis spätestens Ende 2003 eine Vorlage für einen Verfassungsartikel auszuarbeiten, der gewichtige Ausgabenbeschlüsse einem fakultativen Referendum unterstellt (Ausgabenveto).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einführung eines Ausgabenvetos"
    }
  ],
  "title": "Einführung eines Ausgabenvetos"
}