{
  "id": 20033036,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2491,
      "gender": "f",
      "id": 524,
      "name": "Garbani Valérie",
      "officialDenomination": "Garbani Valérie"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L05K0108010202",
      "name": "politisches Asyl",
      "type": 1
    },
    {
      "key": "L04K03030101",
      "name": "Afghanistan",
      "type": 1
    },
    {
      "key": "L05K0401020202",
      "name": "Bürgerkrieg",
      "type": 1
    },
    {
      "key": "L04K04010404",
      "name": "Opfer unter der Zivilbevölkerung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1046818800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2531,
        "gender": "m",
        "id": 509,
        "name": "Schwaab Jean Jacques",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3036",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans un communiqué de presse du 5 septembre 2002, l'Office fédéral des réfugiés (ODR) annonce que les demandes d'asile des ressortissants afghans sont de nouveau traitées. L'ODR a levé le moratoire de novembre 2001 concernant les décisions d'asile \"compte tenu du retour à la stabilité en Afghanistan\". Il ajoute que les délais de retour seront fixés au plus tôt pour la fin de mars 2003 en raison de la situation particulière du pays. La levée du moratoire relatif aux décisions signifie le retour des personnes concernées après un examen individuel de leur situation.</p><p>Près de 8000 soldats américains sont encore stationnés en Afghanistan où ils traquent les rescapés du régime taliban et du réseau AI Qaïda: chaque jour des combats font rage et des personnes sont tuées.</p><p>En décembre 2002, deux écoles ont été victimes de tirs de roquettes et ont été brulées. Le vendredi 18 janvier 2003, 18 personnes au moins ont été tuées près de Kandahar, dans le sud de l'Afghanistan, lorsqu'un autocar a sauté sur une mine (Agence Reuters). Le 31 janvier, 16 personnes ont été tuées près de Kandahar, par l'explosion d'une mine au passage d'un autobus (Agence France Presse). Un rapport des Nation Unies d'octobre 2002 chiffrait à quelque 10 millions le nombre de mines abandonnées en Afghanistan au cours de 23 années de guerre. Le 27 janvier, environ 500 soldats alliés ont donné l'assaut à un réseau de grottes après une série de bombardements aériens. Au moins 18 rebelles auraient été tués dans la première partie du raid (Agence Reuters).</p><p>Le 1er février, trois roquettes ont été tirées en périphérie de Kaboul sur une des principales bases de la Force internationale d'assistance à la sécurité (Agence France Presse).</p><p>Le \"Financial Times\" du 5 février indique que pendant que Kaboul reste relativement calme - largement dû à la présence des 4700 soldats de l'ISAF - l'instabilité persiste, spécialement dans la région montagneuse du sud. Il souligne encore que de nombreux rapports indiquent que les forces anti-américaines se regroupent dans le secteur frontière du Pakistan et pourraient exploiter une action militaire en Irak pour lancer une attaque.</p><p>Le 8 février, des hommes armés non identifiés ont tué cinq soldats afghans et en ont enlevé deux autres en attaquant un poste de sécurité dans le sud-ouest de l'Afghanistan (Agence Reuters). Le 11 février, ce sont au moins 17 civils qui ont été tués dans un bombardement par des appareils américains (\"Le Monde\").</p><p>Une bombe artisanale a explosé jeudi 20 février sans faire de victimes dans les locaux d'un organisme des Nations Unies à Kunduz, dans le nord de l'Afghanistan. Elle a été suivie une heure plus tard par une deuxième explosion à proximité du quartier général de l'armée afghane (Agence Reuters).</p><p>Un climat d'anxiété règne actuellement en Afghanistan. Le sud du pays est aujourd'hui le théâtre de violents combats entre les forces de coalition (USA, Grande Bretagne, Canada, Australie, Norvège, Danemark, etc.) et des combattants talibans.</p><p>L'éventualité d'une guerre contre l'Irak fait craindre un renforcement de la résistance aux troupes étrangères. De nombreux journalistes et membres d'organisation humanitaires sur place indiquent que la guerre est loin d'être terminée. Pour l'organisation non gouvernementale Amnesty international, le manque de sécurité est l'obstacle le plus sérieux à la reconstruction du pays.</p><p>Dans le journal \"Politique Internationale\", No 97, datant d'automne 2002, la situation des réfugiés est ainsi décrite: \"Près de 1,8 millions de réfugiés afghans sont déjà revenus chez eux. Ils errent dans leurs villages en ruine et constituent un réservoir de main-d'oeuvre pour les chefs de guerre, les barons de la drogue et les bandes armées.\" </p><p>Il est aussi fort intéressant de constater que le Département fédéral des affaires étrangères partage totalement l'avis que la sécurité demeure très problématique en Afghanistan. En effet, voici les conseils qu'il donne aux voyageurs helvétiques sur son site Internet: \"En raison de la précarité des conditions générales de sécurité, il est déconseillé de se rendre en Afghanistan jusqu'à nouvel avis. Les altercations violentes entre seigneurs de guerre rivaux, les attaques à main armée, les innombrables mines et obus non éclatés, ainsi que, dans certaines régions, les affrontements entre troupes étrangères et combattants talibans font peser des risques non calculables sur la sécurité des voyageurs.\"</p><p>Il n'y a pas de retour à la stabilité en Afghanistan comme le prétend l'ODR, bien au contraire. La situation est instable, et la sécurité des civils n'est absolument pas garantie. Une attaque des Etats-Unis contre l'Irak risque de plonger le pays dans un chaos total. Il est donc impensable de renvoyer des réfugiés afghans chez eux au vu de la situation qui prévaut sur place.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a conscience des difficultés que connaît l'Afghanistan. Les conditions de sécurité restent précaires dans certaines régions du pays. En revanche, elles se sont améliorées dans une grande partie du pays. On ne saurait donc parler de violences généralisées sur tout le territoire.</p><p>Le président afghan, Hamid Karzaï, estime lui-même que le problème de la sécurité constitue actuellement l'un des défis majeurs et prioritaires que doit affronter son pays en cette phase de reconstruction. La Force internationale d'assistance à la sécurité soutient le gouvernement afghan dans ses efforts d'amélioration de la sécurité dans le pays. Mais, il existe encore en Afghanistan des factions qui s'emploient à torpiller le processus de stabilisation du pays. Des actions violentes se sont ainsi produites dans certaines régions. Elles ont toutefois conservé un caractère local et n'ont pas induit un accroissement de la violence sur l'ensemble du territoire. Des progrès notables ont été accomplis un an après la Conférence internationale de Tokyo sur l'aide à la reconstruction de l'Afghanistan, en particulier dans le domaine civil (administration, éducation, situation de la femme, etc.).</p><p>L'Office fédéral des réfugiés (ODR) suit de très près l'évolution de la situation, notamment en ce qui concerne la sécurité, dans les différentes parties du pays et évalue en permanence les éventuelles conséquences du conflit irakien sur l'Afghanistan. S'il devait constater des répercussions négatives sur la situation en Afghanistan ou une extension des conflits régionaux, l'ODR réagirait de manière adéquate et sans délai. </p><p>2. En levant, en septembre 2002, le moratoire sur les décisions en matière d'asile, l'ODR est revenu à l'examen individuel des demandes déposées par les ressortissants afghans. Cette mesure a été prise en accord avec le HCR. Chaque demande d'asile fait l'objet d'une analyse particulière. L'asile en Suisse continue d'être octroyé aux personnes qui font valoir des craintes justifiées de persécutions en cas de retour dans leur pays. En cas de rejet de la demande d'asile, il est par ailleurs examiné séparément si le retour de la personne concernée est à la fois admissible, exigible et envisageable. Cet examen s'effectue de manière différenciée et porte sur les circonstances propres au cas d'espèce, conformément à la pratique qu'applique l'ODR, depuis de longues années, à tous les pays de provenance des requérants d'asile. Il est tenu compte du niveau de sécurité dans les différentes régions du pays, mais aussi de la situation individuelle (relations sociales, santé, capacité de réintégration, etc.).</p><p>Pour l'heure, les personnes au bénéfice d'une admission provisoire pourront rester en Suisse. La poursuite de leur séjour fera l'objet d'un examen à une date ultérieure. Une révision généralisée de l'asile accordé ne sera pas envisagée avant que la situation en Afghanistan se soit durablement stabilisée.</p><p>A ce jour, plus de 1,8 million de personnes réfugiées dans les pays limitrophes sont retournées en Afghanistan. Rien ne s'oppose donc en principe au retour des ressortissants afghans dont la demande a été définitivement rejetée dans un pays occidental. Tel est aussi l'avis du HCR. D'ailleurs, les principaux pays occidentaux ayant accueillis des demandeurs d'asile afghans appliquent les mêmes critères que la Suisse.</p><p>3. Comme cela a été indiqué ci-dessus, l'exigibilité du retour en Afghanistan est examinée au cas par cas. L'ODR encourage en particulier le retour volontaire. Les personnes qui envisagent un retour volontaire et durable en Afghanistan reçoivent une aide financière de 2000 francs par adulte et de 500 francs par enfant. Le voyage jusqu'au lieu de destination en Afghanistan et l'accompagnement lors du transit par des pays tiers sont en outre organisés en collaboration avec l'Organisation internationale pour les migrations.</p><p>Pour l'instant, il n'est procédé à aucun renvoi sous contrainte vers l'Afghanistan, sauf pour les requérants déboutés définitivement qui ont commis des infractions.</p><p>Les mises en garde du DFAE au sujet des risques d'un voyage en Afghanistan s'adressent aussi bien aux voyageurs partis de Suisse qu'à la population locale. Il s'agit d'une information de caractère général, alors que l'exigibilité du retour de ressortissants afghans se fonde sur un examen du cas d'espèce.</p><p>Depuis la levée du moratoire sur les décisions d'asile, 373 demandes déposées par des ressortissants afghans ont fait l'objet d'une décision. L'asile a été octroyé à 30 personnes. 26 personnes ont été admises provisoirement. Le renvoi de 317 personnes a été prononcé, leur retour en Afghanistan étant considéré comme raisonnablement exigible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>J'invite le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Est-il informé de la recrudescence de violence, de la situation instable et de la forte précarité de la sécurité des civils en Afghanistan?</p><p>2. Ne trouve-t-il pas précipitée et risquée la décision de lever le moratoire sur les décisions d'asile concernant les ressortissants afghans au vu de la situation actuelle en Afghanistan?</p><p>3. Comment justifie-t-il le fait qu'il déconseille à ses ressortissants d'aller en Afghanistan en raison de la précarité des conditions générales de sécurité, mais qu'il affirme d'un autre côté que les ressortissants afghans pourront être renvoyés dans leur pays compte tenu du retour à la stabilité en Afghanistan?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Levée de l'admission provisoire des réfugiés afghans"
    }
  ],
  "title": "Levée de l'admission provisoire des réfugiés afghans"
}