{
  "id": 20033473,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-09-25T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L04K06020314",
      "name": "Verschmutzung durch das Auto",
      "type": 1
    },
    {
      "key": "L06K170401010101",
      "name": "Benzin",
      "type": 1
    },
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 1
    },
    {
      "key": "L04K11070211",
      "name": "zweckgebundene Abgabe",
      "type": 1
    },
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 1
    },
    {
      "key": "L05K1704010101",
      "name": "Treibstoff",
      "type": 2
    },
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 2
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 2
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 2
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 2
    },
    {
      "key": "L04K06020309",
      "name": "Luftverunreinigung",
      "type": 2
    },
    {
      "key": "L05K0602020901",
      "name": "Treibhausgas",
      "type": 2
    },
    {
      "key": "L05K0603030101",
      "name": "Ozon",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-10-07T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-11-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1064440800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1128636000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3473",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le pouvoir politique peut avoir une influence déterminante sur l'évolution du climat en mettant en place des mesures incitatives dans les domaines de l'énergie et du comportement en matière de transports. La réduction de la quantité de gaz d'échappement nécessite ainsi des investissements dans les transports publics et la généralisation d'agents énergétiques non fossiles. Sans mesures strictes, les risques provoqués par le changement climatique vont augmenter, et ce dernier s'accélérer. La politique que suit actuellement la Suisse ne permettra pas de respecter les objectifs fixés par le Protocole de Kyoto.</p><p>C'est précisément dans le domaine des transports que des mesures urgentes, déployant leurs effets à long terme, sont nécessaires. Une politique axée sur l'avenir ne s'accorde pas avec des limitations temporaires de vitesse ou le confinement des personnes sensibles chez elles en été. Puisque l'ozone, ce gaz nocif pour la santé, est dû principalement au transport motorisé, ce dernier doit être remplacé par des transports publics plus respectueux de l'environnement. Pour ce faire, le système des transports publics doit être notablement amélioré, les horaires doivent devenir plus denses, et les lignes ferroviaires et les réseaux des bus doivent être étendus. Beaucoup plus de personnes renonceront alors définitivement à posséder une voiture et de nombreuses autoroutes deviendront inutiles.</p><p>Les transports publics doivent en outre devenir meilleur marché. Cela concerne aussi bien l'abonnement général que les abonnements régionaux. Les offres peuvent être adaptées aux régions moins peuplées, par exemple par la promotion des programmes de covoiturage ou des parkings d'échange périphériques (P+R). Un bonus pourrait être octroyé aux personnes qui ont besoin d'une voiture dans l'exercice de leur profession.</p><p>Pour financer les investissements et les rabais, on prélèvera un franc par litre d'essence. La moitié de la somme récoltée sera rendue immédiatement à la population sous forme de rabais et l'autre moitié sera investie dans le système des transports publics. Ces mesures créeront des emplois. La taxe aura l'effet d'une mesure incitative et exercera une pression indirecte pour favoriser le passage de la voiture au train ou au bus.</p><p>L'introduction de la taxe sera progressive, ce qui permettra de bien penser la politique des transports. Les automobilistes s'habitueront aux nouvelles possibilités offertes par les transports en commun. Quant aux personnes qui ont absolument besoin d'une voiture, elles passeront à des véhicules moins gourmands en énergie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient des graves dangers dus à la pollution générée par le trafic motorisé. En premier lieu, afin de réduire les émissions nocives, il examinera ces prochains mois s'il sera nécessaire d'introduire une taxe CO2 et à quel taux, conformément à la loi sur le CO2 (RS 641.71). Dans ce contexte, il conviendra de tenir compte du fait que, afin de promouvoir le transfert de la route au rail et le passage à des camions moins polluants, une redevance poids lourds liée aux prestations a été introduite en 2001. Le taux de cette taxe sera sensiblement augmenté en 2005. Dans ces conditions, et aussi eu égard au refus par le peuple des taxes sur l'énergie en l'an 2000, le Conseil fédéral estime prématuré d'introduire actuellement une surtaxe sur les carburants; il entend d'abord épuiser les possibilités offertes par la loi concernant la réduction des émissions de CO2 et la redevance poids lourds.</p><p>S'agissant de la promotion des transports publics, rappelons que la Confédération contribue certes au financement du transport régional, mais ce sont les cantons et les communes qui sont financièrement responsables du trafic local. Le Conseil fédéral est toutefois convaincu que la Confédération doit renforcer son engagement dans le trafic d'agglomération. Pour cette raison, le message sur la NPF prévoit une nouvelle base constitutionnelle, selon laquelle la Confédération utilise les recettes routières à affectation obligatoire notamment pour des mesures visant à améliorer le déroulement du trafic dans les villes et agglomérations, comme par exemple des investissements dans les infrastructures ferroviaires du trafic régional. L'engagement de la Confédération devra se faire par des montants alloués à des programmes visant à améliorer le trafic d'agglomération.</p><p>Cela étant, la mesure proposée par la motion ci-avant implique une augmentation substantielle de la charge fiscale. Avec une nouvelle surtaxe d'un franc par litre d'essence, l'imposition, hors TVA, de l'essence, qui se chiffre actuellement à 73 centimes le litre, serait plus que doublée. Or, le Conseil fédéral estime que la charge fiscale en Suisse doit être parmi les plus basses des pays membres de l'OCDE afin de préserver l'attrait de notre site économique. Hors financement des charges supplémentaires dues à l'évolution démographique (financement de l'AVS/AI par le biais de la TVA), il entend stabiliser la quote-part d'impôt, voire l'abaisser à long terme. Dès lors, il entend veiller à ce que tout nouveau prélèvement fiscal soit neutre en ce qui concerne la quote-part fiscale, ce qui n'est pas le cas de la surtaxe proposée.</p><p>De surcroît, le Conseil fédéral est opposé au prélèvement de recettes affectées car, par nature, ces dernières entraînent de nouvelles dépenses publiques. Au contraire, il entend maîtriser la croissance des dépenses. Ainsi, toute nouvelle tâche fédérale doit être accompagnée d'une réduction de dépenses par ailleurs, afin que la quote-part de l'Etat ne s'accroisse pas.</p><p>Les effets du prélèvement de la surtaxe proposée sur les finances fédérales et sur la circulation routière dépendront de l'élasticité du prix des carburants et du développement de l'offre des transports publics, notamment dans les zones en dehors des agglomérations. Il en résultera une réduction des quantités de carburant vendues en Suisse et, par là, une diminution notable du produit des impôts actuels sur les carburants, c'est-à-dire un manque à gagner non négligeable pour la Caisse fédérale.</p><p>La perte de recettes au titre des impôts actuels sur les huiles minérales sera d'autant plus grande que la surtaxe proposée aura pour effet direct de supprimer, dans les zones frontalières suisses, le \"tourisme de l'essence\", c'est-à-dire la vente d'essence pour des véhicules roulant avant tout sur des routes étrangères. Le manque à gagner ne peut être chiffré de manière exacte, mais il convient de rappeler que la réduction de l'imposition des carburants en Italie du Nord, en particulier en Lombardie, s'est traduite par une perte fiscale (au titre des impôts sur les carburants, hors TVA) de l'ordre de 140 millions de francs pour la Confédération. Ensuite, il est à prévoir que l'on assiste à un mouvement inverse, c'est-à-dire à un tourisme du plein de l'essence à l'étranger de la part des résidents suisses. Rappelons que la Suisse est un petit pays et que, en conséquence, nombreux sont les détenteurs de véhicules résidant non loin d'une frontière. En d'autres termes, dans les zones frontalières, la pollution due au trafic motorisé ne sera pas nécessairement réduite, alors que le produit des impôts sur les carburants actuels chutera. En fait, le trafic motorisé revêt une dimension internationale. Dans ce domaine, la Suisse peut difficilement obtenir le résultat escompté sur la qualité de l'air en prenant des mesures en \"cavalier seul\". Les effets d'une surtaxe introduite dans notre pays demeureront limités tant que les pays voisins ne prendront pas des mesures similaires (dont surtaxe sur les carburants, obligation du catalyseur) en vue de réduire la pollution.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prélever une surtaxe d'un franc par litre d'essence en se fondant sur l'article 131 alinéa 2 de la Constitution.</p><p>La moitié de l'argent perçu sera rendue à la population sous forme de rabais sur les abonnements et billets des transports publics. On prêtera tout spécialement attention aux régions périphériques.</p><p>L'autre moitié du montant de la taxe sera utilisée pour des investissements dans les transports publics et l'augmentation de la cadence des horaires. Les formes alternatives de transport, comme les taxis à la demande et les programmes de covoiturage, seront tout particulièrement encouragées. L'introduction de ces mesures se fera par étapes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Promotion des transports publics grâce à la perception d'une surtaxe d'un franc sur les carburants"
    }
  ],
  "title": "Promotion des transports publics grâce à la perception d'une surtaxe d'un franc sur les carburants"
}