{
  "id": 20033000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "FK-SR",
      "id": 15,
      "name": "Finanzkommission SR",
      "abbreviation1": "FK-SR",
      "abbreviation2": "FK",
      "committeeNumber": 15,
      "council": {
        "abbreviation": "SR",
        "id": 2,
        "name": "Ständerat",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2003-01-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 1
    },
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L06K070302010206",
      "name": "Gewinn",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2003-06-02T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "2003-02-26T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzuschreiben."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1042412400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1054504800000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "FK-SR",
        "id": 15,
        "name": "Finanzkommission SR",
        "abbreviation1": "FK-SR",
        "abbreviation2": "FK",
        "committeeNumber": 15,
        "council": {
          "abbreviation": "SR",
          "id": 2,
          "name": "Ständerat",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "03.3000",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Nach dem doppelten Nein von Volk und Ständen vom 22. September 2002 bleibt es selbstverständlich beim geltenden Recht. Danach geht der Reingewinn der SNB zu mindestens zwei Dritteln an die Kantone (Art. 99 Abs. 5 der Bundesverfassung).Was als Reingewinn gilt, bestimmt das Gesetz und nur das Gesetz. Dazu gehört, was die Gewinn- und Verlustrechnung ausweist, nachdem die vorgeschriebenen Beträge an den Reservefonds und für die Dividende verwendet wurden (Art. 27 Abs. 2 und 3 NBG).</p><p>Bei ihrer Rechnung erfüllt die SNB vorweg ihre Aufgaben der Geld- und Währungspolitik. Sie bildet ausreichende Währungsreserven und hält einen Teil davon in Gold (Art. 99 Abs. 2 und 3 der Bundesverfassung). Der \"Reingewinn\" ist kein (privatwirtschaftlicher) Unternehmensgewinn. Die Interventionen am Devisenmarkt können unabhängig vom Kapital der SNB zu positiven oder zu negativen Ergebnissen führen; die Dividende ist fiktiv, immer auf maximaler Höhe. Im Grunde geht es um eine fiskalische Einnahme.</p><p>2. Bei der Mittelverwendung hat die geld- und währungspolitische Verantwortung der SNB Vorrang. Sie braucht Aktiva, welche sie für internationale Zahlungszwecke, d. h. zur Wechselkursbeeinflussung und internationalen Währungskooperation, verwenden kann (Botschaft 00.042 StiftungsG, S. 3983), in der Schweiz besonders ausgeprägt. Über deren Umfang muss die SNB unabhängig selber bestimmen können, ohne einen Ertragszwang. Sie muss nicht den ganzen Ertragsüberschuss als Gewinn ausschütten. Die Währungsreserven sollen mindestens gleich wie das nominale Wirtschaftswachstum zunehmen (Botschaft 02.050 NBG, S.6110). Was indessen über dieses Mass hinausgeht, sind Abgabenerträge, die nicht mehr benötigt werden. Sie gehören ordnungspolitisch nicht dem Staat, sondern gehen an die Volkswirtschaft zurück.</p><p>3. Diese Rückerstattungspflicht gilt zunächst bei normalen \"überschüssigen Gewinnen\". Die SNB konnte in den Achtzigerjahren namhafte Rückstellungen bilden. Darum schuf man ein Konzept für die Ausschüttung in der Vereinbarung 1991 des EFD mit der SNB. 1998 wurde sie angepasst und für 1998-2002 zum Voraus auf 1,5 Milliarden Franken pro Jahr festgelegt. Die Erhöhung war durch die Änderung des NBG auf den 1. November 1997 bedingt, die eine ertragsreichere Anlage ermöglichte, aber ebenso durch zu vorsichtige Ertragsprognosen der SNB. 2002 zeigte sich, dass sie nochmals zu pessimistisch waren. Die SNB hielt Ende 2001 Rückstellungen, die gut 13 Milliarden Franken über ihrem angestrebten Bestand lagen.</p><p>Dieser zurückbehaltene Nationalbankgewinn soll in der neuen Vereinbarung vom 21. März 2002 mit Beträgen von 2,5 Milliarden Franken jährlich über eine Periode von zehn Jahren abgebaut werden. Sie enthält eine \"Abbaukomponente\". Nach Ablauf dieser zehn Jahre sollten die effektiven Rückstellungen wieder auf ihrem angestrebten Bestand liegen; aus heutiger Sicht würde dann die Gewinnausschüttung noch rund 900 Millionen Franken jährlich ausmachen. Die Vereinbarung bestimmt natürlich die nötigen Randbedingungen, vorab gewährleistet sie eine Untergrenze (Botschaft 02.050 NBG, S. 6123f). Klar geht es um eine zeitlich beschränkte Aktion, d. h. keine Grundlage für eine (Dauer-) Aufgabenerfüllung.</p><p>4. Diese Rückerstattungspflicht gilt ebenso für die Erträge aus dem Goldverkauf. Ein Teil des Goldes gehört nach Verfassung zu den Währungsreserven. Was infolge der Aufhebung der Goldbindung auf den 1. Mai 2000 verkauft werden kann, ist (analog der NBG-Revision auf den 1. November 1997) potenzieller Aufwertungsgewinn. Er ist gleich wie im Normalfall auszuschütten, so weit nicht als Währungsreserve nötig. Sie sind auch zurückbehaltene Notenbankgewinne (Botschaft 01.020 Gold-Initiative, S.1407f, 1412). Angenommen wird, dass etwa über die Hälfte - 1300 Tonnen Gold oder 17 Milliarden Franken - anderweitig verfügt werden kann (Botschaft 00.042 StiftungsG, S.3985).</p><p>5. Es drängt sich also auf, die Vereinbarung 2002 anzupassen oder zu ergänzen und die 17 Milliarden Franken vorab nach Massgabe der jährlichen Goldverkäufe über die nächsten etwa zehn Jahre zusätzlich auszuschütten; die Jahrestranche der Verkäufe soll maximal 400 Tonnen ausmachen (Botschaft 00.042 StiftungsG, S.3986). Das ergäbe eine Erhörung der Ausschüttungen von 2,5 Milliarden auf rund 4,2 Milliarden Franken pro Jahr, davon 1,4 Milliarden an den Bund und 2,8 Milliarden Franken an die Kantone (statt nur 0,83 und 1,7 Milliarden Franken). Selbstverständlich sind die gleichen Randbedingungen vorbehalten (zur Untergrenze) zu gewährleisten.</p><p>Die SNB könnte so den Prozess nach ihren Bedürfnissen und dem Markt steuern. Zulässig wäre es auch, nur die Erträge zu verteilen (rund 200 Millionen an den Bund und 400 Millionen Franken an die Kantone); freilich bietet eine zusätzliche Vermögensverwaltung der SNB nach geltendem Recht Probleme und gehört nicht zu ihren Stammaufgaben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat am 29. Januar Grundsatzentscheide zur Goldverwendung getroffen. Er ist der Auffassung, dass der Erlös aus dem Verkauf der 1300 Tonnen Gold in seiner Substanz erhalten und dass dazu eine separate Verfassungsgrundlage geschaffen werden muss. Die Erträge sollen zu einem Drittel dem Bund und zu zwei Drittel den Kantonen zukommen. Zudem soll eine zusätzliche Gewinnausschüttungsvereinbarung mit der SNB es ermöglichen, die Erträge auf dem von der SNB verkauften und reinvestierten Gold bereits in der Übergangsphase bis zum Inkrafttreten der Verfassungsgrundlage zu einem Drittel an den Bund und zu zwei Dritteln an die Kantone auszuschütten. Mit der vom Bundesrat vorgeschlagenen Verwendung der Erträge aus dem Goldvermögen wird dem Anliegen der Finanzkommission grundsätzlich entsprochen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt zu prüfen und Bericht zu erstatten, wie er innert relativ kurzer Frist, gestützt auf die geltende Verfassung und Gesetzgebung, die überschüssigen Goldreserven so verwenden kann, dass sie zu (mindestens) zwei Dritteln an die Kantone gehen (Art. 99 Abs. 4 der Bundesverfassung).</p><p>Es bietet sich an, die Vereinbarung zwischen dem EFD und der SNB über die Goldausschüttung der SNB vom 21. März 2002 anzupassen oder zu ergänzen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Goldreserven. Direkt zwei Drittel an die Kantone"
    }
  ],
  "title": "Goldreserven. Direkt zwei Drittel an die Kantone"
}