{
  "id": 20033368,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2288,
      "gender": "m",
      "id": 76,
      "name": "Fasel Hugo",
      "officialDenomination": "Fasel"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L06K050501030103",
      "name": "Bundesverwaltungsgericht",
      "type": 1
    },
    {
      "key": "L06K050501030102",
      "name": "Bundesstrafgericht",
      "type": 1
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K08020307",
      "name": "Entscheidungsprozess",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-13T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2003-09-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1055973600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118613600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2401,
        "gender": "m",
        "id": 338,
        "name": "Lauper Hubert",
        "officialDenomination": "Lauper"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3368",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'examen du rapport de gestion 2002 avec le Département fédéral de justice et police (DFJP) a révélé que les sites de Saint-Gall et de Bellinzone ne sont guère en mesure de répondre aux exigences fixées par ledit département (bâtiments, financement, coûts). A l'époque, le Parlement avait retenu les deux sites en question en ayant reçu l'assurance - de la part du DFJP - qu'ils rempliraient les mêmes conditions que les sites proposés par le Conseil fédéral, à savoir ceux de Fribourg et d'Aarau.</p><p>Or, on constate aujourd'hui que ce n'est manifestement pas le cas. Aussi faut-il remettre de toute urgence l'ouvrage sur le métier afin que le Parlement puisse revenir sur sa décision. En l'occurrence, il convient de ne proposer que des sites qui répondent, de façon équivalente, aux exigences et aux conditions posées par le DFJP.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 21 juin 2002, le Parlement a adopté la loi fédérale sur le siège du Tribunal pénal fédéral et celui du Tribunal administratif fédéral, sièges qu'il a fixés à Bellinzone, dans le premier cas et à Saint-Gall, dans le second. Simultanément, il a habilité le Conseil fédéral à conclure avec les cantons du Tessin et de Saint-Gall une convention relative à leur participation financière aux frais d'instauration du Tribunal pénal fédéral et du Tribunal administratif fédéral.</p><p>Les options prises par le Parlement s'agissant des sièges des deux nouvelles instances répondaient, pour l'essentiel, à la volonté politique de répartir équitablement les principales institutions de la Confédération entre les diverses régions du pays. Le Conseil fédéral avait formulé une proposition différente qui n'a pas trouvé grâce aux yeux d'une majorité du Parlement. Elle était principalement dictée par des considérations d'ordre pratique touchant l'installation et l'organisation des nouveaux tribunaux. </p><p>Contrairement à ce que prétend l'auteur de la motion, le Département fédéral de justice et police (DFJP) n'a jamais donné l'assurance qu'en matière de participation aux frais Saint-Gall et Bellinzone rempliraient les mêmes conditions que les sites proposés par le Conseil fédéral, à savoir ceux de Fribourg et d'Aarau. Au contraire, durant les délibérations  parlementaires consacrées aux sièges des nouveaux tribunaux, la cheffe du DFJP a souligné, à maintes reprises, que s'agissant des promesses de participation financière faites par les différents cantons intéressés avant que ne s'ouvre le débat politique, il convenait de nuancer la situation comme il suit: si le gouvernement du canton d'Argovie, sur lequel le Conseil fédéral avait porté son choix, a donné par écrit l'assurance que le canton participerait financièrement aux frais (lettre du 27 février 2002) et si le Conseil d'Etat tessinois s'est déclaré prêt à engager des pourparlers sur une participation financière, tout en relevant que le canton ne prendrait pas d'engagement allant au-delà de ce qu'auraient consenti d'autres cantons (lettre du 7 mai 2002), les représentants des cantons de Fribourg et de Saint-Gall ne se sont, en revanche, jamais exprimés explicitement sur la question de la participation aux frais.</p><p>Dès le 3 juillet 2002, le Conseil fédéral, se fondant sur la disposition légale susmentionnée l'autorisant à conclure avec les deux cantons-sièges une convention relative à leur participation aux frais, a chargé l'organisation de projet professionnelle, mise sur pied en vue de l'implantation des deux nouvelles juridictions, ainsi que l'Office fédéral des constructions et de la logistique (OFCL) d'engager avec les cantons du Tessin et de Saint-Gall des  négociations portant sur le cofinancement de la réalisation des deux projets. En formulant le mandat y relatif, le Conseil fédéral a confirmé l'attente exprimée dans le message additionnel concernant le siège du Tribunal pénal fédéral et celui du Tribunal administratif fédéral, à savoir que les cantons-sièges mettent gratuitement les terrains à disposition et prennent à leur charge la moitié des coûts de construction (FF 2001 5767).</p><p>Suite à ce mandat, l'organisation du projet et l'OFCL ont ouvert avec les deux cantons concernés des pourparlers aux niveaux technique et politique. Le 11 novembre 2002 a  débuté le premier cycle de négociations entre les chefs du Département fédéral des finances (DFF) et du DFJP, d'une part, et les représentants des gouvernements cantonaux, à savoir les conseillers d'Etat Schönenberger et Keller (SG) et Pedrazzini (TI), d'autre part. Lors de cette rencontre, les deux cantons se sont déclarés, par principe, disposés à participer, dans une mesure équitable, à la couverture des coûts d'instauration, tout en soulignant qu'ils n'avaient aucune obligation légale à cet égard, puisque l'article 3 de la loi concernant le siège des nouveaux tribunaux habilite, certes, le Conseil fédéral à conclure avec les cantons du Tessin et de Saint-Gall une convention relative à leur participation financière, sans toutefois définir de manière un tant soit peu précise l'ampleur de cette participation.</p><p>A l'issue de ce premier cycle de négociations, les parties sont convenues de n'engager les négociations sur l'ampleur de la participation des cantons qu'à partir du moment où les terrains seraient choisis et les études de faisabilité achevées, ce qui permettrait une estimation fiable des coûts. Les terrains ayant été choisis à la fin juin 2003 et les études de faisabilité étant disponibles depuis la fin juillet 2003, la Confédération et les cantons concernés ont prévu de faire estimer les coûts de construction pour fin août 2003, de telle sorte que les négociations sur l'ampleur de la participation financière desdits cantons puissent reprendre  cet automne encore.</p><p>Le calendrier prévu pour le prochain cycle de négociations est également fonction du fait qu'il appartient au Parlement d'arrêter définitivement si la Confédération construira elle-même les bâtiments des nouveaux tribunaux ou si les cantons seront les maîtres d'oeuvre. En effet, lors de la session d'automne 2003, les Chambres fédérales délibéreront du message du Conseil fédéral relatif au programme d'allègement budgétaire 2003. Le Conseil fédéral y propose de ne plus inscrire au budget, au titre des constructions civiles, que les ressources nécessaires au maintien de la fonction et de la valeur du parc immobilier. Si le Parlement se rallie à cette proposition, il conviendra de considérer la participation financière des cantons sous un angle différent, puisque la Confédération ne pourra plus agir en qualité de maître d'oeuvre. Dans cette perspective, la Confédération et les cantons de Saint-Gall et du Tessin examinent d'ailleurs actuellement des modèles dans lesquels les cantons-sièges se chargeraient de la construction des bâtiments des tribunaux, qu'ils loueraient ensuite à la Confédération. En pareil cas, les modalités de la participation financière du canton devraient encore être définies.</p><p>Indépendamment de ces évolutions à propos de la participation aux coûts de l'aménagement des bâtiments définitifs, la Confédération et le canton du Tessin ont conclu, dès juin 2003, une convention de principe qui statue que le canton du Tessin est disposé à assurer une telle participation et qui règle la fourniture par ledit canton de diverses prestations préliminaires en rapport avec le fonctionnement du Tribunal pénal fédéral dans des locaux provisoires.</p><p>Cela étant et eu égard à l'état actuel des négociations, le Conseil fédéral n'a aucune raison de mettre en doute la disponibilité des cantons du Tessin et de Saint-Gall à conclure une convention relative à leur participation financière.</p><p>Enfin, il convient de ne pas perdre de vue que le chapitre de la loi fédérale sur le Tribunal pénal fédéral, qui régit l'organisation de cette instance et en fixe également le siège, est entré en vigueur le 1er août 2003 (décision du Conseil fédéral du 25 juin 2003). Quant au tribunal lui-même, il débutera son activité le 1er avril 2004; les contrats de bail afférents aux locaux provisoires sont déjà signés. Un changement de siège aurait donc pour effet d'obliger les membres du Tribunal pénal fédéral, qui seront élus cet automne, à déménager de Bellinzone dans une autre localité, seulement quelques mois après leur entrée en fonction.</p><p>Compte tenu des considérations qui précèdent, le Conseil fédéral estime qu'en dépit des arguments invoqués par l'auteur de la motion, il n'a aucune raison de réexaminer les sites choisis pour les tribunaux fédéraux de première instance et de présenter un nouveau projet en la matière au Parlement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de réexaminer les sites choisis pour accueillir le Tribunal administratif fédéral et le Tribunal pénal fédéral, et de présenter un projet en la matière au Parlement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sièges du Tribunal administratif fédéral et du Tribunal pénal fédéral"
    }
  ],
  "title": "Sièges du Tribunal administratif fédéral et du Tribunal pénal fédéral"
}