{
  "id": 20033248,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-06-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L05K0104010101",
      "name": "AHV",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L06K010401010102",
      "name": "AHV-Rente",
      "type": 1
    },
    {
      "key": "L06K070203010401",
      "name": "Rentenalter",
      "type": 1
    },
    {
      "key": "L04K07020303",
      "name": "Beschäftigungspolitik",
      "type": 2
    },
    {
      "key": "L04K01040204",
      "name": "Existenzminimum",
      "type": 2
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 2
    },
    {
      "key": "L04K01090304",
      "name": "sozialstatistische Erhebung",
      "type": 2
    },
    {
      "key": "L05K0704010202",
      "name": "Konjunkturpolitik",
      "type": 2
    },
    {
      "key": "L06K010401010207",
      "name": "Mindestzinssatz",
      "type": 2
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 2
    },
    {
      "key": "L05K0702030107",
      "name": "vorgezogener Ruhestand",
      "type": 2
    },
    {
      "key": "L04K01030304",
      "name": "Familienpolitik",
      "type": 2
    },
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 2
    },
    {
      "key": "L05K0702030213",
      "name": "Teilzeitarbeit",
      "type": 2
    },
    {
      "key": "L04K01070304",
      "name": "Geburtenhäufigkeit",
      "type": 2
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2003-06-05T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2003-09-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1054591200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "speaker"
    }
  ],
  "shortId": "03.3248",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat bereits in seiner Botschaft zur 11. AHV-Revision aufgezeigt, dass mit dieser Revision die Finanzierung für die nächsten rund 15 Jahre sichergestellt sei, dass aber im Rahmen einer 12. Revision der AHV weitere Massnahmen geprüft werden müssten (vgl. Botschaft zur 11. AHV-Revision, BBl 2000, S. 1881, 1889, 1899).</p><p>Im April 2000 befasste sich der Bundesrat mit der Frage der Erhöhung des Rentenalters und einer Änderung der Indexgrundlagen für die Anpassung der Altersrenten (Aussprachepapier des EDI vom 3. April 2000: Die längerfristigen Perspektiven der AHV bis zum Jahr 2025). Auf der Grundlage dieses Aussprachepapiers beschloss der Bundesrat ein Forschungsprogramm zur längerfristigen Entwicklung der Altervorsorge. In seinem Bericht vom 17. Mai 2002 über eine aktualisierte Gesamtschau des finanziellen Mehrbedarfes der Sozialversicherungen bis zum Jahre 2025 zeigte das EDI den längerfristigen Finanzierungsbedarf auf und stellte eine 12. AHV-Revision in Aussicht, deren Inhalt im Wesentlichen von den Ergebnissen des Forschungsprogrammes abhängen werde.</p><p>Nach Vorliegen der Ergebnisse des Forschungsprogrammes nahm der Bundesrat anlässlich seiner Sitzung vom 21. Mai 2003 von einem Aussprachepapier des EDI Kenntnis, worin u. a. aufgezeigt wurde, dass die mittel- und längerfristige Finanzierung der AHV aufgrund der fortschreitenden demographischen Entwicklung nicht mehr sichergestellt ist. Für die Deckung des Finanzierungsbedarfes wurden darin auch verschiedene Handlungsoptionen als Diskussionsgrundlage aufgezeigt, wie beispielsweise die Erhöhung des Rentenalters oder eine Anpassung der laufenden Renten an den Teuerungsindex anstatt an den Mischindex.</p><p>Verschiedene andere Optionen sind aber durchaus auch prüfenswert. Der Bundesrat hat deshalb das EDI an dieser Sitzung beauftragt, Problemanalysen vorzunehmen sowie Richtungsentscheide für eine 12. AHV-Revision und eine Vorlage für eine 5. IV-Revision auszuarbeiten.</p><p>Die entsprechenden Vorlagen sollen 2004 in die Vernehmlassung gegeben werden. Von Panikmache oder von einem eigenmächtigen Vorgehen des EDI kann daher keine Rede sein. Vielmehr reihen sich die Vorschläge des EDI in eine kontinuierliche Politik des Bundesrates ein, der immer klar gemacht hat, dass die Sicherung der Altersvorsorge schrittweise erfolgen müsse und unmittelbar nach der 11. eine 12. AHV-Revision begonnen werde, welche das Ziel hat, für die Zeit nach 2015 sichere Finanzierungsgrundlagen für die Sozialwerke zu schaffen.</p><p>1. Insbesondere in der Alters-, Hinterlassenen- und Invalidenvorsorge ist in Zukunft mit einem substanziellen finanziellen Mehrbedarf zu rechnen. Die finanzielle Lage der AHV wird zunehmend durch die Veränderung des Altersaufbaus der Bevölkerung geprägt. Die Lebenserwartung ist in den vergangenen Jahrzehnten im Durchschnitt alle zehn Jahre um ein Jahr gestiegen. Die durchschnittliche Lebensresterwartung eines 65-jährigen Mannes stieg von 77,9 Jahren im Jahre 1960 auf 81,8 Jahre im Jahre 2000. Im gleichen Zeitraum stieg die Lebensresterwartung für Frauen von 80,2 auf 85,7 Jahre. Gleichzeitig musste jedoch auch ein Rückgang der Geburtenrate beobachtet werden. Während die Geburtenrate im Jahre 1965 noch bei 2,5 Kindern lag, liegt der Durchschnitt heute bei 1,5 Kindern.</p><p>Die an und für sich positive Verlängerung der Lebenserwartung und die immer grösser werdende Zahl von Personen im Rentenalter im Verhältnis zu den Erwerbstätigen stellen die AHV langfristig vor grosse finanzielle Probleme. Während 1960 durchschnittlich 4,8 Aktive auf einen Rentner fielen, wird dieses Verhältnis im Jahre 2040 auf 2,2 Aktive pro Rentner sinken. Das bedeutet, dass die tendenziell steigenden AHV-Ausgaben von stetig weniger Aktiven getragen werden müssen.</p><p>Verschärft wird die demographische Entwicklung durch die schlechte wirtschaftliche Entwicklung der letzten Jahre. Die Einnahmen gemäss heutigem Finanzierungsmodus vermögen die aus dieser Entwicklung erwachsenden Mehrkosten für die Altersrenten längerfristig nicht zu decken. Zur Finanzierung der demographisch bedingten Mehrkosten hat der Bundesrat im Rahmen der 11. AHV-Revision vorgeschlagen, die Mehrwertsteuer zugunsten der AHV um 1,5 Mehrwertsteuerprozente zu erhöhen. Je nach den definitiven Beschlüssen des Parlamentes zur 11. AHV-Revision würde ein Prozentpunkt ausreichen, die Finanzierung der AHV bis ungefähr ins Jahr 2015 zu sichern. Vorliegende Studien zeigen jedoch auf, dass nach dem Jahre 2015 der finanzielle Mehrbedarf weiter ansteigt und schliesslich die Höhe von rund 5,3 Mehrwertsteuerprozenten notwendig sein wird, um die Finanzierung der AHV bis zum Jahre 2040 zu sichern.</p><p>Der Rückgang der Erwerbsbevölkerung ab dem Jahre 2015 (minus 40 000 bis 2020, minus 250 000 bis 2030 und minus 365 000 bis 2040) erschwert das für die Finanzierung der umlagefinanzierten AHV erforderliche Wirtschaftswachstum. Der Bundesrat hat am 28. März 2002 eine interdepartementale Arbeitsgruppe Wachstum eingesetzt, welche verschiedene Massnahmen zur Stärkung des Wirtschaftswachstums erarbeitet hat. Er hat den Bericht der Arbeitsgruppe am 22. März 2003 zur Kenntnis genommen und wird im Rahmen der Legislaturplanung 2003-2007 entscheiden, welche Massnahmen weiter verfolgt werden sollen.</p><p>2. Gemäss den Vorschlägen des EDI ist nicht vorgesehen, im Rahmen der 12. AHV-Revision den Mischindex aufzuheben. Die neu entstehenden Renten sollen nach wie vor auf der Grundlage des Mischindexes festgesetzt werden. Lediglich die laufenden Renten sollen nur noch an die Preisentwicklung angepasst werden. Dies hätte zur Folge, dass die laufenden Renten weniger stark wachsen als dies heute der Fall ist. Auch in Zukunft soll der Lebensbedarf der Altersrentnerinnen und -rentner durch die erste Säule (inklusive Ergänzungsleistungen) gedeckt werden. Es hat sich im Laufe der Jahre gezeigt, dass die Ergänzungsleistungen zu einem absolut wichtigen und unverzichtbaren Bestandteil der Alterssicherung geworden sind. Deshalb wird auch eine definitive Verankerung der Ergänzungsleistungen in der Verfassung angestrebt (Parlamentarische Initiative Egerszegi 00.465; NFA). Verschiedene Armutsstudien zeigen zwar, dass die Armutsquote unter den Altersrentnerinnen und -rentnern im Vergleich zu anderen Gruppen tief ist.</p><p>Auch wenn im Rahmen der zukünftigen Sicherung und Weiterentwicklung der AHV die nötigen Massnahmen für die Existenzsicherung der Rentnerinnen und Rentner zu treffen sein werden, muss dem Aspekt Rechnung getragen werden, dass die Belastung der Haushalte (insbesondere der in wirtschaftlich schwierigeren Verhältnissen lebenden jungen Familien mit Kindern) durch Mehrwertsteuerprozente möglichst gering gehalten werden kann.</p><p>3. Die im Jahresrhythmus durchgeführte Einkommens- und Verbrauchserhebung (EVE) liefert ausführliche Informationen über die verschiedenen Einkommensquellen der Haushalte, auch der Rentnerhaushalte. In den letzten Jahren erfasste die EVE 3600 bis 3700 Haushalte, wovon 600 bis 700 Rentnerhaushalte. Für ausgewählte sozioökonomische Gruppen (u. a. Rentnerinnen und Rentner) werden auch die Lebenshaltungskosten separat ermittelt.</p><p>Der Einfluss der Budgetkürzungen auf diese Arbeiten wird gegenwärtig im Bundesamt für Statistik abgeklärt. Die finanziellen Mittel für die Einführung einer Versichertenstatistik, welche wichtige Informationen des Forschungsprogrammes zur längerfristigen Zukunft der Alterssicherung hätte fortschreiben sollen, wurden von den eidgenössischen Räten im Dezember 2002 abgelehnt.</p><p>Im Nachgang dazu ist nun vorgesehen, ein System von Haushaltsbefragungen aufzubauen, mit dem Synergien genutzt werden können. In diesem System werden auch Informationen über Versicherte ihren Platz haben, wobei diese Informationen nicht im ursprünglich geplanten Umfang vorliegen werden. Die entsprechenden konzeptionellen Arbeiten sollten Ende 2003 vorliegen. Ab wann welche Informationen über Versicherte zur Verfügung stehen werden, kann erst aufgrund der konzeptionellen Abklärungen festgelegt werden.</p><p>4. Aufgrund der vorliegenden noch provisorischen Zahlen der Schweizerischen Arbeitskräfteerhebung (Sake) für das Jahr 2002 belief sich das mittlere Haushaltseinkommen (Median) von Personen vor dem Rentenalter (Gruppe der 55-Jährigen bis zum Erreichen des Rentenalters) auf 5427 Franken, jenes von Personen im Rentenalter (bis 70-Jährige) auf 3625 Franken. Dieses Einkommen liegt somit über dem mit dem Dreisäulenprinzip angestrebten Ziel eines Ersatzeinkommens aus AHV und beruflicher Vorsorge, welches 60 Prozent des Einkommens vor der Pensionierung abdecken soll.</p><p>5. Rund 44 Prozent der Männer und 13 Prozent der Frauen (Situation vor der Erhöhung des Rentenalters in der AHV) treten frühzeitig in den Ruhestand. Bei Männern mit einem persönlichen Jahresbruttoeinkommen bis 25 600 Franken sind es 30 Prozent, bei einem persönlichen Bruttoeinkommen über 104 000 Franken sind es 59 Prozent. Die entsprechenden Rücktrittsquoten liegen bei den Frauen bei 8 bzw. 33 Prozent (Balthasar, A. et al. 2003. Der Übergang in den Ruhestand - Wege, Einflussfaktoren und Konsequenzen. Bericht im Rahmen des Forschungsprogrammes zur längerfristigen Zukunft der Alterssicherung (IDA ForAlt), Forschungsbericht Nr. 2/03 BSV, insbesondere S. 50ff.).</p><p>Das Haushaltseinkommen von Frühpensionierten setzt sich zu rund 50 Prozent aus der AHV und zu 35 Prozent aus den Renten der zweiten Säule zusammen. Der Rest teilt sich auf in Einkommen aus Vermögen (inklusive dritte Säule), andere Sozialleistungen und Erwerbseinkommen. Bei Personen, welche mindestens bis zum gesetzlichen Rentenalter erwerbstätig waren, macht die AHV rund 65 Prozent des Haushaltseinkommens aus, die Renten der zweiten Säule 17 Prozent. 22 Prozent der Frühpensionierten haben eine Überbrückungsrente bezogen. Diese wird in der Regel durch die Vorsorgeeinrichtung der zweiten Säule finanziert (a.a.O., S.165).</p><p>20 Prozent der Frauen mit Jahrgang 1939 und 6 Prozent der Männer mit Jahrgang 1937 haben im Jahr 2002 die AHV-Rente um ein Jahr vorbezogen. Davon erhalten 9,6 Prozent der Männer und 4,7 Prozent der Frauen Ergänzungsleistungen. Bei den Männern sind dies mehr als jene mit einem Bezug der AHV-Rente ab gesetzlichem Rentenalter (3,8 Prozent), jedoch weniger bei den Frauen (6,8 Prozent).</p><p>Rund 1 Prozent der Männer und 0,6 Prozent der Frauen machen von der Möglichkeit Gebrauch, die AHV-Rente aufzuschieben.</p><p>6. Spätestens ab 2005, eventuell bereits ab 2004, kann die Sake nur noch mit einem reduzierten Budget durchgeführt werden. Das Bundesamt für Statistik klärt gegenwärtig ab, welche Auswirkungen diese Budgetkürzungen auf die statistische Erfassung der Erwerbssituation der Bevölkerung haben werden. Die Ergebnisse dieser Abklärungen sollten demnächst vorliegen.</p><p>Gemäss Arbeitsmarktstatistik des Seco waren im Jahre 2002 rund 11 500 Personen im Alter zwischen 55 und 64 Jahren arbeitslos, davon rund 5000 Frauen und 6500 Männer. Die Arbeitslosenquote bei den 55- bis 59-Jährigen betrug 2,5 Prozent und bei den Personen ab 60 Jahren 2,3 Prozent.</p><p>Ausgesteuert waren in der Alterskategorie über 55 Jahre rund 4200 Personen, davon rund 1400 Frauen und 2800 Männer.</p><p>14 Prozent der Männer und 10 Prozent der Frauen mit Alter 60 erhalten eine Invalidenrente. Dieser Anteil steigt auf 19 Prozent bei den Männern mit Alter 65 und auf 11 Prozent bei den Frauen mit Alter 62.</p><p>Im Rahmen eines Projektes im erwähnten Forschungsprogramm gaben 45 Prozent der befragten Unternehmungen an, dass sie in den Neunzigerjahren aus wirtschaftlichen Gründen gezwungen waren, den Personalbestand zu reduzieren. Davon gaben 13 Prozent an, diese Anpassung auch über Invalidisierungen vorgenommen zu haben (Betriebliche Alterspolitik - Unternehmens- und Personenbefragung, Beilageband I, Bericht im Rahmen des Forschungsprogrammes zur längerfristigen Zukunft der Alterssicherung (IDA ForAlt), Forschungsbericht Nr. 4/03 BSV, S. 27f.). Es muss dabei offen bleiben, ob die Unternehmungen nicht mehr in der Lage waren, ältere Arbeitnehmende mit grösseren, gesundheitlich bedingten Leistungseinschränkungen weiter zu beschäftigen oder ob Druck auf an sich nicht invalide Arbeitnehmende ausgeübt wurde, damit diese mit einer IV-Rente aus dem Arbeitsprozess ausscheiden.</p><p>Aufgrund der Entwicklung in der IV wird der Bundesrat umgehend eine weitere Gesetzesrevision an die Hand nehmen und ein Paket von Massnahmen vorschlagen, welches die Zunahme der Zahl der Neurenten dämpfen soll. Verschiedene Vorschläge werden geprüft. Sie bilden Gegenstand einer Revisionsvorlage (5. IV-Revision), welche Anfang 2004 in die Vernehmlassung geschickt werden soll. Im Vordergrund steht dabei die Einführung eines Rentensystems, wonach Renten insbesondere in den ersten Jahren nur befristet zugesprochen werden sollen.</p><p>Diese Befristung soll u. a. ermöglichen, dass die medizinischen Abklärungen - nicht zuletzt auch dank der Einführung der regionalen ärztlichen Dienste (RAD) im Rahmen 4. IV-Revision - qualitativ besser, unabhängiger und soweit nötig auch häufiger durchgeführt werden können. Die IV-Stellen sollen während der Befristung eine aktive Eingliederungspolitik verfolgen, wobei gleichzeitig der Mitwirkungspflicht der Versicherten und der Mitwirkungsbereitschaft der Arbeitgeber ein hoher Stellenwert zukommen soll.</p><p>7. Zum Ausmass des Vorbezuges siehe Antwort auf Frage 5. Die durchschnittliche Höhe der AHV-Rente bei einem Jahr Vorbezug lag bei den in der Schweiz wohnhaften Männern (Jahrgang 1937) im Jahr 2001 bei 1576 Franken und bei den Frauen (Jahrgang 1939) bei 1365 Franken. Dies ist tiefer als bei einem Rentenbezug ab gesetzlichem Rentenalter (1687 bzw. 1514 Franken).</p><p>8. Zunächst ist zu klären, was mit einer \"Abschaffung des Mischindexes\" gemeint sein soll. Wenn darunter die reine Teuerungsanpassung der Renten verstanden werden soll, finden bei einer Abschaffung des Mischindexes keine Rentenkürzungen statt. Vielmehr wird die Erhöhung der Renten abgebremst, die Kaufkraft bleibt jedoch erhalten.</p><p>Wie stark dieses Abbremsen gegenüber einer weiteren Verwendung des Mischindexes ausfällt, hängt von der Reallohnentwicklung ab. Bei einer längerfristigen Reallohnentwicklung von 1 Prozent beträgt die Bremse 2,5 Prozent nach 5 Jahren oder 5 Prozent nach 10 Jahren.</p><p>Im Rahmen der 12. AHV-Revision soll ein Anpassungsmechanismus geprüft werden, in welchem die Festsetzung der Neurenten nach wie vor nach dem Mischindex erfolgt, die laufenden Renten jedoch allein der Teuerung angepasst werden. Wären die Renten seit 1980 (= Einführung des Mischindexes) nur der Teuerung angepasst worden, würde die Minimalrente heute 990 anstatt 1055 Franken betragen.</p><p>9. Nach Artikel 15 BVG legt der Bundesrat den Mindestzinssatz aufgrund der Anlagesituation fest. Das Vorgehen bei der Änderung des Mindestzinssatzes wird in Artikel 12a BVV 2 spezifiziert. Gemäss den Übergangsbestimmungen überprüft der Bundesrat bereits im Jahre 2003 die Höhe des Mindestzinssatzes, welcher ab 1. Januar 2004 seine Gültigkeit erlangen soll. Der Bundesrat ist demnach bei der Änderung des Mindestzinssatzes an klare rechtliche Rahmenbedingungen gebunden. </p><p>Der Bundesrat hat nach Konsultation der Sozialpartner und der parlamentarischen Kommissionen den Mindestzinssatz für das Jahr 2004 am 10. September 2003 auf 2,25 Prozent festgesetzt. Mit diesem Satz werden die aktuelle Anlagesituation und die finanzielle Lage der Vorsorgeeinrichtungen angemessen berücksichtigt. Der Bundesrat wird den Mindestzinssatz im Verlaufe des nächsten Jahres erneut überprüfen.</p><p>10.  Der Bundesrat legt die Höhe des Mindestzinssatzes aufgrund der generellen Anlagesituation fest und nicht aufgrund der finanziellen Situation einer einzelnen Vorsorgeeinrichtung oder eines einzelnen Lebensversicherers. Es muss sich dabei um einen marktkonformen Zinssatz handeln, der erreicht werden kann. Der heute geltende Mindestzinssatz liegt über dem Ertrag, der mit risikoarmen Anlagen erzielt werden kann. Dies erschwert nicht nur die wünschbare Gründung neuer Vorsorgeeinrichtungen, sondern beeinträchtigt die Stabilität des Systems der beruflichen Vorsorge als Ganzes und verschlechtert die finanzielle Situation sämtlicher Vorsorgeeinrichtungen.</p><p>11. Der Bundesrat hält eine aktive Familienpolitik für ein wichtiges Element einer zeitgemässen Sozial- und Gesellschaftspolitik. Ziel der familienpolitischen Massnahmen ist es, die Familien bei der Erfüllung ihrer Aufgaben zu unterstützen und nicht, direkt Einfluss auf die demographische Entwicklung zu nehmen (siehe Bericht der Schweiz zur Weltbevölkerungskonferenz 1994, BFS 1994).</p><p>Eine natalistische Familienpolitik hat der Bundesrat bisher stets abgelehnt, so auch in seiner Antwort auf die Einfache Anfrage Rennwald 02.1013, vom 13. März 2002, unter Hinweis auf seine Antwort auf die Einfache Anfrage Jeanneret, vom 7. Oktober 1987: Der Bundesrat sei bestrebt, durch familienbezogene Massnahmen vor allem im sozialen und auch im steuerlichen Bereich ein kinderfreundliches Klima zu fördern und zu unterstützen. Eigentliche bevölkerungspolitische Massnahmen ziehe er jedoch nicht in Betracht.</p><p>Grundsätzlich begrüsst der Bundesrat alle Bestrebungen, welche die Vereinbarkeit von Beruf und Familie fördern. Die in der Interpellation genannten Massnahmen erleichtern sicher den Entscheid für Kinder. Ein solcher Entscheid hängt aber noch von vielen anderen Bedingungen ab, so dass sich die Auswirkungen einzelner Faktoren kaum abschätzen lassen. Eine verstärkte Integration insbesondere der Mütter in den Arbeitsmarkt wirkt sich zweifellos auch positiv auf das Beitragsvolumen der Sozialversicherungen aus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die langfristige Altersentwicklung in der Schweiz ist seit langem bekannt und wurde vom Bundesrat bereits in einer \"Gesamtschau\" der Sozialwerke in den beiden Berichten IDA-Fiso I und II dargelegt. Bereits damals hat die SP die unseriösen und pessimistischen Langzeitprognosen zur wirtschaftlichen Entwicklung und die Schwarzmalerei zur Finanzierung der AHV kritisiert. Neu sind hingegen die nun offensiv von Bundespräsident Couchepin ohne Rückendeckung durch den Gesamtbundesrat präsentierten Abbauvorschläge bei der AHV mit der Erhöhung des Rentenalters auf 67 Jahre und den Rentenkürzungen durch die Aufhebung des Mischindexes. Diese Vorschläge sind für die SP inakzeptabel.</p><p>Angesichts der nun angeheizten politischen Debatte und der Panikmache durch den Bundespräsidenten fordert die SP-Fraktion den Bundesrat zur Beantwortung folgender Fragen auf:</p><p>1. Die demographische Entwicklung ist nicht allein ausschlaggebend für die zukünftige Finanzierung der Sozialwerke. Die effiziente, im Umlageverfahren finanzierte AHV, welche Leistungen für die gesamte Bevölkerung erbringt, besteht allen Untergangsprognosen zum Trotz bis heute. Das Umlageverfahren setzt Wirtschaftswachstum und Kaufkraft voraus. Mit welchen konjunktur- und wirtschaftspolitischen Massnahmen will der Bundesrat für eine aktive Beschäftigungspolitik und damit für eine sichere Finanzierung der AHV sorgen?</p><p>2. Die erste Säule soll gemäss Bundesverfassung die Existenzsicherung gewährleisten, die Ergänzung durch die zweite Säule den bisherigen Lebensstandard garantieren. Wie wird dieser Verfassungsauftrag in der Praxis erfüllt? Wie viele Menschen werden mit den von Bundespräsident Couchepin vorgeschlagenen Massnahmen diese Ziele nicht mehr erreichen?</p><p>3. Die Einkommenssituation der Rentner- und Rentnerinnenhaushalte wird heute immer noch nicht regelmässig statistisch erfasst. Welches ist der aktuelle Stand der statistischen Arbeiten beim Bund in diesem Bereich?</p><p>Welchen Einfluss haben Budgetkürzungen auf diese Arbeiten, und wann liegen die Fakten der längst geplanten Versichertenstatistik vor?</p><p>4. Was lässt sich heute mit erhärteten Fakten über die Einkommenssituation der älteren erwerbstätigen Bevölkerung (zehn Jahre vor der Pensionierung) und über diejenige der Rentnerinnen und Rentner sagen?</p><p>5. Wie gross ist der Anteil von Frauen und Männern in der Schweiz, die vorzeitig, also vor Erreichen des ordentlichen Rentenalters, aus dem Erwerbsleben ausscheiden? Welche Einkommenskategorien lassen sich frühpensionieren, und auf welche Rentenleistungen der ersten und zweiten Säule können sie sich abstützen? Wo wurden Überbrückungsrenten gewährt, und wie wurden sie finanziert? Wie viele von ihnen sind auf Ergänzungsleistungen angewiesen? Wie gross ist der Umfang der Ergänzungsleistungen? Wie steht es um jene Rentnerinnen und Rentner, die nach geltendem Recht den Bezug der AHV-Rente aufschieben?</p><p>6. Welche Auswirkungen haben Budgetkürzungen auf die statistische Erfassung der Erwerbssituation der Bevölkerung? Wie viele Männer und Frauen werden in den letzten zehn Jahren vor Erreichen des ordentlichen Rentenalters arbeitslos? Wie viele von ihnen werden ausgesteuert? Wie gross ist der Anteil der Männer und Frauen, die kurz vor Erreichen des Rentenalters invalidisiert werden, d. h. einen Antrag auf eine IV-Rente einreichen und diese erhalten? In welchem Ausmass wurden und werden solche Invalidisierungen durch die Arbeitgeber gefördert?</p><p>7. Der vorzeitige Altersrücktritt ist bereits heute mit entsprechenden Rentenkürzungen bei der AHV möglich. Wie viele Männer und Frauen aus welchen Einkommenskategorien machen davon Gebrauch? Wie hoch sind ihre Renten?</p><p>8. Wie hoch sind die monatlichen Rentenkürzungen, wenn der Mischindex abgeschafft wird, und wie hoch wären die heutigen Renten, wenn die Rentenanpassung nur nach der Preisentwicklung stattgefunden hätte?</p><p>9. Nach massivem Lobbying der privaten Versicherungswirtschaft hat der Bundesrat zu Beginn dieses Jahres den Mindestzinssatz bei der zweiten Säule von 4 auf 3,25 Prozent gesenkt. Damals verband er diesen Schritt mit dem Versprechen, den Mindestzinssatz wieder zu erhöhen, sobald auf den Finanzmärkten bessere Renditen zu erzielen seien.</p><p>Nun will er auf Anfang nächsten Jahres willkürlich auf 2 Prozent herunter. Nach welcher Formel, die transparent, klar, objektiv und nachvollziehbar ist, will der Bundesrat künftig den Mindestzinssatz festlegen?</p><p>10. Hat er vor seinem Entscheid zum Mindestzinssatz eine detaillierte Analyse der einzelnen Versicherer gemacht? Welches waren deren Resultate? Trifft es zu, dass nicht bei allen Versicherern der gleiche Handlungsbedarf besteht, sondern nur primär für die Rentenanstalt als Marktführerin?</p><p>11. Welche Bedeutung misst er im Zusammenhang mit der langfristigen Sicherung der AHV einer offensiveren Familienpolitik zu? Wie beurteilt er die Wirkung von Massnahmen, welche die Vereinbarkeit von Familie und Beruf ermöglichen (massiver Ausbau von Familien ergänzenden Betreuungsmöglichkeiten, Teilzeitarbeit usw.), a) auf die Geburtenhäufigkeit, und b) auf das Erwerbsvolumen, d. h. auf die Sozialabgaben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "AHV. Fakten statt Panikmache"
    }
  ],
  "title": "AHV. Fakten statt Panikmache"
}