{
  "id": 20033090,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2502,
      "gender": "m",
      "id": 478,
      "name": "Joder Rudolf",
      "officialDenomination": "Joder"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L06K010202010202",
      "name": "Hauptstadt",
      "type": 1
    },
    {
      "key": "L04K08020217",
      "name": "Leistung",
      "type": 1
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 1
    },
    {
      "key": "L05K0102020103",
      "name": "Zentrumslasten",
      "type": 1
    },
    {
      "key": "L05K0301010104",
      "name": "Bern (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2003-05-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1048028400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2490,
        "gender": "m",
        "id": 467,
        "name": "Galli Remo Giosué",
        "officialDenomination": "Galli Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3090",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Berne est depuis 1848 la ville fédérale de la Suisse et, de ce fait, le siège du Conseil fédéral, de l'Assemblée fédérale, d'une part importante de l'administration fédérale, et des représentations diplomatiques étrangères. Berne occupe ainsi une place particulière parmi les villes suisses, et elle accepte volontiers son statut de ville fédérale, qu'elle considère comme un honneur.</p><p>Mais, sur divers plans, on attend d'une ville fédérale des engagements spécifiques, car elle contribue grandement à l'image de la Suisse en général: sont plus particulièrement visés les domaines de la culture, de la protection des sites et de la conservation des monuments historiques. On notera à ce propos que les prestations culturelles sont cofinancées par le canton et les communes de l'agglomération bernoise.</p><p>A cela s'ajoutent des besoins considérables en matière de sécurité. Berne est régulièrement le théâtre d'événements nationaux et de manifestations de masse, liés quelquefois à d'importants dégâts comme on l'a vu à l'occasion de la manifestation anti-WEF de janvier 2003. La sécurité globale, la protection des ambassades et des infrastructures en général exigent des prestations et des installations que la ville fédérale doit fournir.</p><p>S'agissant de services non négligeables et d'aménagements conséquents, il est indispensable que les prestations et contre-prestations entre la ville fédérale et la Confédération soient réglées par un acte normatif. Une telle base légale générale n'existe pas.</p><p>Du point de vue politique, il est préoccupant et indéfendable qu'une partie de l'indemnisation de la ville fédérale s'inscrive dans le cadre du budget annuel de la Confédération et dépende de la situation et des critères de la Confédération. Cette dernière doit définir les services et installations attendus de la ville fédérale et l'indemniser de façon appropriée, en tenant compte du fait que la Confédération ne paie généralement pas d'impôt foncier.</p><p>Ainsi que le demande la motion, les prestations et contre-prestations doivent recevoir une base légale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 58 de la loi du 21 mars 1997 sur l'organisation du gouvernement et de l'administration (RS 172.010) dispose que la ville de Berne est le siège du Conseil fédéral, des départements et de la Chancellerie fédérale. En vertu de l'article 32 alinéa 1er de la loi du 13 décembre 2002 sur l'Assemblée fédérale (non encore en vigueur), l'Assemblée fédérale se réunit en principe à Berne. Il existe également une Convention du 22 juin 1875 entre le Conseil fédéral suisse et le Conseil municipal de la ville de Berne concernant les prestations de la ville de Berne pour le siège fédéral (RS 112), que l'Assemblée fédérale a ultérieurement adoptée en même temps que l'arrêté fédéral du 2 juillet 1875 concernant les prestations de la ville de Berne pour le siège fédéral (RS 112.1).</p><p>Il n'y a pas à proprement parler de loi concernant la ville fédérale, qui régirait les droits et obligations de Berne de même que l'indemnisation des prestations qu'elle fournit en tant que ville fédérale. Ce sont principalement des accords sectoriels en matière de sécurité qui ont été conclus à ce jour entre la ville de Berne et la Confédération; ils reposent sur une base légale spécifique (art. 6 et 28 de la loi fédérale du 21 mars 1997 instituant des mesures visant au maintien de la sûreté intérieure; RS 120). En outre, la Confédération octroie à la ville de Berne une contribution culturelle annuelle.</p><p>A l'invitation de la chancelière de la Confédération, un échange de vues a eu lieu le 22 octobre 2002 avec le chancelier d'Etat du canton de Berne et la chancelière de la ville de Berne, sur les problèmes liés au statut de la ville fédérale. A cette occasion, la décision a été prise d'instituer un groupe de travail trilatéral, ayant pour mandat d'élaborer les bases d'une nouvelle réglementation des relations entre la ville de Berne et la Confédération. Un rapport commun devrait être déposé au plus tard à la fin du mois de juin 2003: il présentera le résultat des travaux.</p><p>Le Conseil fédéral a pris note de la requête et est prêt à étudier la nécessité d'une intervention à propos du statut de Berne en tant que ville fédérale. Mais actuellement, il ne souhaite pas préjuger de la suite des opérations. Après le dépôt du rapport, des solutions devront encore être étudiées. C'est pourquoi le Conseil fédéral propose de transformer la motion en postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, en collaboration avec les autorités municipales et cantonales bernoises, d'élaborer une base légale appropriée pour le statut particulier de la ville fédérale. Y seront consignées les prestations de la ville fédérale en faveur de la Confédération et une réglementation de l'indemnisation de la ville de Berne par la Confédération.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Base légale pour le statut particulier de la ville fédérale"
    }
  ],
  "title": "Base légale pour le statut particulier de la ville fédérale"
}