{
  "id": 20033610,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K03030501",
      "name": "China",
      "type": 1
    },
    {
      "key": "L03K070102",
      "name": "Handel",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 2
    },
    {
      "key": "L05K0702030209",
      "name": "Kinderarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071529200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3610",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La compétitivité internationale peut constituer aussi bien une chance qu'un risque. Des opportunités égales devraient prévaloir lorsque les règles du jeu sont égales pour tout le monde.</p><p>Il n'en demeure pas moins que l'essor économique d'une Chine en passe de devenir un site majeur de production industrielle entraîne notamment un changement des conditions-cadres pour les entreprises helvétiques confrontées à la concurrence chinoise. La mesure de ce changement est donnée par la progression du volume des échanges bilatéraux entre la Suisse et la Chine ces dernières années avec le rebond général de nos exportations et importations pour et en provenance de la Chine. Toutefois, le système de production chinois se caractérise par:</p><p>- des coûts de production représentant un tiers de ceux pratiqués en Europe;</p><p>- des coûts de la main-d'oeuvre représentant un dixième de ceux pratiqués dans les pays industrialisés (main-d'oeuvre à bas coût, absence de garanties sociales);</p><p>- des coûts d'énergie et de transport nettement inférieurs aux nôtres.</p><p>L'utilisation du charbon est prédominante: le transport de marchandises de Shanghai à Gêne coûte moins cher qu'entre Gênes et Turin.</p><p>- La Chine applique une politique interventionniste visant à maintenir sa propre devise à un niveau artificiellement bas.</p><p>C'est pourquoi il s'avère difficile pour les entreprises helvétiques de rester concurrentielles. Confrontées à des coûts de production chinois inférieurs aux leurs, les PME helvétiques délocalisent de plus en plus leurs unités de production. Par ailleurs, l'exemple récent de l'entreprise Zyliss démontre que les délocalisations ne sont pas toutes motivées par les coûts de production dérisoires que connaît la Chine. Il est donc légitime de se demander qu'est-ce que la Suisse peut faire pour, d'une part, différencier sa production de celle importée et, de l'autre, freiner le tourisme industriel au travers d'une politique d'encouragement de la formation pour les travailleurs et les entreprises.</p><p>Sur ce sujet, des expériences faites à l'étranger (Autriche) ont démontré que la production à l'étranger renforce la productivité et la compétitivité des entreprises indigènes à condition que le transfert à l'étranger d'emplois requérant peu de formation soit soutenu à l'intérieur par une politique favorisant la formation d'un personnel qualifié. Des facilitations fiscales pour les travailleurs et les entreprises qui optent pour la formation pourraient avoir à ce titre un effet boomerang positif sur notre économie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les produits chinois importés en Suisse ne représentaient en 2003 qu'une faible part des importations suisses totales (1,9 pour cent; 2,4 milliards de francs). Après avoir quadruplé de 1990 à 2000, les importations chinoises ont marqué le pas en 2001 (-1,9 pour cent) et 2002 (-2,3 pour cent) pour afficher une reprise en 2003 (+9,4 pour cent). Elles se composent d'articles ne concurrençant pas les produits fabriqués en Suisse ou correspondent au bas et moyen de gamme ne reflétant pas le niveau technologique suisse. En 2002, elles se répartissaient principalement entre les textiles et vêtements (22,5 pour cent), les machines (20,3 pour cent), les produits chimiques (11,6 pour cent), les montres (8,3 pour cent), les jouets et le matériel de sport (6,4 pour cent) et le cuir (4,8 pour cent).</p><p>L'appréciation des effets des importations chinoises en Suisse doit aussi tenir compte du commerce global entre les deux pays. L'ouverture du marché suisse aux importations chinoises a pour corollaire que le marché chinois est également ouvert pour les exportations suisses, ce dont profitent les PME qui forment l'essentiel de notre tissu économique. Au cours des quinze dernières années, les exportations suisses ont bénéficié du très grand potentiel du marché chinois et ont enregistré une croissance considérable. Alors que l'économie mondiale marquait le pas en 2001 et 2002, elles ont augmenté de 18,9, respectivement 22,7 pour cent, tout en poursuivant sur leur lancée en 2003 (+20,2 pour cent; 2,5 milliards de francs) et dépassé le niveau des importations, pour la première fois depuis 1989, de 46 millions de francs. ll en résulte que la Chine, douzième partenaire commercial de la Suisse au niveau mondial, a un effet globalement positif sur l'économie suisse qui est renforcé par les investissements suisses en Chine.</p><p>2. La production chinoise repose sur les conditions sociales et environnementales prévalant en Chine. Elles ne sont pas les mêmes qu'en Suisse étant donné les grandes différences de niveau de développement et de priorités politiques. Avec la transition d'une économie planifiée vers une économie socialiste de marché, la Chine s'adapte constamment aux mécanismes du marché. Dans le cadre de ce processus long et difficile, la Suisse n'a pas identifié, à ce stade, des produits chinois dont les prix ou la forte croissance des ventes en Suisse fausseraient la concurrence et créeraient des dommages à des branches de production suisses spécifiques. Si tel devait être le cas, le Conseil fédéral pourrait prendre des mesures de sauvegarde, notamment dans le cadre du protocole d'accession de la Chine à l'OMC.</p><p>3. Depuis décembre 2001, la Chine est membre de l'OMC. Les relations commerciales entre la Suisse et la Chine sont réglées pour l'essentiel par les règles de l'OMC basées sur les principes de la non-discrimination et de la nation la plus favorisée. L'OMC ne dispose pas actuellement de règles portant sur la protection sociale et celle de l'environnement.</p><p>Dans le domaine de l'environnement, les règles de l'OMC laissent aux membres, toutefois, la possibilité d'appliquer des mesures de protection rigoureuses pour leur territoire. De plus, sur la base de l'Accord général sur les tarifs douaniers et le commerce de 1994 (art. XX b et g) et de l'Accord général sur le commerce des services (art. XIV, b), les Membres peuvent aussi prendre des mesures restrictives face à des importations qui mettraient en danger leur environnement. Dans le cadre des négociations actuelles du cycle de Doha, la Suisse s'efforce de créer davantage de clarté au sujet de la cohérence entre les mesures de protection de l'environnement et le droit OMC dans l'objectif du soutien mutuel du système environnemental et du système commercial. Elle participe aussi activement aux négociations concernant la diminution des barrières tarifaires et non-tarifaires liées au commerce des biens et services environnementaux. L'OMC n'est toutefois pas l'organisation compétente pour établir des normes de protection de l'environnement; celles-ci relèvent des accords sur l'environnement multilatéraux et régionaux et de leurs forums dans lesquels la Suisse fait partie des pays les plus actifs qui s'engagent pour une protection effective et durable de l'environnement dans tous les domaines (convention sur la biodiversité, convention sur le climat, Protocole de Montréal, accord sur les produits chimiques). La Chine a également manifesté sa volonté de traiter sérieusement la problématique de l'environnement. Dans ce contexte, elle a créé un organe consultatif, rattaché au président, avec notamment un groupe de travail, concentré sur le commerce et l'environnement, qui est soutenu financièrement et au niveau de la substance par la Suisse.</p><p>Dans le domaine social, le Conseil fédéral relève que la Suisse oeuvre en faveur d'une application de conditions équitables avec la ratification des huit conventions fondamentales de l'Organisation internationale du travail (OIT). Dans le cadre de l'interpellation Gysin 03.3388, \"Traité sur les investissements au sein de l'OMC\", du 20 juin 2003, le Conseil fédéral avait présenté les différents instruments et travaux de l'OIT et conclu que l'OIT dispose d'un arsenal de mesures suffisantes, auxquelles la Suisse est associée, pour définir et garantir le respect des droits sociaux. Par ailleurs, depuis 2001, la Suisse soutient financièrement un projet de coopération technique de l'OIT avec la Chine. Ce projet vise à améliorer le développement des ressources humaines et les relations entre employeurs et travailleurs dans deux zones de promotion économique et contribue à promouvoir de meilleures conditions de travail.</p><p>Il est largement accepté que selon leur niveau de développement, les membres de l'OMC sont à même d'offrir des prestations plus élaborées à leur main-d'oeuvre. S'agissant de la protection de l'environnement, elle est traitée par les divers membres de l'OMC dans le cadre de leurs priorités liées à un développement économique durable. Il en résulte que la croissance économique et l'augmentation du niveau de vie favorisent la création de conditions menant à une meilleure protection sociale et de l'environnement. Dans ce contexte, le Conseil fédéral ne dispose pas de moyens juridiques pour privilégier l'accès au marché suisse selon l'application par les pays exportateurs ou leurs entreprises de critères sociaux ou environnementaux. Des instances privées peuvent, par contre, développer une politique d'achats et de ventes selon de tels critères, tels par exemple les produits Max Havelaar.</p><p>4. L'introduction de contrôles pour les produits importés afin de garantir le respect de normes sociales ou environnementales serait difficilement compatible avec les engagements de la Suisse à l'OMC, irait à l'encontre de la liberté du commerce, serait très difficile à vérifier dans les pays d'origine des marchandises et devrait s'appliquer à tous les membres. Il en résulte que le Conseil fédéral considère qu'il n'est pas envisageable d'introduire de tels contrôles. En outre, de tels contrôles violeraient le principe de la proportionnalité.</p><p>5. La concurrence accrue de la Chine et des autres pays émergents oblige les entreprises suisses concernées à ajuster en permanence leur offre de produits sur la base d'une très haute spécialisation. Il en résulte un ajustement des structures industrielles vers des activités à productivité et valeur ajoutée toujours plus élevées, garantes d'un niveau de vie croissant. Le Conseil fédéral ne juge pas opportun d'intervenir dans l'application des règles du marché au-delà des moyens offerts par les accords internationaux auxquels la Suisse participe.</p><p>6. Les investissements effectués par les entreprises suisses en Chine ne reflètent pas une forte délocalisation industrielle. Jusqu'à la fin des années 1980, les investissements suisses en Chine étaient peu développés. Actuellement, la Suisse est parmi les 15 principaux investisseurs étrangers en Chine (entre 3 et 5 milliards de francs). Elle est principalement active dans les industries des machines, des instruments, des équipements de transport, de la chimie, des biens de consommation durables, des aliments et des produits de luxe. L'industrie suisse investit en Chine essentiellement pour y produire et exporter des produits de bonne qualité et gagner l'accès au marché domestique à mesure que celui-ci croît. Elle contribue ainsi au transfert de technologie vers la Chine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>J'invite le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Quels sont les effets sur le tissu économique et industriel de la présence sur notre marché de produits provenant de la Chine?</p><p>2. Est-ce que le Conseil fédéral partage l'avis selon lequel la présence de produits chinois sur notre marché repose sur des conditions inégales? Les différences entre la Suisse et la Chine en matière de protection des conditions sociales, de la tutelle sociale de la main-d'oeuvre et de l'environnement ne risquent-elles pas de fausser la concurrence entre les entreprises des deux pays, à l'avantage des Chinois?</p><p>3. Est-ce que le Conseil fédéral envisage de se doter d'outils efficaces pour privilégier tout particulièrement les biens qui sont produits dans des conditions sociales équitables et de façon respectueuse de l'environnement, en favorisant sciemment l'importation de biens produits dans le respect de l'équilibre écologique par des personnes travaillant dans des conditions acceptables (entre autres interdiction du travail des enfants, non-discrimination fondée sur la religion et l'opinion politique, ....)?</p><p>4. Dans cet ordre d'idées, comment le gouvernement évalue-t-il la possibilité d'introduire des contrôles pour les produits importés afin de garantir le respect des conditions indiquées ci-dessus?</p><p>5. Puisque vis-à-vis de la Chine - et de pays analogues - il sera impossible pour les PME suisses d'être concurrentielles au niveau des prix, qu'est-ce que le Conseil fédéral entend entreprendre pour différencier qualitativement nos produits? L'heure n'est-elle pas venue de créer les bases légales qui permettront de mettre en évidence des exigences plus rigoureuses imposées par la réglementation suisse? A cet égard, on ne sous-estimera pas les retombées en termes d'image de la déclaration positive, qui met en exergue les efforts en matière d'amélioration de la qualité de la production (création de certificats d'origine et des marques qui attestent la qualité du point de vue environnemental et social).</p><p>6. Qu'entend entreprendre le Conseil fédéral pour éviter le \"tourisme industriel\", c'est-à-dire une forte délocalisation d'entreprises suisses? Est-ce que Berne ne devrait pas suivre l'exemple de l'Autriche qui accorde des exemptions fiscales aux travailleurs et aux entreprises qui optent pour la formation continue?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Chine. Une chance ou un danger pour l'économie suisse? *"
    }
  ],
  "title": "La Chine. Une chance ou un danger pour l'économie suisse? *"
}