{
  "id": 20033671,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2543,
      "gender": "m",
      "id": 521,
      "name": "Wasserfallen Kurt",
      "officialDenomination": "Wasserfallen"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-03-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1079650800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.3671",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Dem Bundesrat sind die Medienberichte über Missbräuche in der IV bekannt. Er ist der Ansicht, dass von Missbrauch nur dann die Rede sein kann, wenn von den Versicherten oder anderen beteiligten Personen (z. B. Ärzte oder Ärztinnen, Arbeitgebende) im Rahmen des Abklärungsverfahrens rechtswidrige Handlungen (z. B. Erteilung unwahrer Auskünfte, Verschweigen von für die Beurteilung des Anspruches erheblichen Tatsachen, Fälschen von Arztberichten) vorgenommen worden sind. Liegen solche Handlungen vor, werden von den zuständigen Stellen Strafverfahren eingeleitet, dies aufgrund der geltenden Strafbestimmungen, welche der Bundesrat in seiner Antwort auf die Motion der Fraktion der Schweizerischen Volkspartei 03.3412, vom 20. Juni 2003, als genügend erachtet hat. In Fällen von Missbrauch hat die versicherte Person nebst strafrechtlichen Folgen auch die Aufhebung der Rente und deren Rückforderung zu gewärtigen.</p><p>2. Wie gesagt, geht der Bundesrat davon aus, dass von Missbrauch nur dann gesprochen werden kann, wenn einer versicherten Person Leistungen aufgrund rechtswidriger Handlungen zugesprochen worden sind. Solche Fälle werden nicht statistisch erfasst, womit auch keine Angaben zu den finanziellen Auswirkungen gemacht werden können.</p><p>3. Wie in jeder Versicherung oder in anderen staatlichen Systemen können auch in der Invalidenversicherung Fälle von ungerechtfertigtem und missbräuchlichem Leistungsbezug nicht ausgeschlossen werden. Es kann jedoch nicht gesagt werden, dass die Zunahme der Anzahl IV-Rentnerinen und -Rentner sowie das damit verbundene Ausgabenwachstum einem wachsenden Missbrauch zuzuschreiben ist. Das Ausgabenwachstum hat andere Gründe. In seiner Antwort auf die erwähnte Motion der Fraktion der Schweizerischen Volkspartei hat der Bundesrat bereits ausführlich dazu Stellung genommen.</p><p>Der Bundesrat geht davon aus, dass mit den Massnahmen der bevorstehenden 5. IV-Revision Missbräuchen wirksam entgegengetreten werden kann.</p><p>4. Der Bundesrat hat aufgrund der Entwicklung in der IV bereits am 21. Mai 2003 veranlasst, dass umgehend eine weitere Gesetzesrevision an die Hand genommen und ein Paket von Massnahmen vorgeschlagen wird, welches die Zunahme der Zahl der Neurenten dämpfen soll. Der Bundesrat lässt derzeit vom EDI verschiedene Vorschläge prüfen und eine Revisionsvorlage ausarbeiten, welche im Frühjahr 2004 in die Vernehmlassung geschickt werden soll.</p><p>Nach den Vorschlägen des EDI wird die Einführung eines Rentensystems geprüft, wonach Renten insbesondere in den ersten Jahren nur befristet zugesprochen werden sollen. Die IV-Stellen sollen auch während der Befristung eine aktive Eingliederungspolitik verfolgen, wobei gleichzeitig der Mitwirkungspflicht der Versicherten ein hoher Stellenwert zukommen soll.</p><p>Zudem soll die Früherkennung von wegen Krankheit arbeitsunfähigen Personen durch eine institutionalisierte Zusammenarbeit zwischen IV, Arbeitgebenden und Krankentaggeldversicherungen - in Analogie zur Zusammenarbeit zwischen der IV und der Arbeitslosenversicherung bzw. der IV und der Suva - gefördert werden. Im Weiteren soll nicht zuletzt im Hinblick auf die Einführung der neuen Massnahmen eine Optimierung des Vollzuges erfolgen. Vorgesehen ist, dem Bund insbesondere im organisatorischen Bereich der IV grössere Kompetenzen zukommen zu lassen.</p><p>Der Bundesrat geht davon aus, dass mit den im Rahmen der 5. IV-Revision vorgesehenen Massnahmen das Ausgabenwachstum deutlich gebremst werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Sendung \"Die Rundschau\" von SF DRS, vom 17. Dezember 2003, wurde von eklatanten Missbräuchen bei der Invalidenversicherung berichtet.</p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Sind ihm diese und ähnliche Missbräuche bekannt?</p><p>2. Kennt er das finanzielle Ausmass solcher Missbräuche?</p><p>3. Was unternimmt er gegen solche und andere Missbräuche?</p><p>4. Was gedenkt er zu tun, um die explodierenden Kosten der IV auf ein vernünftiges Mass einzudämmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abzockerei bei der IV *"
    }
  ],
  "title": "Abzockerei bei der IV *"
}