{
  "id": 20133966,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2725,
      "gender": "m",
      "id": 3922,
      "name": "Favre Laurent",
      "officialDenomination": "Favre Laurent"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L04K17040201",
      "name": "Erdgas",
      "type": 1
    },
    {
      "key": "L05K0601030101",
      "name": "Nutzung der Ressourcen",
      "type": 1
    },
    {
      "key": "L04K17010101",
      "name": "Substitutionsbrennstoff",
      "type": 1
    },
    {
      "key": "L04K17030102",
      "name": "Ausstieg aus der Kernenergie",
      "type": 1
    },
    {
      "key": "L04K17010111",
      "name": "Energieszenarien",
      "type": 1
    },
    {
      "key": "L04K17010108",
      "name": "Energieforschung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2013-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3966",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La strategia energetica 2050 mira a ridurre il consumo di energia (in particolare di elettricità) e le emissioni di CO2, nonché ad aumentare la quota di energie rinnovabili, senza mettere a rischio né la sicurezza dell'approvvigionamento del Paese né la sua competitività.</p><p>La Svizzera importa attualmente circa l'80 per cento dell'energia di cui ha bisogno. La quota di energie fossili è pari al 66 per cento. Considerata l'elevata domanda di energia su scala mondiale, nel contesto di un approccio strategico globale, è importante ridurre la forte dipendenza del nostro Paese dalle importazioni di energia, e quindi aumentare la produzione indigena, parallelamente all'impegno profuso nell'incrementare l'efficienza energetica.</p><p>Attualmente, le conoscenze sulle presunte risorse di gas naturale in Svizzera sono molto scarse. Di fatto, senza trivellazioni di sondaggio, è impossibile valutare qualitativamente e quantitativamente tali risorse. A questo riguardo, ricordiamo, per completezza d'informazione, che la prospezione di gas di scisto non è affatto un'opzione per la Svizzera.</p><p>Concretamente, la prospezione di gas naturale attraverso trivellazioni basate su una tecnologia classica, sanza fratturazione, si rivela particolarmente ostica in Svizzera. Al riguardo, è sorprendente dover constatare che taluni si oppongono alla prospezione classica (senza fratturazione) per il gas naturale, ma sono molto favorevoli alla fratturazione idraulica per le trivellazioni geotermiche.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Nel 2012, la quota di gas naturale raggiungeva il 13 per cento del consumo finale di energia, ovvero 113 petajoule (PJ) per un consumo complessivo di 882 PJ. Secondo le prospettive energetiche 2050 (scenario \"Misure politiche del Consiglio federale\") dell'Ufficio federale dell'energia, il gas naturale continuerà a svolgere un ruolo importante nel mix energetico svizzero con una quota del 14 per cento (89 PJ per un consumo finale di 639 PJ) nel 2035 e del 13 per cento (71 PJ per un consumo finale di 565 PJ) nel 2050. Tuttavia, queste cifre non tengono conto del gas naturale utilizzato per la produzione di elettricità (che dipenderà dalla variante prescelta).</p><p>Oggi la Svizzera importa la totalità del gas che utilizza. Queste importazioni sono molto diversificate dal punto di vista geografico e si basano in gran parte su contratti a lungo termine conclusi con i fornitori dell'Unione europea. Tuttavia, stanno acquisendo importanza i contratti a breve termine sui mercati spot.</p><p>Per quanto concerne l'offerta di elettricità, nella strategia energetica 2050 il Consiglio federale punta in primo luogo su un forte sviluppo delle energie rinnovabili. La produzione di elettricità a partire da vettori fossili (centrali a gas e a ciclo combinato, impianti di cogenerazione di energia elettrica e termica) permetterà, se necessario, di colmare il deficit restante dell'offerta. Secondo lo sviluppo dell'offerta di elettricità sul mercato europeo, soprattutto per quel che riguarda le energie rinnovabili, le importazioni di elettricità costituiscono un'opzione complementare. È importante ricordare che la strategia energetica del Consiglio federale si basa anche su un miglioramento dell'efficienza energetica e che le centrali termoelettriche a vettori fossili saranno sfruttate come tecnologia di transizione.</p><p>Finora le ricerche di gas e di petrolio sul territorio svizzero hanno dato risultati piuttosto modesti. Anche attualmente, le conoscenze sulle presunte risorse di gas naturale in Svizzera sono molto scarse. È dunque troppo presto per valutarne il potenziale e l'importanza per l'approvvigionamento energetico del nostro Paese. Si ipotizza che vi siano giacimenti di gas naturale sfruttabili dal punto di vista economico. La prova della loro effettiva presenza (fornita mediante prospezione) e la possibilità di sfruttarli non sarebbero sicuramente sufficienti a coprire la domanda, ma rafforzerebbero la sicurezza d'approvvigionamento della Svizzera, rendendola meno dipendente dai suoi fornitori. Per questo motivo, il Consiglio federale sostiene la ricerca sotterranea e la prospezione classica di gas naturale in Svizzera.</p><p>3. Attualmente in Svizzera non esiste alcuna legislazione federale concernente la ricerca di idrocarburi. Come per ogni lavoro di esplorazione e di sfruttamento del sottosuolo, le autorizzazioni e le concessioni sono di competenza cantonale. La Confederazione fissa solo le condizioni quadro, come nel caso della pianificazione del territorio, della protezione dell'ambiente, delle acque e del paesaggio o della protezione dei lavoratori.</p><p>Si potrebbe tuttavia migliorare il coordinamento tra i cantoni e gli uffici federali. Inoltre, nella seconda fase della revisione della legge sulla pianificazione del territorio (RS 700), si deve tenere conto dei principi di garanzia territoriale al fine di assicurare la protezione e lo sfruttamento sostenibile del sottosuolo.</p><p>Come già menzionato nella risposta all'interrogazione Comte 12.1136, la Svizzera partecipa all'iniziativa dell'Agenzia internazionale dell'energia \"Golden Rules for a Golden Age of Gas\" (\"regole d'oro per un'era d'oro del gas\"), per poter beneficiare delle esperienze in questo settore di altri Paesi. Se i cantoni dovessero chiedere il sostegno della Confederazione, ad esempio per disciplinare i sondaggi profondi e l'estrazione di gas naturale o di altre risorse (aiuto all'esecuzione), si può ipotizzare l'istituzione di una commissione di esperti.</p><p>Da più parti si chiede una panoramica e un approccio coordinato per quanto concerne l'utilizzo del sottosuolo. A seguito di diversi interventi parlamentari, sono in corso lavori su questo tema. È stato ritenuto necessario effettuare un esame approfondito del sottosuolo, tenere conto delle conoscenze acquisite in materia, determinare i potenziali delle risorse e, dove possibile, individuare il diritto di protezione e pianificare le possibilità di utilizzo. Al momento sono in fase di studio i relativi adeguamenti del diritto federale, segnatamente della legge sulla pianificazione del territorio.</p><p>È stata presentata una bozza del progetto nella quale sono implicati i cantoni e che concerne l'utilizzo del sottosuolo, sia per lo stocaggio delle risorse e dei rifiuti che per lo sfruttamento delle risorse (gas naturale, calore, ecc.). L'obiettivo del progetto è stabilire una strategia per il coordinamento dell'utilizzo del sottosuolo e offrire consulenza ai cantoni.</p><p>Infine, conformemente all'articolo 15 dell'ordinanza sulla geologia nazionale (RS 510.624) è stato istituito un organo di coordinamento (GLI-Geologia) per coordinare le indagini geologiche nazionali tra i vari uffici federali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a chiarire la sua posizione in merito alla prospezione di gas naturale, rispondendo alle seguenti domande:</p><p>1. In modo generale, il Consiglio federale sostiene la ricerca e la prospezione classica di gas naturale in Svizzera?</p><p>2. Il Consiglio federale ritiene che la prospezione classica di gas convenzionale sia compatibile con la nuova strategia energetica 2050?</p><p>3. Nel quadro della valutazione dei rischi connessi alle trivellazioni di sondaggio convenzionali, il Consiglio federale ha intenzione di sostenere i cantoni per quanto concerne l'aspetto scientifico? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prospezione classica di gas naturale in Svizzera"
    }
  ],
  "title": "Prospezione classica di gas naturale in Svizzera"
}