{
  "id": 20133368,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "WBK-NR",
      "id": 5,
      "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
      "abbreviation1": "WBK-NR",
      "abbreviation2": "WBK",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2013-05-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "descriptors": [
    {
      "key": "L06K140108020303",
      "name": "Pestizid",
      "type": 1
    },
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K1401010201",
      "name": "Bienenzucht",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L06K140108020302",
      "name": "Insektizid",
      "type": 2
    },
    {
      "key": "L05K1402020609",
      "name": "Sonnenblume",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2013-05-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WBK-NR",
            "id": 5,
            "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
            "abbreviation1": "WBK-NR",
            "abbreviation2": "WBK",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2013-05-02T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1367445600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20122069,
      "priorityCode": "N",
      "shortId": "12.2069"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "WBK-NR",
        "id": 5,
        "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
        "abbreviation1": "WBK-NR",
        "abbreviation2": "WBK",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "13.3368",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Entscheid des BLW für die Suspendierung der Bewilligungen der drei Pestizide analog der EU-Kommission ist ein erster Schritt, er reicht aber leider nicht aus. Es ist nur ein Teilverbot, da z. B. die Sonnenblumenkulturen nicht mitberücksichtigt worden sind. Weitere extrem bienenschädliche Produkte sind auf dem Markt (Cypermethrin, Deltamethrin, Chlorpyrifos und Fipronil), die von der gegenwärtigen Suspendierung nicht betroffen sind. Auch bei diesen müssten dringende Abklärungen vorgenommen werden. Die Landwirtschaft hat Alternativen, das beweisen der extensive IP-Anbau und der Biolandbau.</p><p>Im Rahmen der Beratung der Petition 12.2069, \"Verbesserung der Situation der Honigbienen in der Schweiz\", hat die Kommission den vorliegenden Vorstoss ausgearbeitet und gibt damit der Petition Folge.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei der Entscheidung, die Bewilligung für bestimmte Anwendungen von drei Insektiziden auszusetzen, hat das Bundesamt für Landwirtschaft (BLW) die Schlussfolgerungen der EU mitberücksichtigt, wie dies in der Pflanzenschutzmittelverordnung festgeschrieben ist. Obwohl in der Schweiz kein Vergiftungsfall in Zusammenhang mit diesen Anwendungen nachgewiesen werden konnte, trug das BLW der geringen Sicherheitsmarge beim Einsatz dieser Pflanzenschutzmittel und den offenen Fragen, die bei der EU-Bewertung hinsichtlich der chronischen Auswirkungen auf die Bienen aufkamen, Rechnung.</p><p>Die geplante Sistierung betrifft nur die Saatgutbehandlung und Blattanwendungen in Kulturen, die für Bienen attraktiv sind, sowie das Ausbringen durch nichtberufliche Verwenderinnen und Verwender. Da diese Wirkstoffe in der Schweiz in Sonnenblumen nicht zugelassen sind, ist eine Suspendierung hier nicht nötig.</p><p>Ein Bewilligungsentzug für alle potenziell bienengefährlichen Insektizide, wie es die Motion fordert, hätte dramatische Konsequenzen für die Landwirtschaft. Weit mehr Wirkstoffe als die in der Motion aufgezählten können für Bienen toxisch sein. Würde ihre Verwendung verboten, hätte dies weitere Engpässe im Bereich des Pflanzenschutzes in zahlreichen Kulturen zur Folge - auch im Biolandbau -, und die Produktion würde drastisch gesenkt.</p><p>Insektizide sind dazu da, um gegen Insekten vorzugehen, und können somit für Bienen schädlich sein. Diese potenzielle Toxizität stellt jedoch nur dann ein Problem dar, wenn die Bienen mit diesen Wirkstoffen direkt in Kontakt kommen; in diesem Fall sind Nutzungsbeschränkungen gerechtfertigt. Es gibt jedoch keinen Grund, Verwendungen dann zu verbieten, wenn die Exposition beschränkt ist und für die Bienen kein Risiko besteht. Dieser Ansatz wurde auch beim EU-Entscheid hinsichtlich der drei erwähnten Insektizide verfolgt: Das Verbot betrifft nur den Einsatz in Kulturen, die für Bienen attraktiv sind.</p><p>In der Pflanzenschutzmittel-Bewilligung werden sichere Anwendungsvorschriften festgehalten. Werden diese eingehalten, kann garantiert werden, dass einerseits die Kulturen gegen Schädlinge geschützt und andererseits Bienenvölker in der Nähe der behandelten Parzellen keiner Gefahr ausgesetzt werden. Bei der Risikobewertung wird auch die Wirkungsweise des Mittels beachtet. Die drei Insektizide, die von der Sistierung betroffen sind, wirken systemisch und können somit über Pollen und Nektar der behandelten Pflanzen mit den Bienen in Kontakt kommen. Diese Eigenschaft wird gesondert geprüft.</p><p>Ein Überprüfungsprogramm bezüglich alter Pflanzenschutzmittel ist derzeit im Gange. Es soll sicherstellen, dass die Anwendungsvorschriften dem neuesten Stand der Wissenschaft entsprechen. Dieses Jahr stehen die Insektizide im Vordergrund. Wo nötig, werden die Vorschriften dahingehend angepasst, dass diese Pflanzenschutzmittel ohne Gefahr für die Umwelt und insbesondere die Bienen verwendet werden können. Ziel dieses Überprüfungsprogramms ist es, das Risiko für die Umwelt zu senken und gleichzeitig den nötigen Schutz der Kulturen zu erhalten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, zu den bereits suspendierten Bewilligungen auf Raps- und Maiskulturen der Neonicotinoide Imidacloprid, Clothianidin und Thiamethoxam eine Ausweitung der Suspendierung auf Sonnenblumenkulturen und auf weitere bienengefährliche Insektizide wie Fipronil, Chlorpyrifos, Deltamethrin und Cypermethrin vorzunehmen.</p><p>Eine Minderheit (Pieren, Derder, Herzog, Keller Peter, Mörgeli, Müri, Schilliger, Schneider-Schneiter, Wasserfallen) beantragt, die Motion abzulehnen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausweitung der Suspendierung von Substanzen, die Bienen gefährden"
    }
  ],
  "title": "Ausweitung der Suspendierung von Substanzen, die Bienen gefährden"
}