{
  "id": 20133307,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2013-04-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "descriptors": [
    {
      "key": "L05K0701020407",
      "name": "Rohstoff",
      "type": 1
    },
    {
      "key": "L05K0601030101",
      "name": "Nutzung der Ressourcen",
      "type": 1
    },
    {
      "key": "L03K070102",
      "name": "Handel",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 2
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    },
    {
      "key": "L04K11020505",
      "name": "Steuereinnahmen",
      "type": 2
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 2
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 2
    },
    {
      "key": "L05K0703060107",
      "name": "transnationales Unternehmen",
      "type": 2
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-06-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1366063200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3307",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 12 marzo scorso la società Glencore ha invitato i parlamentari a presentare loro la propria attività. Rispondendo alla domanda di una parlamentare, il rappresentante di Glencore ha indicato che la società non paga imposte né in Zambia né in Svizzera, ma rispetta quantomeno la legislazione vigente nei due Paesi. Questa situazione è inaccettabile, considerato che si tratta di una società che ogni anno realizza utili dell'ordine di centinaia di milioni di franchi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Nell'UE, nell'ottobre 2011 la Commissione europea ha presentato al Parlamento e al Consiglio dei ministri una nuova direttiva relativa alla presentazione dei conti nonché modifiche della direttiva sulla trasparenza. Questi testi prevedono l'introduzione della dichiarazione, secondo il Paese, per le imprese quotate in borsa e le grandi imprese non quotate in borsa dell'industria d'estrazione di materie prime nonché per le aziende forestali attive in foreste primarie. La direttiva sulla presentazione dei conti prevede tra l'altro che le grandi imprese non quotate in borsa e le imprese di interesse pubblico, attive nell'estrazione di materie prime o legna, siano tenute a comunicare in un rapporto annuale gli importi versati ai governi per Paese e progetto, qualora questi superino complessivamente la soglia di 100 000 euro. Tra l'altro occorre pubblicare dati riguardanti le esigenze in fatto di produzione, le imposte sull'utile, i canoni, i dividendi come pure i bonus su firme, esplorazioni e produzione. Queste disposizioni non si applicano al commercio di materie prime. La direttiva relativa alla presentazione dei conti è stata approvata il 12 giugno 2013 dal Parlamento europeo e il 20 giugno 2013 dal Consiglio dell'UE. Gli Stati membri dell'UE hanno adesso due anni di tempo per trasporla nella loro legislazione nazionale. La modifica della direttiva sulla trasparenza, che prevede analoghi obblighi per le imprese quotate in borsa, è stata accolta dal Parlamento europeo il 12 giugno 2013 ma non è ancora stata approvata dal Consiglio dell'UE.</p><p>Negli Stati Uniti la sezione 1504 del Dodd-Frank Act prevede disposizioni analoghe. La sua l'attuazione è ancora incerta poiché una coalizione di rappresentanti del settore ha impugnato la decisione di fronte al Tribunale federale degli Stati Uniti.</p><p>Come formulato nel suo rapporto di base sulle materie prime del 27 marzo 2013 (vedi raccomandazione 8, <a  href=\"http://www.news.admin.ch/message/index.html?lang=it&amp;msg-id=48319\">http://www.news.admin.ch/message/index.html?lang=it&amp;msg-id=48319</a>), il Consiglio federale chiarirà l'impatto sul settore svizzero delle materie prime dell'introduzione di prescrizioni in materia di trasparenza, analogamente a quelle adottate dagli Stati Uniti e dall'UE, valuterà l'opportunità di elaborare un progetto da porre in consultazione e si impegnerà a livello internazionale a favore di uno standard globale in materia di trasparenza. Il gruppo di lavoro incaricato analizzerà la questione del campo d'applicazione delle nuove prescrizioni in materia di trasparenza osservando i vari aspetti compreso il contesto internazionale. Al riguardo rientra la verifica dell'integrazione del commercio, come richiesto nel postulato 13.3365. Il rapporto di base stabilisce però che nell'ambito dell'introduzione di regolamentazioni occorre prestare attenzione affinché siano coordinate a livello multilaterale, in modo da non creare condizioni quadro sfavorevoli per le imprese svizzere rispetto ad altre piazze economiche (vedi raccomandazione 2). Sulla base di questa analisi, il gruppo di lavoro sottoporrà le sue proposte al Consiglio federale. Il governo non ritiene opportuno anticipare le conclusioni di questa analisi.</p><p>3.-6. La Confederazione e i cantoni lavorano in stretta collaborazione all'elaborazione della riforma III dell'imposizione delle imprese. Lo scopo di tale progetto è di adeguare l'imposizione delle imprese in Svizzera affinché questa soddisfi al meglio le esigenze, a volte antagoniste, in materia d'accettazione a livello internazionale, di finanziamento dello Stato e di competitività. Nei Paesi in sviluppo la Svizzera proseguirà e approfondirà il suo impegno nel promuovere la good governance, segnatamente nell'ambito dei meccanismi di controllo democratico, del rafforzamento delle capacità statali nonché della gestione efficiente dei ricavi dell'estrazione di materie prime.</p><p>In linea di massima, le convenzioni di doppia imposizione stipulate dalla Svizzera rispettano il modello dell'OCSE. La Svizzera partecipa altresì ai lavori delle Nazioni Unite ai fini dell'elaborazione di uno standard alternativo che tenga conto delle particolarità dei Paesi in sviluppo. Inoltre, le autorità fiscali svizzere rispettano i principi dell'OCSE sui prezzi di trasferimento. La Svizzera attua dunque i principi riconosciuti internazionalmente in materia di ripartizione degli utili e delle perdite delle multinazionali.</p><p>Non esistono dati che consentano di determinare l'ammontare delle imposte che i Paesi in sviluppo potrebbero ottenere se i rapporti fiscali con la Svizzera fossero diversi. Inoltre, ogni Stato è libero di determinare la cerchia di persone da assoggettare alle imposte nonché l'estensione della base imponibile. I Paesi in sviluppo hanno dunque la possibilità di determinare le entrate fiscali che ritengono appropriate indipendentemente da un'iniziativa svizzera. In questo contesto, a livello internazionale sono possibili doppie imposizioni che, nelle misura del possibile, vengono eliminate dalle convenzioni per evitare le doppie imposizioni (CDI).</p><p>Il Consiglio federale rispetta le pratiche fiscali eque ed è consapevole dei problemi che possono risultare dall'erosione della base imponibile e dal trasferimento degli utili. In questo senso, la Svizzera partecipa attivamente alle discussioni condotte dall'OCSE nell'ambito del progetto BEPS (\"Base Erosion and Profit Shifting\", erosione della base imponibile e trasferimento degli utili). Questo progetto dovrà tra l'altro esaminare se gli utili imponibili delle imprese multinazionali sono generati al di fuori dei luoghi in cui si svolge l'attività commerciale effettiva e in caso affermativo analizzare i motivi. In questo ambito è attualmente in fase di elaborazione un piano d'azione che dovrebbe essere approvato dal comitato degli affari fiscali nel mese di giugno del 2013.</p><p>Infine, il Consiglio federale rinvia alla raccomandazione 14 del rapporto di base sulle materie prime, secondo la quale dovrà essere presa in considerazione la conclusione di accordi sullo scambio di informazioni in materia fiscale (TIEA) con Paesi in sviluppo, anche se in presenza di interessi economici e allo scopo di evitare la doppia imposizione è preferibile la conclusione di CDI. Unitamente al citato rafforzamento delle capacità statali nelle amministrazioni pubbliche (raccomandazione 13), questi Paesi devono poter agire più efficientemente contro un'impostazione abusiva dei prezzi di trasferimento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Il Consiglio federale intende lasciarsi ispirare dai passi intrapresi dall'UE per l'elaborazione di una legge che obblighi le imprese minerarie, petrolifere, gasiere e del legno che sfruttano le risorse dei Paesi in sviluppo a pubblicare la loro contabilità e gli importi versati ai governi a titolo di imposte, tasse o di diritti di sfruttamento, Paese per Paese e progetto per progetto?</p><p>2. Se l'UE dovesse concretizzare il progetto di legge, il Consiglio federale prevede di adottare la stessa normativa e di allargare il concetto anche alle società che commerciano materie prime, oppure elaborerà soluzioni proprie?</p><p>3. Quali misure propone per ottenere che le società estrattive o che commerciano materie prime, e che beneficiano dello statuto di holding o di altri statuti vantaggiosi, paghino il dovuto in Svizzera e/o nei Paesi in cui operano?</p><p>4. A quanto è stimato il gettito fiscale sottratto in questo modo ai Paesi in sviluppo?</p><p>5. A quanto ammontano le imposte recuperate dai Paesi in sviluppo o che questi Paesi potrebbero recuperare grazie alla conclusione di convenzioni di doppia imposizione o a uno scambio di informazioni?</p><p>6. Il Consiglio federale concorda che l'ottimizzazione fiscale delle imprese, e in particolar modo quella che sfocia nell'esenzione fiscale, debba avere dei limiti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Industria estrattiva e commercio di materie prime. Lottare contro la corruzione e l'elusione fiscale"
    }
  ],
  "title": "Industria estrattiva e commercio di materie prime. Lottare contro la corruzione e l'elusione fiscale"
}