{
  "id": 20133830,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "descriptors": [
    {
      "key": "L05K1104010105",
      "name": "Investitionsbank",
      "type": 1
    },
    {
      "key": "L04K11060108",
      "name": "Finanzberuf",
      "type": 1
    },
    {
      "key": "L04K15040302",
      "name": "Weltbank",
      "type": 1
    },
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    },
    {
      "key": "L03K110301",
      "name": "Geldpolitik",
      "type": 2
    },
    {
      "key": "L04K11010201",
      "name": "Euro",
      "type": 2
    },
    {
      "key": "L04K08020338",
      "name": "Vetternwirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2013-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "13.3830",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon \"Le Monde\", la très ancienne banque GS, depuis son entrée en Bourse en 1999, a pris des risques parfois inconsidérés qu'elle fait supporter aux Etats et autres organes institutionnels qui sont par ailleurs ses principaux clients.</p><p>Ainsi, cette banque a maquillé les comptes de la Grèce pour que ce pays remplisse les conditions pour entrer dans la zone euro et a ensuite spéculé sur la dette grecque. Un tel comportement n'est pas acceptable et fait courir de grands risques à la finance internationale, de même qu'à la démocratie.</p><p>La banque a développé une culture d'entreprise extrêmement forte et ses anciens cadres lui restent fidèles, quelle que soit leur nouvelle fonction. C'est ainsi que certains ex-cadres de Goldman Sachs ont occupé ou occupent encore des fonctions importantes à la Banque centrale européenne, au FMI, à la Banque mondiale, au sein des gouvernements grec et italien, sans parler du Canada et de la Chine.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Deuxième devise au monde en termes de volume de transactions, l'euro est une monnaie librement négociable. Un grand nombre de facteurs influencent l'évolution de son cours. Une éventuelle influence, directe ou indirecte, des anciens cadres de Goldman Sachs (GS), une banque ayant son siège aux Etats-Unis et active sur le plan international, n'est ainsi pas pondérable. Le Conseil fédéral ne participe pas aux spéculations sur une telle influence.</p><p>2. Parmi les membres de la direction générale du Groupe de la Banque mondiale, le vice-président Jin-Yong Cai a passé une partie importante de sa carrière auprès de GS. Les autres membres proviennent du domaine de la santé et de la formation (le président Jim Yong Kim), du gouvernement indonésien (Madame Sri Mulyani Indrawati) et du secteur financier européen (Monsieur Bertrand Badre). Dans ses efforts pour la réduction de l'extrême pauvreté dans le monde entier, la Banque mondiale poursuit les standards de qualité les plus élevés, ceci également en ce qui concerne la sélection du personnel, les acquisitions et la gestion de ses avoirs. La Suisse contribue, par sa représentation au sein du conseil d'administration de la Banque mondiale, à ce que ces standards de qualité soient strictement respectés. Dans ce contexte, le Conseil fédéral n'a pas connaissance de cas où GS serait intervenue dans les opérations de la Banque mondiale ou aurait été favorisée.</p><p>Parmi les membres de la direction du FMI, seul le premier directeur adjoint David Lipton a passé une partie de sa carrière auprès d'une grande banque internationale (Citibank). Quant aux autres membres, la directrice Christine Lagarde faisait partie d'un cabinet d'avocats international avant de rejoindre le gouvernement français. Monsieur Naoyuki Shinohara provient du Ministère des finances japonais. Madame Nemat Shafik a travaillé une grande partie de sa carrière auprès de la Banque mondiale et du Ministère pour le développement international du Royaume-Uni. Monsieur Min Zhu était à la banque centrale de Chine et à la Bank of China avant de rejoindre le FMI. Le personnel du FMI se compose en large majorité de personnes issues du monde académique. Il est tenu de signer une déclaration de fidélité exclusive au Fonds. De même, le code de conduite du FMI impose des règles très strictes concernant les conflits d'intérêts.</p><p>3. L'Office fédéral du personnel ne dispose pas de telles informations pour les employés de la Confédération. La Banque nationale suisse, pour sa part, déclare qu'aucun ancien collaborateur de GS ne fait partie de ses effectifs. La FINMA indique qu'aucun membre de la direction n'a travaillé auprès de GS.</p><p>4. En principe, un endettement public excessif peut entrainer des risques pour le développement économique d'un pays. L'endettement excessif n'est généralement pas le résultat d'événements à court terme, mais plutôt la conséquence de la présence de faiblesses structurelles dans le pays - en particulier une politique budgétaire et fiscale non soutenable, une dynamique économique faible et des charges financières résultant d'engagements conditionnels (causées par ex. par un secteur financier instable).</p><p>Une telle situation rend la dette du pays concerné moins attrayante pour les investisseurs, ce qui engendre des baisses, parfois exagérées, de son prix. D'une part, ces corrections de prix induisent une augmentation du coût de financement qui peut affaiblir les chances du pays en question de se refinancer à un taux d'intérêt soutenable, rendant ainsi encore plus fragile sa capacité de remboursement et aggravant l'instabilité de sa situation. D'autre part, ces corrections de prix ont un effet opportun puisqu'elles disciplinent les pays dans leur gestion du budget et des dettes.</p><p>Une gestion soutenable de la dette implique une interaction complexe des politiques monétaire, budgétaire et fiscale. La Suisse s'engage ainsi dans les instances internationales pour la poursuite de politiques monétaires, budgétaires et fiscales durables. Elle participe également à des initiatives et des projets internationaux visant à soutenir les pays émergents et en développement dans l'établissement d'une situation budgétaire soutenable ainsi qu'à promouvoir leur compétitivité et intégration dans l'économie mondiale, notamment par des mesures comme la mobilisation des recettes fiscales et la promotion d'un secteur financier stable et bien développé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quelle influence directe et indirecte peuvent avoir les anciens cadres de la banque Goldman Sachs (GS) sur le marché de l'euro, vu que le cours de l'euro a des conséquences sur la politique de la Banque nationale?</p><p>2. Plus généralement quelle est l'influence des cadres de GS au sein des institutions financières internationales, telles la Banque mondiale et le FMI?</p><p>3. Est-ce que d'anciens cadres de GS occupent dans des positions dirigeantes au sein de la Confédération ou d'instances paraétatiques?</p><p>4. Y a-t-il des risques de déstabilisation de certains pays due à la spéculation effectuée sur leurs dettes souveraines?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quelle indépendance des banques et des institutions financières et politiques?"
    }
  ],
  "title": "Quelle indépendance des banques et des institutions financières et politiques?"
}